{
    "documentAuthors": [
        "Reinder Nijhoff"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Reinder Nijhoff",
            "referenceName": null,
            "reference": {
                "value": "1"
            },
            "firstName": "Reinder",
            "infix": "",
            "lastName": "Nijhoff",
            "emailAddress": "reinder@infi.nl",
            "type": "author"
        }
    ],
    "documentDate": "2009-12-11T11:59:26Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 1,
    "title": "Namibië",
    "description": "Een korte introductieles over Namibië.\r\nNamibië, officieel de Republiek Namibië  is een land in zuidelijk Afrika, aan de kust van de Atlantische Oceaan tussen Angola en Zuid-Afrika.",
    "lastModifiedDate": "2009-12-11T11:59:26+01:00",
    "dateCreated": "2009-10-15T15:18:32+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Nijhoff, Reinder",
                "reference": {
                    "value": "1"
                },
                "firstName": "Reinder",
                "infix": "",
                "lastName": "Nijhoff",
                "emailAddress": "reinder@infi.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/1/"
    },
    "sections": [
        {
            "reference": {
                "value": "2"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/5ae4f34df0d7744ab8ee99741674c3b1.jpg",
                    "altText": "Kokerbomen bij Keetmanshoop",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Namibië, officieel de Republiek Namibië (Engels: Republic of Namibia) is een land in zuidelijk Afrika, aan de kust van de Atlantische Oceaan tussen Angola en Zuid-Afrika. Ook de Caprivistrook, een smalle strook land tussen Botswana aan de zuidkant en Angola en Zambia in het noorden behoort tot Namibië. In het noorden vormen de rivieren Kunene, Okavango en Zambezi natuurlijke grenzen met Angola en Zambia, in het zuiden is de Oranjerivier de grens met Zuid-Afrika. In het noordoosten vormt de 21ste lengtegraad en in het zuidoosten de 20e lengtegraad de grens met Botswana.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "12"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Geschiedenis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/94b8a596e272161c5efffae253011385.jpg",
                            "altText": "Rode woestijn van Namibie",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Namibië werd van oudsher bevolkt door San-volken. Onduidelijk is wanneer de Damara zich in het binnenland hebben gevestigd, maar waarschijnlijk is ze het eerste Bantu-volk dat zich in Namibië vestigde. In de 16e eeuw trekken Herero en Owambo stammen vanuit het noorden het gebied binnen. In de tweede helft van de 18e eeuw vestigen Nama stammen zich in het zuiden en de Kavango in het noorden.</p>\n<p>Belangrijke jaartallen:</p>\n<p>1793 Het Nederlandse gezag in de Kaapkolonie neemt bezit van Walvisbaai.<br/>\n1866 Het Britse gezag in de Kaapkolonie verklaart de eilanden voor de Namibische kust tot Brits territorium.<br/>\n1870 Basters trekken vanuit de Kaapkolonie naar Rehoboth.<br/>\n1878 Walvisbaai wordt geannexeerd als deel van de Britse Kaapkolonie.<br/>\n1884 Duitsland verklaart Namibië tot Duits protectoraat.<br/>\n1890 Namibië wordt een Duitse kolonie, Duits Zuidwest-Afrika, de Caprivistrook wordt aan Namibië toegevoegd met het Zanzibarverdrag.<br/>\n1904 Genocide door Duitse troepen op Herero- en Namabevolking.<br/>\n1915 Tijdens de Eerste Wereldoorlog bezetten Zuid-Afrikaanse troepen Namibië, Zuid-Afrika maakt deel uit van het Britse rijk.<br/>\n1918 Het links rijden wordt ingevoerd.<br/>\n1920 De Volkenbond geeft Zuid-Afrika het mandaat over Namibië, Zuidwest-Afrika.<br/>\n1946 De Verenigde Naties verwerpen het voorstel van Zuid-Afrika om Namibië in te lijven als vijfde provincie.<br/>\n1959 Stichting van de eerste nationalistische beweging in Namibië, de South West African National Union<br/>\n1960 Oprichting van de SWAPO (South West Africa People's Organisation)<br/>\n1961 Zuid-Afrika wordt een republiek, binnen de Verenigde Naties gaan stemmen op voor een onafhankelijk Namibië<br/>\n1966 Begin van gewapend verzet tegen Zuid-Afrikaanse bezetting bij Ongulumbashe (Zuid-Afrikaanse grensoorlog)<br/>\n1968 De Verenigde Naties verklaren de Zuid-Afrikaanse bezetting van Namibië illegaal<br/>\n1990 21 maart: Namibië onafhankelijk<br/>\n1994 Zuid-Afrika draagt bestuur Walvisbaai over aan Namibië<br/>\n2007 UNESCO verklaart de rotstekeningen van Twyfelfontein tot Werelderfgoed</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "20"
            },
            "heading": {
                "type": "heading",
                "content": "Bevolking",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<table border=\"0\">\n<tbody>\n<tr>\n<td>Inwoners:</td>\n<td>2.108.665 (2009) (2,6/km² (2009))<br/></td>\n</tr>\n<tr>\n<td>Bevolkingsgroei:</td>\n<td>0,95% (schatting 2009) <br/></td>\n</tr>\n<tr>\n<td>Bevolkingsgroepen:</td>\n<td>Owambo 50%, Kavango 9%, Herero 7%, Damara 7%, halfbloed 6½%, blanken 6%, Nama 5%, Caprivi 4%, San 3%, Baster 2%, Tswana 0,5%</td>\n</tr>\n<tr>\n<td>Gemiddelde levensverwachting bij de geboorte:</td>\n<td>51,24 jaar (2009)<br/></td>\n</tr>\n<tr>\n<td>Bevolkingsdichtheid:</td>\n<td>2,6/km² (2009), na Mongolië het dunstbevolkte land ter wereld.</td>\n</tr>\n</tbody>\n</table>\n   "
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/45faa92bf369e58eebeb5f1409d23b1a.jpg",
                    "altText": "Deadvlei bij de Sossusvlei",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "22"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Himba",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Himba (of Ovahimba) is een bevolkingsgroep in het noordwesten van Namibië. Ze bevolkt een deel van de regio Kunene, het gedeelte dat bekend is onder de naam Kaokoveld ten zuiden van de Kunene-rivier. De Himba zijn nomaden en leven voornamelijk van hun vee. De Himba zijn nauw verwant aan de Ovazemba en de Herero. Hun taal Zemba is vrijwel identiek aan de Otjiherero, hetgeen de taal is van van de Herero.</p>\n<p>Kaokoveld is een droog en onherbergzaam gebied. De Himba hebben tijdens de koloniale overheersing van Zuid-Afrika in afzondering geleefd en leven in het begin van de 21ste eeuw nog grotendeels op traditionele wijze. De Himba's zijn een nomadisch volk, ze trekken met hun koeien en geiten door land. Verder verbouwen ze maïs waar ze maïspap van maken. Het voedsel van de Himba's bestaat voornamelijk uit melk met meel er in, als er groente is eten ze dat ook. Af en toe wordt er een dier geslacht, daarvan eten ze elk onderdeel op. Koeien worden alleen geslacht bij bijzondere gelegenheden, bijvoorbeeld bij een huwelijk.</p>\n<p>Voor de Himba is hun uiterlijke verschijning erg belangrijk, hun uiterlijk zegt iets over de plaats in de groep en de fase van hun leven. Als ze tien jaar zijn worden bij de jongens en meisje de twee voortanden in de onderkaak eruit geslagen met een stok en een steen, dit is een Himba-traditie waarvan de herkomst onduidelijk is. Meisjes dragen hun haar in twee vlechten over hun voorhoofd, in de puberteit vlechten ze hun haar in kleine staartjes die ingesmeerd worden met geitenvet en oker. Getrouwde vrouwen dragen daarbij nog een kleine kroon van geitenvel op hun hoofd. De Himba-vrouwen wassen zich nooit, ze smeren zich in met otjize, een mengsel van geitenvet, kruiden en oker. Door de oker krijgen de vrouwen de typische rode kleur, het mengsel beschermt hen tegen de zon. Ook sieraden zijn belangrijk voor de Himba's, de sieraden maken ze van schelpen, leer en koper. Het belangrijkste sieraad voor de vrouwen van de Himba is de ohumba, een schelp die aan een ketting om hun nek hangt. Zowel mannen als vrouwen dragen weinig kleding, de traditionele kleding is gemaakt van de huiden van geslachte dieren.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/448a8599e6c016b7ee0b8fe36c9798c9.jpg",
                            "altText": "Himba",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Tegenwoordig verdienen de Himba bij door zich te laten fotograferen door toeristen. De Namibische overheid werkt hard om de infrastructuur van het land te verbeteren. Een gevolg hiervan is dat de Himba minder dan voorheen in afzondering leven. Als gevolg daarvan wordt hun traditionele levenswijze meer en meer beïnvloed door andere culturen.</p>\n<p>Het voorstel om een nieuwe dam in de Kunene-rivier te bouwen bij de plaats Epupa vormt een andere bedreiging voor de Himba. Als de plannen doorgaan zullen (cultuur)historische plaatsen als begraafplaatsen van de Himba en dorpen onder water komen te staan.</p>\n<p>De Himba hebben een eigen, in de westerse wereld niet gebruikelijke, metafoor voor tijd. Ze zien de tijd als een rivier die langs stroomt. De toekomst ligt achter hen, want dit gedeelte van de rivier is nog niet langs gestroomd. Het verleden ligt voor hen, want dit is de rivier die langs gestroomd is en dus zichtbaar.</p>\n<p>De Himba kennen een verwantschap gebaseerd op bilaterale afstamming, waarbij de clan geleid wordt door de oudste man van de clan. Zonen leven in de clan van hun vader en wanneer dochters trouwen, gaan ze wonen bij de clan van hun man. De verdeling van rijkdom wordt echter door de matriarch bepaald. Zo erft een zoon niet zijn vaders vee maar het vee van de broer van zijn moeder.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_5408fbe5b9ff7e378160965324dd4d40.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "2"
                },
                "sections": [
                    {
                        "title": "Geschiedenis",
                        "reference": {
                            "value": "12"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bevolking",
                "reference": {
                    "value": "20"
                },
                "sections": [
                    {
                        "title": "Himba",
                        "reference": {
                            "value": "22"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}