{
    "documentAuthors": [
        "Kennisnet LleG",
        "Harm le le Grand"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kennisnet LleG",
            "referenceName": null,
            "reference": {
                "value": "10380"
            },
            "firstName": "Kennisnet",
            "infix": null,
            "lastName": "LleG",
            "emailAddress": "l.legrand@kennisnet.nl",
            "type": "author"
        },
        {
            "fullName": "Harm le le Grand",
            "referenceName": null,
            "reference": {
                "value": "30879"
            },
            "firstName": "Harm",
            "infix": "le",
            "lastName": "le Grand",
            "emailAddress": "harm321@hotmail.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-06-30T10:36:53Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 100321,
    "title": "Out of the Box - History - 3 - Kievan Rus: Langschepen op de Dnjepr",
    "description": "",
    "lastModifiedDate": "2017-06-30T10:36:53+02:00",
    "dateCreated": "2017-04-19T15:57:33+02:00",
    "published": true,
    "publisher": {
        "reference": {
            "value": "753"
        },
        "name": "Harm le Grand",
        "emailAddresses": [
            "harm321@hotmail.nl"
        ],
        "webAddress": null
    },
    "team": {
        "reference": {
            "value": "753"
        },
        "name": "Le Grand Team",
        "members": [
            {
                "fullName": null,
                "referenceName": "LleG, Kennisnet",
                "reference": {
                    "value": "10380"
                },
                "firstName": "Kennisnet",
                "infix": null,
                "lastName": "LleG",
                "emailAddress": "l.legrand@kennisnet.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "le le Grand, Harm",
                "reference": {
                    "value": "30879"
                },
                "firstName": "Harm",
                "infix": "le",
                "lastName": "le Grand",
                "emailAddress": "harm321@hotmail.nl",
                "type": "author"
            }
        ],
        "emailAddress": "harm321@hotmail.nl",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/100321/"
    },
    "sections": [
        {
            "reference": {
                "value": "3201936"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3201939"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat & Hoe",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0b2b7333fcc261fc2b22928c1b213e6b640b2d47.jpg",
                            "altText": "Het Kievse Rijk op haar grootste, klik voor een vergrote versie",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Vandaag gaan we het hebben over het zogenaamde Kievse Rijk. Het Kievse Rijk wordt vaak gezien als de allereerste Russische staat. Ook zien we wat de vikingen deden in dit gedeelte van de wereld. Vikingen reisden namelijk nogal wat af, óók naar Oost-Europa!</p>\n<p><strong>Leerdoelen</strong></p>\n<ul>\n<li>Je leert over de ligging van het Kievse Rijk, en hoe het Russiche rijk eigenlijk verschoven is.</li>\n<li>Je leert over de splitsing van het christendom tussen de Orthodoxe kerk en de Katholieke kerk.</li>\n<li>Ook leer je over de impact die de Mongolen hadden op Oost-Europa en in het specifiek het huidige Oekraïne.</li>\n</ul>\n<p><strong>Tijd</strong></p>\n<ul>\n<li>Deze lest kost je 2 uur.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3201940"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vooraf",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8c8e1fb44896440dafb9a29b25be5b305fa2060d.jpg",
                            "altText": "Verspreiding van de Oostelijk-Slavische bevolking rond de 8ste en 9de eeuw.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het is belangrijk om het te hebben over waar de mensen die in het land van het Kievse Rijk woonden eigenlijk vandaan kwamen.  Het overgrote deel van de bevolking in dit land waren zogenaamde Oostelijke Slaven. Hiermee wordt de slavische bevolking bedoeld niet de sociale status. De Oostelijke Slaven duiken voor het eerst in de geschiedenis op in 859. Vermoedelijk omdat de Oostelijke Slaven geen geschreven taal hadden hier voor. Veel bronnen zouden ook vernietigd zijn door zeer gelovige christenen. De Slaven waren in de vroege middeleeuwen in Oost-Europa aangekomen en hadden zich verspreid over het gebied van het kaartje hier.</p>\n<p>De Oostelijke Slaven waren niet een entiteit, het is een koepelterm voor verschillende stammen, die opzichzelf verschillende namen hadden. Er was ook geen politieke eenheid tussen de stammen. Helaas weten niet heel erg veel over deze regio in deze tijd. Er zijn namelijk te weinig bronnen om er veel helderheid over te krijgen. Wat ook niet meehelpt is dat in deze tijd Oost-Europa een grote mengelmoes van volkeren was door de migraties van de vroege middeleeuwen. Zo woonden er in die tijd Baltische, Finse, Turkische (anders dan Turkse!) Hongaarse en Scandinavische mensen. Een van de dingen waar we het niet helemaal zeker zijn is de politieke samenwerking tussen de verschillende Oost-Slavische stammen voor de grondlegging van het Kievse Rijk. Men denkt dat er een soort overkoepelend politiek \"rijk\" was, maar men weet het niet zeker. Klik <a href=\"https://en.wikipedia.org/wiki/Rus%27_Khaganate\">hier</a> voor meer info.</p>\n<p>Aan het einde van de 9de eeuw zien we dat de landen van de Oostelijke Slaven verdeeld zijn tussen 2 groepen. De zogenaamde Varjagen en de Khazaren. De Varjagen is de Nederlandse benaming voor Vikingen die naar Oost-Europa gingen. De Khazaren waren een steppevolk dat boven de Kaukasus actief wars op de steppen van nu Zuid-Oekraïne en Zuid Rusland. De Varjagen weten eigenlijk steeds meer land te veroveren van de Khazaren. En onder het leiderschap van een bekende Varjaag, Rurik, worden zij machtig. Rurik gaat uiteindelijk dood, maar we noemen zijn opvolgers de zogenaamde Rurik Dynastie. Het is deze Dynastie die het Kievse Rijk, of de Kievse Roes sticht, met als hoofdstad Kiev.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3201937"
            },
            "heading": {
                "type": "heading",
                "content": "Informatie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3201941"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Christendom",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cc536162edd16ca79aded0983cdd25e355880f16.jpg",
                            "altText": "De doping van Vladimir de Grote",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De overgang van de Kievse Roes naar het Christendom is een verhaal waar een beetje een mythe omheen zit. Het verhaal gaat als volgt. Onder de Grootvorst Vladimir de Grote, wilde ment overgaan op een ander geloof. Maar Vladimir was nog niet zeker op welk geloof het rijk over zou moeten gaan. Voorheen waren de Oost-Slaven altijd Paganistisch (natuurgelovig) geweest. Dus Vladimir stuurde er een aantal mannen op uit om een goed geloof te zoeken. De afgezanten van Vladimir besloten dat de Christelijke belijdenis van de West-Europeanen te saai was. De god van het Jodendom wezen zij af. Zij redeneerden dat zij liever niet een god wilden hebben die het zomaar liet gebeuren dat het land van zijn gekozen volk werd afgenomen. Ook gingen zij naar de Moslims, om daar een godsdienst te vinden. Hier kwamen zij echter op terug aangezien zij leerden dat Moslims geen alcohol mochten drinken. Uiteindelijk kwamen zij in Constantinopel, hier zagen ze de Hagia sofia en waren zij zeer onder de indruk van het Orthodoxe geloof. Uiteindelijk kozen zij hiervoor.</p>\n<p>Dit is natuurlijk maar gewoon een verhaal, de waarheid ligt waarschijnlijk dichterbij politieke redenen. Het Byzantijnse rijk was een politieke macht in de regio. En de Kievse Roes handelde veel met hen. Het was dus voor hen natuurlijk om over te gaan op de religie van de Byzantijnen. Het was ook een proces dat niet \"zomaar\" gebeurde zoals het lijkt in het verhaal. Er waren al meerdere missionarissen vanuit Constantinopel naar het gebied van de Slaven gestuurd. Zo ook Cyril en Methodius. Deze twee missionarissen hebben een nieuw schrift bedacht voor het opschrijven van de Slavische taal, dit schrift noemen we het glagolitisch alfabet. Dit was een voorganger van het huidige Cyrilisch schrift.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3201942"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Handel en Byzantium",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1106cfc0a7f21c6a191c0464f65ae41b961a66b9.png",
                            "altText": "Varangische Handelsroutes in paars, klik voor vergroting.",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Zoals al bleek uit de overgang op Orthodox Christelijk geloof, was de relatie met Byzantium erg belangrijk voor de Kievse Roes. Byzantium was het overblijfsel van het Oost-Romeinse rijk, en lag ongeveer waar nu Griekenland en Turkije liggen. (De naam Byantium is bedacht door geschiedkundigen om makkelijk het verschil te zien tussen het 'echte' Romeinse rijk en het middeleeuwse Romeinse rijk). Het was erg rijk, en trok heel veel handelaren aan. De Kievse Roes deed ook mee met deze handel met Byzantium. Hun gebied lag namelijk aan een heel groot rivierennetwerk, wat essentieel was voor de handel. De Prinsen van de Kievse Roes gingen jaarlijks met een grote vloot naar Constantinopel om goederen te verhandelen. Ze haalden zijde, specerijen, wijn en fruit uit Constantinopel. Deze handel was zo belangrijk voor de Kievse Roes dat zij meerdere malen met de Byzantijnen gevochten hebben voor betere of nieuwe handelsverdragen.</p>\n<p>De positie van de Kievse Roes was van groot belang voor handel. De stad Novgorod in het noorden van het rijk lag op de kruising tussen de Baltische zee en de Wolga handelsroute. De handel vanuit de Baltische zee ging ook naar het zuiden via de Dnjepr. Deze goederen gingen vooral naar Byzantium. Kiev lag aan deze handelsroute en hier profiteerde de Kievse Roes veel van. Ook lag Kiev in een goede positie voor de land-gebaseerde handel richting het Oosten. Hier gingen producten de steppes op voor de Khazaren. Ook de landroute naar het Westen richting Germaanse landen was aanzienlijk. Zelf produceerde de Kievse Roes veel honing, bont, bijenwas en slaven (niet de bevolkingsgroep maar menselijk bezit).</p>\n<p>De relatie met Byzantium ging verder dan alleen handel zoals bleek uit het huwelijk tussen Vladimir de Grote en de dochter van de Byzantijnse keizer Anna. Bij dit pact ging Vladimir over op het Christendom, en werd de zogenaamde Varangische garde gesticht. De persoonlijke lijfwacht van de Byzantijnse keizer werd een contigent van vikingen. De Varangische garde bleef zo'n vier eeuwen bestaan. In de literaire traditie zien we ook duidelijk de invloed van Byzantium terug in de geschriften van de Kievse Rus. In plaats van latijn schreef men in het Grieks. (In Byzantium was men in de 6de eeuw na Christus overgegaan van het Latijns op het Grieks). Het feit dat men in het Grieks schreef laat zien voor wie er geschreven werd. Namelijk voor alle volkeren die beinvloed waren door Byzantium op het literaire vlak, want de Kievse Roes waren niet de enige die beïnvloed werden door Byzantium.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3201943"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verval en de Mongoolse verovering",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7df04f4c38556a69fb55364e03fb033f938688ee.jpg",
                            "altText": "De Mongoolse verovering van Suzdal",
                            "alignment": "right",
                            "scale": 0.35,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De Kievse Roes is gevallen. Het verval begon na de dood van Jaroslav de Grote in 1054. Dit kwam door interne politieke fragmentatie. De overerving werkte iets anders in de Kievse Roes als in West-Europa. Het ging niet van vader op zoon maar de oudste uit de familie werd de volgende \"Grootvorst\". Dit leidde tot constante rivaliteit in de familie. En omdat de familie verspreid was over het rijk, zorgde dit voor veel lokale fragmentatie. De Prinsen van Polotsk of de verschillende stammen in het rijk, namen dan lokale controle over, als zij het niet eens waren over de overerving. Ook de ligging van de Kievse Roes was niet ideaal. De Kievse Roes lag naast de Steppes, waar veel nomadische volkeren leefden. Eerst waren dit Khazaren maar die zijn later als civilisatie gevallen. Maar heel veel verschillende steppe volkeren langs de deur zorgde voor een constante dreiging uit het Oosten. Een ander probleem was het afnemen van de macht van Byzantium. De stad Constantinopel ging als handelspartner achteruit. Dit kwam door politieke instabiliteit in Byzantium. De stad Constantinopel werd door kruisvaarders veroverd in de <a href=\"https://nl.wikipedia.org/wiki/Vierde_Kruistocht\">vierde kruistocht</a>. En de <a href=\"https://nl.wikipedia.org/wiki/Noordelijke_Kruistochten\">Baltische Kruistochten</a> waren een dreiging voor de Novgorod, het andere grote handelscentrum van het rijk.</p>\n<p>Toen de uiteindelijk de Mongolen kwamen vonden zijn een rijk dat al erg verdeeld was en makkelijk te veroveren. Zij kwamen in de 13de eeuw en troffen eigenlijk onafhankelijke kleine staatjes aan. De Mongolen waren enorm bloeddoorstig, er wordt geschat dat de helft van alle inwoners van de Kievse Roes stierf. Ook werden een hoop steden de as in gelegd, waaronder Moskou en Kiev. Wetenschappers achten de Mongoolse veroveringen van de Kievse Roes als een zeer belangrijk keerpunt voor Oost-Europese geschiedenis. De splitsing van de Oost-slaven in Oekrainïers, Wit-Russen en Russen wordt toegeschreven aan deze veroveringen. Het Mongoolse rijk valt natuurlijk uiteindelijk zelf ook, en uit de assen van de Kievse Rus komt een machtig Rusland naar voren dat tot op de dag van vandaag, veel invloed op de wereldgeschiedenis uitoefend.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3201938"
            },
            "heading": {
                "type": "heading",
                "content": "Terugkoppeling",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3201944"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4ee8583e6d3067fc4c9f580ea1a5dbeeff80c270.png",
                            "altText": "Vroeg Cyrillisch schrift",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De opdracht bij deze les is dat je een brief gaat schrijven. Beeld je in dat jij de Grootvorst van de Kievse Roes bent. Je bent op zoek naar betere handelsverdragen. Schrijf een brief naar een van de vorsten om je heen. Kies uit de volgende landen:</p>\n<ul>\n<li>De Khazaren</li>\n<li>Byzantium</li>\n<li>Wolga Bulgaren</li>\n<li>Pechenegen</li>\n<li>Arabieren</li>\n</ul>\n<p>Kies een tijdperk, en zoek aan wie je de brief zou moeten sturen. Voorbeeld: Je kiest het jaar 1050, zoek dan op wie er in 1050 de Keizer was van Byzantium. Let hier op! Zoek ook de juiste titel op van de persoon waar je de brief naar stuurd. Probeer te onderbouwen waarom je handel met dit land wilt drijven.</p>\n<p><strong>Bonus opdracht!</strong></p>\n<p>Als je de opdracht wat interessanter wil maken pak je de tekens die hier op dit plaatje staan en schrijf je je brief helemaal in het oud-Cyrillisch!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3201945"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extra informatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Relevant crashcourse filmpje</p>\n<p><a href=\"https://www.youtube.com/watch?v=etmRI2_9Q_A\">https://www.youtube.com/watch?v=etmRI2_9Q_A</a></p>\n<p>Ted talk filmpje over de origines van Rusland</p>\n<p><a href=\"https://www.youtube.com/watch?v=lfe1wEQzSzM\">https://www.youtube.com/watch?v=lfe1wEQzSzM</a></p>\n<p>Het zeer gruwelijke verhaal van Olga van Kiev</p>\n<p><a href=\"https://www.historyanswers.co.uk/medieval-renaissance/olga-of-kiev-one-saint-you-do-not-want-to-mess-with/\">https://www.historyanswers.co.uk/medieval-renaissance/olga-of-kiev-one-saint-you-do-not-want-to-mess-with/</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span style=\"color:#FFFFFF;\">Out of the Box - History - 3 - Kievan Rus: Langschepen op de Dnjepr</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_17e138df5e6138361662504a6953eaf8e7a62c60.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "3201936"
                },
                "sections": [
                    {
                        "title": "Wat & Hoe",
                        "reference": {
                            "value": "3201939"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vooraf",
                        "reference": {
                            "value": "3201940"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Informatie",
                "reference": {
                    "value": "3201937"
                },
                "sections": [
                    {
                        "title": "Christendom",
                        "reference": {
                            "value": "3201941"
                        },
                        "sections": []
                    },
                    {
                        "title": "Handel en Byzantium",
                        "reference": {
                            "value": "3201942"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verval en de Mongoolse verovering",
                        "reference": {
                            "value": "3201943"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Terugkoppeling",
                "reference": {
                    "value": "3201938"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "3201944"
                        },
                        "sections": []
                    },
                    {
                        "title": "Extra informatie",
                        "reference": {
                            "value": "3201945"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1",
                    "b924d4ad-65a1-41dc-b704-c7786eb4aec0": "VWO 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "56154888-0ad6-4be5-8fe7-aeb41650ee9a": "Verspreiding van het christendom in Europa",
                    "62d2109c-7d54-4485-b77f-f821ac102ee5": "De tijd van monniken en ridders (500 - 1000)",
                    "ef3a0b2e-0843-4e0a-b45b-788be6e1ec8d": "Geschiedenis"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}