{
    "documentAuthors": [
        "lieke Jager"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "lieke Jager",
            "referenceName": null,
            "reference": {
                "value": "55571"
            },
            "firstName": "lieke",
            "infix": null,
            "lastName": "Jager",
            "emailAddress": "liekejager@home.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-06-14T15:39:47Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 100346,
    "title": "ziektebeelden",
    "description": "",
    "lastModifiedDate": "2017-06-14T15:39:47+02:00",
    "dateCreated": "2017-04-19T16:24:36+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Jager, lieke",
                "reference": {
                    "value": "55571"
                },
                "firstName": "lieke",
                "infix": null,
                "lastName": "Jager",
                "emailAddress": "liekejager@home.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/100346/"
    },
    "sections": [
        {
            "reference": {
                "value": "3201330"
            },
            "heading": {
                "type": "heading",
                "content": "COPD",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3212852"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "wat is COPD",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat is COPD?</strong></p>\n<p>Als je COPD hebt zijn je longen beschadigd je ademt moeilijker en je hebt minder energie. De afkorting COPD staat voor: Chronic Obstructive Pulmonary Disease (gronische obstructieve long ziekte). Met COPD heb je minder zuurstof, daardoor kunnen normale dingen lastig zijn, zoals boodschappen doen, traplopen of aankleden. Je longen kunnnen niet voldoende zorgen voor een goede ademhaling. Bij COPD zijn de longen chronisch ontstoken.</p>\n<p><strong>oorzaken</strong></p>\n<p>Heel vaak is roken de oorzaak van COPD, maar het kan ook voorkomen dat je dit krijgt door een erfelijke ziekte of door moeilijk te behandelen astma. Je kan ook COPD krijgen door longontsteking en andere longziekten, schadelijke stoffen zoals, houtstof, verfdampen en lijm of door luchtvervuiling bijvoorbeeld door fijn stof.</p>\n<p><strong>ziekte verloop</strong></p>\n<p>Hoe COPD verloopt is afhankelijk van de mate van de klachten. Sommige mensen hebben lichte COPD en bij anderen is dit juist ernstig. De ziekte ontwikkelt zich ook niet bij iedereen hetzelfde.</p>\n<p> </p>\n<p><em>lichte COPD:</em> als je lichte COPD hebt kun je zonder ernstige klachten leven met je ziekte. Je longen werken nog voor meer dan de helft goed. En je klachten worden meestal niet snel en plotseling erger. Wel moet je er voor zorgen dat je gezond eet en genoeg beweegt.</p>\n<p><em>matige COPD:</em> Als je matige COPD hebt is het nodig om je manier van leven te veranderen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3212848"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hulpmiddelen COPD",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>hulpmiddelen bij COPD</strong></p>\n<p>in dit onderdeel vertel ik een stukje over de hulmiddelen bij COPD en de werking ervan.</p>\n<p> </p>\n<p>1. Rolstoel</p>\n<p>Een rolstoel help als iemand met COPD snel vermoeid is als hij of zij een stukje moet lopen. de persoon kan hier dan in gaan zitten en geduwd worden door iemand anders. hierdoor word hij/zij niet moe en kan er weer op uit. Een rolstoel kost gemiddeld 200 euro.</p>\n<p> </p>\n<p>2.zuurstof apparatuur</p>\n<div>\n<div>Met zuurstofapparatuur kun je, wanneer nodig, de gewenste hoeveelheid zuurstof krijgen. Door het toedienen van zuurstof vermindert of verzacht je de gevolgen van bijvoorbeeld kortademigheid. je kunt het ook gebruiken om inspannende activiteiten te blijven doen. een zuurstof apparaat kost ongeveer 90 euro. deze krijg je (gedeeltelijk) vergoed omdat hij is opgenomen in het regelement voor hulpmiddelen.</div>\n<div> </div>\n</div>\n<p>3. traplift</p>\n<p>Als iemand met COPD graag in zijn/haar huis wil blijven wonen maar de badkamer en de slaapkamer bevinden zich boven kan een traplift oplossingen bieden. Een traplift word bevestigd aan de muur bij de trap. Het is een stoeltje dat met een rails naarboven gaat. De trap blijft wel beschikbaar voor bijvoorbeeld uw partner. Een traplift is al beschikbaar vanaf 600 euro.</p>\n<p>4.robotstofzuiger</p>\n<p>De robotstofzuiger bied uitkomst als je niet meer instaat bent om zelf met een zware stofzuiger door het huis te gaan. Deze stofzuiger kunt u neerzetten en dan detecteert hij de ruimte die hij moet gaan stofzuigen. Hierdoor kunt u zelf even lekker uitrusten terwijl uw huis gestofzuigt word. Je hebt al een robot stofzuiger vanaf 80 euro.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3201332"
            },
            "heading": {
                "type": "heading",
                "content": "Dementie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3201374"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "beschrijving Dementie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\"><strong>dementie</strong></span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Dementie is de naam voor een combinatie van symptomen (een syndroom), waarbij de hersenen informatie niet meer goed kunnen verwerken. Dementie is een verzamelnaam voor ruim vijftig ziektes. De meest voorkomende vorm van dementie is de ziekte van Alzheimer.  Daarnaast komen vasculaire dementie, frontotemporale dementie en lewy body dementie veel voor.</span></p>\n<p><span style=\"color:#000000;\"><strong>de oorzaak</strong></span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Bij dementie gaan de zenuwcellen in de hersenen kapot. Soms gaan niet de zenuwcellen zelf kapot, maar de verbindingen tussen de cellen. Het is ook mogelijk dat de cellen en de verbindingen het niet meer goed doen. Door deze afname van cellen functioneren de hersenen steeds minder goed. Bij sommige mensen verloopt de achteruitgang heel snel. Anderen kunnen nog jarenlang een redelijk gewoon leven leiden. Uiteindelijk raakt iemand door de gevolgen van dementie erg verzwakt. De persoon sterft dan door een ziekte of infectie (bijvoorbeeld longontsteking) of doordat hij niet meer kan slikken.</span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\"><strong>de symptomen</strong></span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">De eerste verschijnselen van dementie verschillen per persoon en per ziekte. Meestal geeft de partner of een familielid aan dat er iets niet in orde is. Vaak zijn er subtiele en terugkerende problemen, zoals geheugenklachten, gedragsproblemen en veranderingen in karakter. Hieronder geven wij uitleg bij de tien signalen die op alzheimer of een andere vorm van dementie kunnen wijzen. Deze symptomen kunnen ook een andere oorzaak hebben. Daarom is het verstandig om bij twijfel te overleggen met de huisarts.</span></p>\n<h3><span class=\"underline font-size-12px\" style=\"color:#000000;\">1. Vergeetachtigheid</span></h3>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Wanneer iemand nieuwe informatie vergeet, kan dit een teken zijn van dementie. Ook kan iemand belangrijke data of gebeurtenissen vergeten. Of hij kan dezelfde vraag steeds opnieuw stellen en afhankelijk zijn van spiekbriefjes of familie voor dingen die hij eerst zonder hulp kon onthouden.</span></p>\n<h3><span class=\"underline font-size-12px\" style=\"color:#000000;\">2. Problemen met dagelijkse handelingen</span></h3>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Gewone dingen gaan steeds moeilijker. Bijvoorbeeld geldzaken regelen en hobby's uitoefenen. Ook wordt het lastiger om dingen te plannen of in de juiste volgorde uit te voeren. Zoals koffie zetten of een maaltijd bereiden.</span></p>\n<h3><span class=\"underline font-size-12px\" style=\"color:#000000;\">3. Vergissingen met tijd en plaats</span></h3>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Iemand met (beginnende) dementie heeft minder besef van tijd en raakt vaker de weg kwijt. De persoon vergeet soms waar hij is en hoe hij daar gekomen is.</span></p>\n<h3><span class=\"underline font-size-12px\" style=\"color:#000000;\">4. Taalproblemen</span></h3>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Een kenmerk van dementie is dat het moeilijker wordt om een gesprek te volgen. De persoon kan midden in een gesprek stoppen met praten en vergeten hoe hij verder moet. Of hij herhaalt wat hij daarvoor al zei. Ook kan iemand met dementie namen en eenvoudige woorden vergeten. Praten gaat ook minder vloeiend.</span></p>\n<h3><span class=\"underline font-size-12px\" style=\"color:#000000;\">5. Kwijtraken van spullen</span></h3>\n<p><span style=\"color:#000000;\"><span class=\"font-size-12px\">Iema</span>nd met (beginnende) dementie kan spullen op vreemde plekken leggen. Bijvoorbeeld een portemonnee in de koelkast of een boek in de oven. Hij raakt spullen kwijt en kan niet meer achterhalen waar hij ze gelaten heeft.</span></p>\n<h3><span class=\"font-size-12px underline\" style=\"color:#000000;\">6. Slecht beoordelingsvermogen</span></h3>\n<p><span style=\"color:#000000;\">Voor iemand met dementie kan het lastig zijn om situaties in te schatten en keuzes te maken. Hij kan aanbiedingen slecht beoordelen en grote sommen geld uitgeven. Bijvoorbeeld als hij teveel boodschappen koopt of spullen die hij niet nodig heeft.</span></p>\n<h3><span class=\"font-size-12px underline\" style=\"color:#000000;\">7. Terugtrekken uit sociale activiteiten</span></h3>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Iemand kan problemen hebben met sociale activiteiten, zoals zijn hobby's, sport en gesprekken. Hij trekt zich vaker terug en onderneemt minder dan voorheen. Ook kan hij urenlang voor de televisie zitten en veel langer slapen dan gewoonlijk.</span></p>\n<h3><span class=\"font-size-12px underline\" style=\"color:#000000;\">8. Veranderingen in gedrag en karakter</span></h3>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Het komt voor dat iemand met dementie ander gedrag gaat vertonen. Hij kan verward, achterdochtig, depressief of angstig worden. Zonder duidelijke aanleiding kan zijn stemming omslaan. Ook het karakter verandert. Hij kan soms dingen doen die hij anders nooit deed.</span></p>\n<h3><span class=\"font-size-12px underline\" style=\"color:#000000;\">9. Onrust</span></h3>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Een van de symptomen van dementie is onrust. Daardoor lijkt het alsof hij steeds iets zoekt, moet opruimen of iets anders moet doen. Door dit constante gevoel van onrust en de behoefte om te lopen, krijgt iemand vaak slaapproblemen.</span></p>\n<h3><span class=\"font-size-12px underline\" style=\"color:#000000;\">10. Problemen met het zien</span></h3>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">De hersenen krijgen moeite om te verwerken wat iemand ziet. De persoon kan bijvoorbeeld afstanden minder goed inschatten.</span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\"><strong>het ziekte verloop</strong></span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Dementie is een progressieve ziekte. De ziekte neemt steeds verder toe en beschadigt steeds meer hersencellen. Iemand met alzheimer of een andere vorm van dementie kan dingen steeds minder goed onthouden en begrijpen. Hij krijgt ook meer moeite met communiceren en redeneren. Hoe de ziekte zich precies ontwikkelt verschilt per persoon. Ook hoe iemand de ziekte ervaart is heel persoonlijk. We geven hier een globaal overzicht van de kenmerken van de vroege, midden en late dementiefases.</span></p>\n<h2><span class=\"font-size-12px underline\" style=\"color:#000000;\">Vroege fase dementie</span></h2>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">In de vroege fase van dementie ziet men heel kleine veranderingen in het gedrag of de capaciteiten van de persoon. Vaak valt het als eerste op dat de persoon recente gebeurtenissen vergeet. Iemand in de vroege fase van dementie kan:</span></p>\n<ul>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">recente gesprekken of gebeurtenissen vergeten;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">zich herhalen;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">nieuwe ideeën trager begrijpen;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">de draad van een verhaal verliezen;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">verward zijn;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">minder vloeiend spreken;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">het moeilijk vinden om beslissingen te nemen;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">zijn interesse in andere mensen en activiteiten verliezen.</span></li>\n</ul>\n<h2><span class=\"font-size-12px underline\" style=\"color:#000000;\">Middenfase dementie</span></h2>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">In de middenfase worden de veranderingen duidelijker. De persoon heeft bijvoorbeeld meer hulp nodig bij dagelijkse bezigheden zoals eten, wassen en aankleden. Ook zal hij steeds meer vergeten, dingen gaan herhalen en moeite krijgen om mensen te herkennen. Iemand in de middenfase van dementie kan:</span></p>\n<ul>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">sneller overstuur, boos, agressief of achterdochtig worden;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">verward zijn over waar ze zijn;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">weglopen of de weg kwijtraken;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">verward zijn over de tijd;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">'s nachts opstaan omdat hun slaap/waakritme verstoord raakt;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">zichzelf of anderen in gevaar brengen door hun vergeetachtigheid - bijvoorbeeld door het niet aansteken van het gas van het fornuis;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">zich op een ongewone manier gedragen, zoals naar buiten gaan in hun nachtkleding;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">problemen hebben met de waarneming, en in sommige gevallen hallucinaties hebben.</span></li>\n</ul>\n<h2><span class=\"font-size-12px underline\" style=\"color:#000000;\">Late fase van dementie</span></h2>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">In dit stadium heeft de persoon nog meer hulp nodig. Geleidelijk wordt hij volledig afhankelijk van anderen. Het geheugenverlies is groot: de persoon kan bekende voorwerpen, mensen of plekken niet meer herkennen. Iemand in de late fase van dementie kan:</span></p>\n<ul>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">moeite hebben met kauwen en met slikken;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">veel afvallen, ondanks te veel eten;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">incontinent raken, eerst voor urine en later ook voor ontlasting;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">geleidelijk de spraak verliezen, hoewel hij soms een paar woorden blijft herhalen of van tijd tot tijd schreeuwt;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">onrustig worden en op zoek zijn naar iets of iemand;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">verdrietig of agressief zijn, vooral als ze zich bedreigd voelen;</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">tijdens persoonlijke verzorging boos worden, meestal omdat hij niet begrijpt wat er van hem wordt gevraagd.</span></li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3201369"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hulpmiddelen Dementie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>de hulpmiddelen voor dementie</strong></p>\n<p>Hieronder beschrijf ik 4 hulpmiddelen die het leven van iemand met dementie een stukje makkelijker kunnen maken.</p>\n<p>1.de compaan</p>\n<p>Maak kennis met de Compaan, een tablet speciaal ontwikkeld voor ouderen. Simpel in gebruik en prachtig vormgegeven. Ervaring met computers is niet nodig. De Compaan is dé tablet voor senioren om met familie en vrienden te communiceren. Een foto of filmpje ontvangen, een berichtje schrijven of beeldbellen? Met de Compaan kan dat op een eenvoudige manier.<br/>\n<br/>\nMantelzorgers gebruiken een beveiligde website via hun mobiele telefoon, tablet of gewoon de computer om de Compaan 'te bedienen'. Uiteraard is de communicatie veilig en vindt plaats binnen een gesloten omgeving. Alleen familie en vrienden die binnen de door de mantelzorger aangemaakte Compaan gebruikersgroep vallen en nadrukkelijk zijn uitgenodigd, kunnen contact leggen met de oudere via de Compaan.  De compaan is verkrijgbaar vanaf 299 euro.</p>\n<p>2. medicijn timer</p>\n<p>met behulp van dit doosje word ervoor gezorgd dat de cliënt op de juiste tijden de medicijnen inneemt. het doodje geeft een alarm op de tijden die door een familie lid of door thuiszorg worden ingesteld. op die momenten komen de juiste medicijnen eruit en moet de cliënt deze innemen. er zijn ook kastjes die een alarm terug sturen naar thuiszorg als de zakjes met midicijnen niet uit het apparaat zijn gehaald. een medicijn doosje met alarm is al beschikbaar vanaf 15 euro.</p>\n<p>3. sleutel vinder</p>\n<p>u hangt een sleutelhanger aan de sleutelbos en bijvoorbeeld uw portemonnee. de voordeur gaat piepen als u niet met al uw belangrijke bezittingen door de deur gaat. u kunt op het schermpje naast de deur zien wat u mist en waar u het kunt vinden. hierdoor kun u uzelf niet buitensluiten en geen belangrijke dingen vergeten als u de deur uit gaat. een systeem zoals deze kost ongeveer 50 euro.</p>\n<p>4.foto telefoon</p>\n<p>als u wilt bellen maar u kunt de beest gebruikte telefoonnummers niet meer onthouden dan kunnen deze geprogammeerd worden in uw telefoon. u kunt dan op het knopje drukken met de foto van de persoon die u wilt bellen en dan weet de telefoon het bijbehorende nummer. een telefoon kost ongeveer 40 euro</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3201335"
            },
            "heading": {
                "type": "heading",
                "content": "Slechtziendheid",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3201384"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "beschrijving slechtziendheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\"><strong>wat is slechtziendheid de oorzaken en symptomen.</strong></span></p>\n<p>Minder goed zien komt veel voor. In de meeste gevallen wil niet goed kunnen zien niet zeggen dat er sprake is van slechtziendheid. Over het algemeen is het verminderde gezichtsvermogen te herleiden tot drie oogafwijkingen: bijziendheid, verziendheid of astigmatisme (een cylindrische afwijking). Deze afwijkingen zijn meestal goed te corrigeren met een bril of contactlenzen.</p>\n<p>bijziendheid betekent dat je wat dichtbij is goed kunt zien en dat wat ver weg is minder scherp is.</p>\n<p>verziendheid is het tegengestelde van bijziendheid. De dingen op afstand zie je haarscherp, maar dichtbij is het gezichtsvermogen minder goed. astigmatisme is een afwijking in de kromming van het hoornvlies. Astigmatisme kan in combinatie met bij- of verziendheid voorkomen.</p>\n<p>Van slechtziendheid spreken we als het gezichtsvermogen sterk verminderd is. Meestal komt dit door een oogziekte die delen van het netvlies of de oogzenuw beschadigt, bijvoorbeeld staar of glaucoom. Als hier niets (meer) aan te doen is, spreken we van slechtziendheid.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3201394"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hulpmiddelen Slechtziendheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>hulpmiddelen voor slechtziendheid.</strong></p>\n<p>in het komende stukje vertel ik over 4 hulpmiddelen voor mensen die niet goed kunnen zien of blind zijn.</p>\n<p>1.braille schrift</p>\n<p>dit is een manier van drukken waardoor de letter in puntjes voelbaar zijn. hierdoor kunnen mensen die blind zijn het boek lezen door de puntjes te voelen.</p>\n<p>2.loeplamp</p>\n<p>een loeplamp kan boven een krant of boek gehangen worden zodat de letters vergroot worden. hierdoor kan iemand die slechtziend is de letters beter lezen. een loeplamp kost ongeveer 60 euro.</p>\n<p> </p>\n<p>3. sprekende wekker.</p>\n<p>deze wekker leest voor hoelaat het is. je vraagt aan de wekker hoe laat het is en hij vertelt je hoe laat het is. je kan ook spraakgericht de wekker instellen. de wekker kost ongeveer 30 euro.</p>\n<p>4. drankpieper</p>\n<p>een drankpieper kan aan de rand van een glas of mok gehangen worden. als iemand die slechtziend is niet meer goed kan zien wanneer het glas vol is help de pieper. als het drankje de pieper raakt gaat hij piepen of trillen. hierdoor weet de persoon dat het glas vol is en dat hij moet stoppen met schenken. een drankpieper kost ongeveer 10 euro.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3201337"
            },
            "heading": {
                "type": "heading",
                "content": "Slechthorendheid",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3201401"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "beschrijving slechthorendheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je bent volgens de makkelijkste definitie slechthorend als je minder goed hoort dan mensen met een normaalgehoor. Vaak wordt dit getest met kleine testjes met piepjes waarin je verschillende toonhoogtes hoort. Je kunt de grens ook stellen bij het moeten gebruiken van een hoortoestel.</p>\n<p>Oorzaak:</p>\n<p>Je kunt door verschillende oorzaken slechthorend worden. Door teveel en te hard lawaai kan het gehoor bij mensen minder worden. Ook door roken, drinken en bepaalde medicijnen kunnen mensen doof worden. De meeste mensen beginnen minder te horen door dat ze steeds ouder worden. Dit heet ouderdomsslechthorendheid.Slechthorendheid kan ook aangeboren of erfelijk zijn. </p>\n<p>Symptomen:</p>\n<ul>\n<li>Moeite hebben met het volgen van gesprekken in een luidruchtige omgeving of groepssituatie</li>\n<li>Tv of radio harder zetten dan normaal</li>\n<li>Wanneer het lijkt of anderen mompelen</li>\n<li>Aan anderen vragen te herhalen wat zij hebben gezegd</li>\n<li>Moeilijk kunnen verstaan van kinder- en vrouwenstemmen</li>\n<li>Mensen wel horen praten, maar moeite hebben met het verstaan van de woorden</li>\n<li>Hoge tonen, zoals de geluiden van vogels, krekels en bellen niet meer kunnen horen</li>\n<li>Wanneer u vaak een pieptoon of bromtoon in uw oren hoort</li>\n</ul>\n<p><strong>Gevolgen:</strong></p>\n<p>Communicatie</p>\n<ul>\n<li>Gesprekken kort houden</li>\n<li>Minder gebruikmaken van de telefoon</li>\n<li>Anderen laten herhalen wat zij hebben gezegd</li>\n<li>Het met iedereen eens zijn in een gesprek</li>\n</ul>\n<p>Sociaal</p>\n<ul>\n<li>Mijden van groepen en vreemden</li>\n<li>Stil en teruggetrokken worden</li>\n<li>Minder efficiënt presteren op het werk</li>\n<li>Isolement</li>\n</ul>\n<p>Emotioneel</p>\n<ul>\n<li>Schaamte</li>\n<li>Boosheid, frustratie</li>\n<li>Angst</li>\n<li>Depressie</li>\n<li>Eenzaamheid</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3201406"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hulpmiddelen slechthorendheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn veel soorten hoorhulpmiddelen verkrijgbaar. Sommigen hoorhulpmiddelen kunnen gebruikt worden zonder hoortoestel en zijn bedoeld om bij beginnende slechthorendheid en bij specifieke taken beter te kunnen horen en verstaan. Weer anderen zijn bedoeld om gebruikt te worden in samenwerking met een hoortoestel of worden gebruikt naast een hoortoestel.</p>\n<p>Bij beginnende slechthorendheid wordt vaak, voordat de stap naar een hoortoestel wordt gezet, gekozen voor één of meerdere hoorhulpmiddelen. Hierbij kan gedacht worden aan een speciale telefoon, of voorziening voor de gewone telefoon, een speciale wekker of een speciale hoofdtelefoon om de tv of radio beter te kunnen horen.</p>\n<p><a href=\"http://www.hoorzaken.nl/wp-content/uploads/Swing_digital_24Gigahertz.jpg\"><img alt=\"Swing digital 24 Gigahertz\" src=\"http://www.hoorzaken.nl/wp-content/uploads/Swing_digital_24Gigahertz.jpg\" class=\"height-249-pixels width-249-pixels\"/><img alt=\"DS-1_Trilwekker_slechthorend\" src=\"http://www.hoorzaken.nl/wp-content/uploads/DS-1_Trilwekker_slechthorend.jpg\" class=\"height-250-pixels width-250-pixels\"/></a></p>\n<p>Ook bestaat er speciale apparatuur waarmee de slechthorende met een lichtsignaal wordt geattendeerd op het feit dat er iemand belt, aanbelt of binnenkomt, of dat de baby huilt. Deze apparatuur wordt echter ook vaak gebruikt in combinatie met een hoortoestel. Sommige apparatuur is niet los van een hoortoestel te gebruiken. Voorbeelden hiervan zijn een ringleding , speciale bluetooth aparatuur.</p>\n<p>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3201338"
            },
            "heading": {
                "type": "heading",
                "content": "Reuma",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3201410"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "beschrijving reuma",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Reuma is een verzamelnaam voor meer dan 100 verschillende aandoeningen aan het bewegingsapparaat, die niet door een ongeval zijn ontstaan.</strong></p>\n<p><strong>Wat zijn de klachten?</strong><br/>\nDe meeste vormen van reuma veroorzaken pijn en stijfheid in gewrichten of spieren. Daardoor kunt u zich minder goed bewegen, wat beperkingen kan geven in het dagelijks leven. Ook kunt u moe of lusteloos worden van reuma. Klachten kunnen in de loop van de dag erger of juist minder erg worden.</p>\n<p><strong>Hoe verloopt de ziekte?</strong><br/>\nDe meeste reumatische aandoeningen zijn chronisch. U kunt er dus niet van genezen. Zonder behandeling worden de klachten vaak erger. Met een goede behandeling kunnen uw klachten verminderen en kan de aandoening tot rust komen. Wel zullen goede en slechte periodes elkaar blijven afwisselen.</p>\n<p><strong>Waardoor wordt reuma veroorzaakt?</strong><br/>\nHet is niet bekend waardoor mensen reuma krijgen. Omgevingsfactoren zoals roken en overgewicht spelen waarschijnlijk een rol. Het lijkt er ook op dat reuma erfelijk is: mensen bij wie reuma in de familie voorkomt hebben meer kans om door de ziekte getroffen te worden. Heeft u eenmaal een bepaalde vorm van reuma, dan is de kans echter niet groter dat u ook een andere vorm van reuma krijgt.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3201415"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hulpmiddelen reuma",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hulpmiddelen beschermen uw gewrichten. Ook kunnen ze u (tijdelijk) helpen om zelfstandig te blijven. Bedenk goed waarvoor u een hulpmiddel nodig heeft. Vraag ook om advies, bijvoorbeeld aan een ergotherapeut.</strong></p>\n<p><strong>Waarom?</strong><br/>\nHulpmiddelen kunnen nuttig zijn om de volgende redenen:</p>\n<ul>\n<li>Om uw gewrichten te beschermen/ontlasten</li>\n<li>Om te voorkomen dat uw klachten verergeren</li>\n<li>Ze bieden u tijdelijk uitkomst, bijvoorbeeld na een operatie</li>\n<li>U kunt langer zelfstandig blijven</li>\n</ul>\n<p> </p>\n<p>Mensen hebben soms moeite om de stap naar een hulpmiddel te nemen. Zij zien het gebruik van hulpmiddelen als een verlies. Maar bedenk dat het juist prettig is om uw zelfstandigheid te kunnen behouden.</p>\n<p>Let bij de keuze van een hulpmiddel op het volgende:</p>\n<ul>\n<li>Waarvoor wilt u een hulpmiddel gebruiken?</li>\n<li>Welk hulpmiddel past het beste bij uw probleem?</li>\n<li>Is het eenvoudig te gebruiken?</li>\n<li>Zijn de kosten acceptabel?</li>\n</ul>\n<p><br/>\n<strong>Wanneer nodig?</strong><br/>\nWanneer een hulpmiddel nodig is, is bij iedereen verschillend. Wel kunnen hulpmiddelen een leven met reuma een stuk eenvoudiger maken. Wacht dus niet tot het niet anders meer kan.</p>\n<p>Hulpmiddelen zijn natuurlijk geen doel op zich. U kunt uw dagelijks leven op verschillende manieren eenvoudiger maken, zonder dat u hulpmiddelen hoeft te kopen. U kunt ook veel dingen zelf maken of anders organiseren.</p>\n<p>Hulpmiddelen beschermen uw gewrichten. Het gebruik van een hulpmiddel mag er niet toe leiden dat u minder krachtig of minder beweeglijk wordt. Bescherming en beweging moeten in evenwicht zijn.</p>\n<p>Een goed advies is daarom belangrijk, zowel over de keuze als over het gebruik van het hulpmiddel.</p>\n<p><strong>Wie kan u adviseren?</strong><br/>\nHet is zinvol om een lijstje te maken met de belangrijkste eisen waaraan het hulpmiddel moet voldoen. U kunt zich laten adviseren door een ergotherapeut maar ook door een reumaverpleegkundige of een oefen of fisiotherapeut</p>\n<p>Hoewel leveranciers van hulpmiddelen ook adviseren, raden wij aan om uzelf te laten adviseren door een van de hiervoor genoemde hulpverleners. Dit omdat zij u een onafhankelijk advies geven.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3201355"
            },
            "heading": {
                "type": "heading",
                "content": "Parkinson",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3201424"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "beschrijving Parkinson",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De ziekte van Parkinson is een ziekte van de hersenen. Wie aan de ziekte lijdt, kan uiteenlopende klachten hebben en de ziekte van Parkinson is dan ook erg complex. Voor geen enkele patiënt is het beeld van parkinsonsymptomen hetzelfde.</p>\n<p><strong>voorbeelden</strong></p>\n<ul>\n<li>Trillen (tremor) van de handen, benen, kin of tong</li>\n<li>Trager worden van bewegingen (bradykinesie), moeite met starten van bewegingen (akinesie) en ontbreken van automatische bewegingen (hypokinesie)</li>\n<li>Stijfheid van de spieren (rigiditeit)</li>\n<li>Houdings- en evenwichtsproblemen en soms vallen bij langer bestaan van de ziekte</li>\n<li>'Bevriezen' van de benen tijdens lopen (freezing), waardoor het lijkt alsof de voeten aan de vloer blijven plakken</li>\n</ul>\n<p>Naast de bovengenoemde symptomen kunnen een breed scala aan andere klachten optreden zoals trager denken, verminderde reuk, slaapstoornissen, obstipatie, stemmingsproblemen en verandering van seksuele behoeften. Bovenstaande symptomen treden alleen lang niet bij alle patiënten op. Daarnaast verschilt de ernst van de klachten en het beloop van de ziekte van patiënt tot patiënt. Dit geldt zeker voor patiënten met aandoeningen die lijken op de ziekte van Parkinson, de zogeheten atypische parkinsonismen.</p>\n<h1> </h1>\n<p><strong>parkinson of parkinsonisme:</strong></p>\n<p>Parkinsonisme is de verzamelterm voor de symptomen die mensen met de ziekte van Parkinson kunnen hebben. Deze symptomen kunnen ook voorkomen bij beschadiging van dezelfde hersengebieden als bij de ziekte van Parkinson, maar met een andere oorzaak, zoals:</p>\n<ul>\n<li>\n<p>ziektes die verwant zijn aan de ziekte van Parkinson (atypisch parkinsonisme: MSA, PSP, CBG)</p>\n</li>\n<li>een slechte doorbloeding van de hersenen (vasculair parkinsonisme)</li>\n<li>het gebruik van bepaalde medicijnen (medicamenteus parkinsonisme)</li>\n<li>blootstelling aan giftige stoffen in de leef- of werkomgeving (toxisch parkinsonisme)</li>\n</ul>\n<h2> </h2>\n<p><strong>beloop:</strong></p>\n<p>De kernsymptomen tremor, bradykinesie, rigiditeit en houdingsinstabiliteit beginnen bij ongeveer 75% van de patiënten aan één kant, bijvoorbeeld rechts. Na een tijd zal ook de andere kant klachten gaan geven, maar in de regel blijft de eerst aangedane kant de meest ernstige.<br/>\n<br/>\nNa enkele jaren ontstaan er problemen met de balans en kunnen patiënten vallen. Dit kan soms erg invaliderend zijn. Klachten zoals bloeddrukdaling (gedeeltelijk ook door de levodopa medicatie), problemen met plassen en ontlasting, hallucinaties, cognitieve problemen en verslikken kunnen ontstaan na verloop van de tijd.<br/>\n<br/>\nMeestal leidt de ziekte van Parkinson niet tot een opname in een verpleeg- of verzorginghuis. Wanneer de balansstoornissen of de cognitieve stoornissen echter een dusdanig gevaar worden in het dagelijks leven worden patiënten vaak wel opgenomen in een verpleeg- of verzorgingshuis. De levensverwachting bij patiënten met de ziekte van Parkinson is niet korter vergeleken met gezonde mensen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3201428"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hulpmiddelen Parkinson",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Door tremoren en bewegingsstoornissen kunnen activiteiten in het dagelijks leven lastig zijn bij mensen met de ziekte van Parkinson. Er zijn vele hulpmiddelen verkrijgbaar die dagelijkse activiteiten als aan- en uitkleden, eten en drinken, naar het toilet gaan en transport kunnen verlichten.</p>\n<ul>\n<li>potloodverdikers </li>\n<li>anti-slip schoen beschermers </li>\n<li>schoenlepel</li>\n<li>aangepaste drinkbeker</li>\n<li>schepbord met zuignap</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "COPD",
                "reference": {
                    "value": "3201330"
                },
                "sections": [
                    {
                        "title": "wat is COPD",
                        "reference": {
                            "value": "3212852"
                        },
                        "sections": []
                    },
                    {
                        "title": "hulpmiddelen COPD",
                        "reference": {
                            "value": "3212848"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Dementie",
                "reference": {
                    "value": "3201332"
                },
                "sections": [
                    {
                        "title": "beschrijving Dementie",
                        "reference": {
                            "value": "3201374"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hulpmiddelen Dementie",
                        "reference": {
                            "value": "3201369"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Slechtziendheid",
                "reference": {
                    "value": "3201335"
                },
                "sections": [
                    {
                        "title": "beschrijving slechtziendheid",
                        "reference": {
                            "value": "3201384"
                        },
                        "sections": []
                    },
                    {
                        "title": "hulpmiddelen Slechtziendheid",
                        "reference": {
                            "value": "3201394"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Slechthorendheid",
                "reference": {
                    "value": "3201337"
                },
                "sections": [
                    {
                        "title": "beschrijving slechthorendheid",
                        "reference": {
                            "value": "3201401"
                        },
                        "sections": []
                    },
                    {
                        "title": "hulpmiddelen slechthorendheid",
                        "reference": {
                            "value": "3201406"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Reuma",
                "reference": {
                    "value": "3201338"
                },
                "sections": [
                    {
                        "title": "beschrijving reuma",
                        "reference": {
                            "value": "3201410"
                        },
                        "sections": []
                    },
                    {
                        "title": "hulpmiddelen reuma",
                        "reference": {
                            "value": "3201415"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Parkinson",
                "reference": {
                    "value": "3201355"
                },
                "sections": [
                    {
                        "title": "beschrijving Parkinson",
                        "reference": {
                            "value": "3201424"
                        },
                        "sections": []
                    },
                    {
                        "title": "hulpmiddelen Parkinson",
                        "reference": {
                            "value": "3201428"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}