{
    "documentAuthors": [
        "Evert-Jan Oppelaar",
        "Anna Rebel"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Evert-Jan Oppelaar",
            "referenceName": null,
            "reference": {
                "value": "12874"
            },
            "firstName": "Evert-Jan",
            "infix": null,
            "lastName": "Oppelaar",
            "emailAddress": "ej.oppelaar@hvc.nl",
            "type": "author"
        },
        {
            "fullName": "Anna Rebel",
            "referenceName": null,
            "reference": {
                "value": "29292"
            },
            "firstName": "Anna",
            "infix": null,
            "lastName": "Rebel",
            "emailAddress": "a.rebel@hvc.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-05-17T17:57:51Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 101546,
    "title": "Tiny Houses",
    "description": "",
    "lastModifiedDate": "2018-05-17T17:57:51+02:00",
    "dateCreated": "2017-05-14T16:22:34+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "621"
        },
        "name": "Wetenschapsoriëntatie",
        "members": [
            {
                "fullName": null,
                "referenceName": "Keunen, Koen",
                "reference": {
                    "value": "30353"
                },
                "firstName": "Koen",
                "infix": "",
                "lastName": "Keunen",
                "emailAddress": "kke@hvc.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Willems, R.S.",
                "reference": {
                    "value": "109800"
                },
                "firstName": "R.S.",
                "infix": null,
                "lastName": "Willems",
                "emailAddress": "r.willems@hvc.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": ", Robert",
                "reference": {
                    "value": "136930"
                },
                "firstName": "Robert",
                "infix": null,
                "lastName": "",
                "emailAddress": "r.loman@hvc.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Pruim, Eric",
                "reference": {
                    "value": "162110"
                },
                "firstName": "Eric",
                "infix": null,
                "lastName": "Pruim",
                "emailAddress": "e.pruim@hvc.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/101546/"
    },
    "sections": [
        {
            "reference": {
                "value": "3260673"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2>Tiny Houses </h2>\n<h3>Onderzoeksvraag</h3>\n<p><strong>Hoe ziet voor jouw doelgroep het ideale <em>Tiny House</em> er uit in de toekomstige samenleving van de Haarlemmermeer?</strong></p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5daeb8e7e133edfb5c8c3c444e3f4d3ab1dd7fc7.png\" class=\"height-659-pixels width-850-pixels\"/></strong></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3260678"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze opdracht van Wetenschapsoriëntatie bestaat uit 4 fasen</p>\n<ol>\n<li><strong>Week 1 (18 mei): klassikaal en in groepjes</strong>\n<ul>\n<li>introductie, verkenning</li>\n<li>uittekenen van Tiny House en brainstorm</li>\n<li>+ uitwerken bouwdocument</li>\n</ul>\n</li>\n<li><strong>Week 2 (25 mei): individueel</strong>\n<ul>\n<li>vertaling onderzoek naar ontwerpideeën.</li>\n</ul>\n</li>\n<li><strong>Week 3 (1 juni): individueel</strong>\n<ul>\n<li>ontwerp uitwerken</li>\n<li>maquette bouwen</li>\n</ul>\n</li>\n<li><strong>Week 4 (8 juni): individueel</strong>\n<ul>\n<li>presentaties van de resultaten in marktkraam vorm aan de twee docenten van WO en de opdrachtgever van Podium voor Architectuur.</li>\n</ul>\n</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3260692"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderzoek en ontwerp een tijdelijk, circulair en mobiel Tiny House voor Rijsenhout of een andere plek in de Haarlemmermeer. Het Tiny House moet passend ingericht worden voor jullie doelgroep en tegelijkertijd een betere woonomgeving opleveren voor de gehele samenleving. Het gaat dus om meer dan het ontwerpen van een Tiny House. Het gaat er ook om nieuwe vormen van wonen en samenleven te bedenken.</p>\n<p>Het ontwerp is flexibel, duurzaam en toekomstgericht. Bij je ontwerp hoort een schematisch doelgroepenonderzoek en een fotoverslag.</p>\n<p>Je gaat bij deze opdracht dus onderzoeken</p>\n<ul>\n<li><strong>Wat er op dit gebied al gebeurt</strong></li>\n<li><strong>Wat jouw doelgroep nodig heeft in een ruimte van maximaal 100m<sup>3</sup></strong></li>\n<li><strong>Waarom jouw doelgroep dat nodig heeft</strong></li>\n<li><strong>Waarom jouw idee een toegevoegde waarde is voor de samenleving in Haarlemmermeer</strong></li>\n<li><strong>Je gaat daarvoor een maquette ontwerpen en bouwen op schaal 1:15</strong></li>\n<li><strong>Je presenteert de gemaakte keuzes</strong></li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>Context</h3>\n<p><strong>Aan de oostzijde van Haarlemmermeer ligt het dorpje Rijsenhout, een voormalig kassenbouwgebied dat al een decennium lang beheerst wordt door de Rijksreservering van de parallelle Kaagbaan. Hierdoor mag er niet bijgebouwd worden, lukt het niet de verouderde kassen op te schalen en mag bijvoorbeeld zelfs het dorpscentrum niet vernieuwd worden.</strong></p>\n<p>Er is angst voor leegstand, krimp en het teruglopen van het voorzieningenniveau. Rijsenhout is bij uitstek een goed voorbeeld van hoe om te gaan met de complexiteit aan belangen in een luchthavenregio. Wat kun je met een dorp doen dat aan alle kanten is ingekaderd en zijn oorspronkelijke functie verliest? Wat zijn de kansen voor tijdelijke huisvesting in circulaire en mobiele Tiny Houses in Rijsenhout?</p>\n<h3>De Tiny House Movement</h3>\n<p>De Tiny House Movement is een beweging die is over komen waaien uit Amerika. Mensen gingen massaal van grote huizen in kleine huisjes wonen. Deze movement staat voor een nieuwe lifestyle waar mensen minder geven om bezit en meer streven naar geluk. De vraag of een groot huis je eigenlijk wel gelukkig maakt, is een veel voorkomend fenomeen. Hieruit ontstond de Tiny House movement in de jaren rond de financiële crisis. Een alternatieve manier van wonen waar mensen compacte, slimme en verplaatsbare huizen ontwerpen en bouwen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>Eisen</h3>\n<ul>\n<li><strong>RUIMTEBESPAREND - Maximaal 100m<sup>3</sup></strong><br/>\nVoor sommige doelgroepen kun je er voor kiezen de hoogte in te bouwen, anderen zijn meer gebaat bij slechts één verdieping. Maak hier verstandige keuzes in. Je werkt met een schaal van 1:15.</li>\n<li><strong>DUURZAAM EN CIRCULAIR</strong><br/>\nDuurzaamheid gaat over het maken van verantwoorde keuzes voor dit moment en de toekomst. Duurzaamheid is een breed begrip. Voor dit poject beschrijven we het als volgt:\n<ul>\n<li>Rekening houden met en gebruik maken van bestaande kwaliteiten: sociale, culturele en ruimtelijke structuren rond een plek.                                                                      </li>\n<li>Zo min mogelijk (bij voorkeur geen) afval tijdens productie en opbouw/demontage (cradle to cradle).</li>\n<li>Energiezuinig (bij voorkeur energieneutraal of energieleverend) in gebruik door de bewoners.</li>\n<li>Circulair of recyclebaar na gebruik voor kortere of langere tijd.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li><strong>RUIMTELIJKE ÉN SOCIALE KWALITEIT</strong><br/>\nHoe wordt ervoor gezorgd dat de wooneenheden een aanwinst zijn voor de omgeving, zowel ruimtelijk (passend in de bebouwde omgeving van Haarlemmermeer) als sociaal? Kan jouw voorstel helpen om bruggen te bouwen tussen mensen, tussen bewoners onderling?</li>\n<li><strong>INNOVATIE EN CREATIVITEIT</strong><br/>\nWelke innovatieve oplossingen kunnen bedacht worden op het vlak van materiaalgebruik, technische innovatie, nieuwe productietechnieken.</li>\n<li><strong>BETAALBAAR</strong><br/>\nWees je bewust van de financiële kant van keuzes die je maakt. Je hoeft geen financieel plan te schrijven of ingewikkelde berekeningen te maken, maar je moet je keuzes wel kunnen verantwoorden (dus pas op met marmeren vloeren en gouden kranen). Kun je slimme keuzes maken en oplossingen bedenken om de kosten zo laag mogelijk te houden?</li>\n<li><strong>TIJDELIJK EN MOBIEL</strong><br/>\nDe Tiny Houses zijn een tijdelijke oplossing voor Rijsenhout. Wanneer het nodig is, moeten de Tiny Houses makkelijk verplaatsbaar zijn. Onderzoek hoe het Tiny House zo min mogelijk impact heeft op de omgeving.</li>\n</ul>\n<h3> </h3>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3260691"
            },
            "heading": {
                "type": "heading",
                "content": "Per week",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3260683"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Week 1 - 18 mei",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3>Introductie</h3>\n<p>Meer dan de helft van de wereldbevolking woont momenteel  in de steden. De ruimte in deze steden is duur, met als gevolg dat mensen in steeds kleinere huizen wonen. Daarnaast zie je mensen die bewust in een kleiner huis gaan wonen, omdat ze simpelweg graag meer vrijheid en minder kosten willen hebben. Verschillende mensen delen daarom ook gemeenschappelijke ruimtes naast hun eigen kamer/ kleine woning.</p>\n<p>Wereldwijd zijn er talloze voorbeelden van <em>Tiny Houses</em> (hele kleine huizen). Variërend van een kamer in een woontoren midden in de stad tot een opvang voor vluchtelingen. Maar ook een <em>mobile home</em> (verplaatsbaar huis) midden in de natuur zijn voorbeelden van Tiny Houses.</p>\n<p>Globale inhoud van de introductie Britt Dekker van Podium voor Architectuur:</p>\n<ol>\n<li>De ontwikkeling van het Tiny Houses concept (ontstaansgeschiedenis), de reden hierachter en de toegevoegde waarde voor de samenleving.</li>\n<li>Een aantal bijzondere voorbeelden (inspiratie).</li>\n<li>Verschillende vormen van duurzaam bouwen</li>\n<li>Valkuilen bij het doen van doelgroepenonderzoek en het bouwen van een maquette</li>\n<li>Een filmpje van iemand die in een tiny house woont en zijn/haar ervaringen hiermee.</li>\n</ol>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>Doelgroepen</h3>\n<ul>\n<li><strong>S</strong><strong>tudenten</strong>\n<ul>\n<li>Als student wil je prettig en betaalbaar wonen, liefst in de buurt van zowel studievoorzieningen als  uitgaansgelegenheden in de stad waar je studeert. Als je op kamers wilt in je studiestad krijg je vaak te maken met wachttijden, hoge huren en (te) kleine kamers op plekken waar je eigenlijk niet wilt wonen.<br/>\n </li>\n</ul>\n</li>\n<li><strong>Alleenstaanden en mensen die klein willen/moeten wonen</strong>\n<ul>\n<li>Ongeveer 2000 van de 145 000 inwoners van de Haarlemmermeer hebben een bijstandsuitkering. Deze mensen willen natuurlijk ook graag leuk wonen, maar zij hebben niet zoveel geld te besteden. Daarnaast zijn er steeds meer mensen die alleen wonen.<br/>\n </li>\n</ul>\n</li>\n<li><strong>Ouderen</strong>\n<ul>\n<li>Ouderen moeten ook steeds langer voor zichzelf kunnen zorgen. Vroeger gingen ze na hun 70<sup>ste</sup> in een bejaardenhuis wonen, maar dat kan niet meer. Daar is geen geld meer voor en het bleek ook niet goed te zijn voor mensen. Veel ouderen doen er zelf alles aan om gezond te blijven en zo lang mogelijk thuis te kunnen wonen; zij zijn gehecht aan hun plek. Toch is het voor hen soms knap lastig om zich in de vertrouwde buurt te handhaven.<br/>\n </li>\n</ul>\n</li>\n<li><strong>Vluchtelingen/statushouders</strong>\n<ul>\n<li>De instroom van asielzoekers in Nederland is nog nooit zo hoog geweest als in 2015. Er zijn in totaal zo'n 58.000 asielzoekers in Nederland aangekomen, waarvan het grootste deel uit Syrië (27.000). Deze uitzonderlijk hoge instroom stelt het Centraal Orgaan opvang Asielzoekers (COA) voor een enorme opgave. Door de toenemende instroom raken de Asielzoekerscentra (AZC) overvol, wat het COA noodzaakt om asielzoekers op te vangen in noodopvang en crisisnoodopvang. Veel asielzoekers die een verblijfsvergunning hebben gekregen, moeten wachten in zo'n opvangcentrum totdat zij een woning krijgen toegewezen, maar er zijn niet genoeg huizen voor hen.</li>\n</ul>\n</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><strong>Opdracht in groepje van 3 personen. </strong>Doe het volgende:\n<ol>\n<li>Vorm een groep met drie personen die dezelfde doelgroep hebben.</li>\n<li>Brainstorm met elkaar over wat jouw doelgroep nodig zou kunnen hebben bij of belangrijk vindt aan een Tiny House.</li>\n<li>Zet als groepje met stoepkrijt de afmetingen van het Tiny House 1 op 1 uit. Overleg met elkaar wat de mogelijkheden zijn en welke inrichitng zou passen. </li>\n<li>Leef je in in de doelgroep en stel vijf eisen voor een Tiny House op die bij jullie doelgroep zouden passen. Zorg voor minstens twee bronnen die deze eisen ondersteunen. </li>\n</ol>\n</div>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>Bouwdocument</h3>\n<p>Na een verkenning van het fenomeen Tiny Houses, het uittekenen van een Tiny House en de brainstorm met je groepsgenoten is het tijd om een bouwdocument op te stellen. Dit bouwdocument bevat het volgende:</p>\n<ul>\n<li><strong>Plan van eisen</strong>: wat zijn de wensen en idealen van de doelgroep volgens jullie?<br/>\nWaarmee moet of wil je rekening houden in je ontwerp? Welke faciliteiten heeft deze doelgroep nodig, denken jullie? Houd rekening met beperkingen en mogelijkheden.</li>\n<li><strong>Context (locatie en plaats in de samenleving)</strong>: we richten ons in dit project op huisvesting van mensen in Haarlemmermeer. Waar denken jullie dat de <em>Tiny houses</em> voor jullie doelgroep het beste kunnen staan? Waarom denken jullie dat?</li>\n<li><strong>Duurzaamheidsconcept:</strong> hoe kan je duurzame en verantwoorde keuzes maken in dit project? Voor welke vorm van duurzaamheid kies je voor jouw <em>Tiny House.</em></li>\n</ul>\n<p> </p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><strong>Opdracht 3 - individueel.</strong> Download het onderstaande bouwdocument en open het in <strong>pages</strong>. Vul het zo goed mogelijk in en lever het voor de volgende les in op <strong>showbie</strong>.</div>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/4/403f30dc847cfd5abd2d155795ac226e58af223c.pages",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/403f30dc847cfd5abd2d155795ac226e58af223c.pages"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3260684"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Week 2 - 25 mei",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3>Doelen</h3>\n<p>Aan het einde van dit blokuur heb je</p>\n<ul>\n<li>Een uitgewerkte opzet van het ontwerp van jouw <em>Tiny House</em>.</li>\n<li>Een start gemaakt met het bouwen van de maquette. </li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3260685"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Week 3 - 1 juni",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3>Doelen</h3>\n<p>Aan het einde van dit blokuur</p>\n<ul>\n<li>Is jouw maquette zo goed als klaar</li>\n<li>Heb je de opzet voor jouw presentatie gemaakt</li>\n<li>+ huiswerk!</li>\n</ul>\n<p><strong>Voor het begin van de volgende les (op 8 juni) heb je:</strong></p>\n<ul>\n<li>Het schema van het PvE helemaal ingevuld en gekeken of je aan alles hebt voldaan</li>\n<li>Een digitale presentatie van maximaal 10 minuten van de uitkomsten van jouw onderzoek en de verantwoording van de gemaakte keuzes</li>\n<li>Je hebt van die presentatie ook een drie-minuten versie</li>\n<li>Je hebt een maquette die helemaal af is.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3260687"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Week 4 - 8 juni",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3>Doelen</h3>\n<p>Invulling volgt. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3260713"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Over bevolkinsgroepen:</strong></p>\n<ul>\n<li><a href=\"https://haarlemmermeergemeente.nl/haarlemmermeer-cijfers\">https://haarlemmermeergemeente.nl/haarlemmermeer-cijfers</a></li>\n<li><a href=\"http://statline.cbs.nl/StatWeb/publication/?VW=T&amp;DM=SLNL&amp;PA=70748NED&amp;D1=0,2,4,16,18,20,22,24&amp;D2=a&amp;D3=0&amp;D4=a&amp;D5=l&amp;HD=090707-1905&amp;HDR=T&amp;STB=G4,G2,G1,G3\">http://statline.cbs.nl/StatWeb/publication/?VW=T&amp;DM=SLNL&amp;PA=70748NED&amp;D1=0,2,4,16,18,20,22,24&amp;D2=a&amp;D3=0&amp;D4=a&amp;D5=l&amp;HD=090707-1905&amp;HDR=T&amp;STB=G4,G2,G1,G3</a></li>\n<li><a href=\"http://www.oozo.nl/cijfers/haarlemmermeer\">http://www.oozo.nl/cijfers/haarlemmermeer</a></li>\n</ul>\n<p><strong>Over Tiny houses:</strong></p>\n<ul>\n<li><a href=\"http://www.tinyhousenederland.nl\">http://www.tinyhousenederland.nl</a></li>\n<li><a href=\"http://www.knarrenhof.nl/\">http://www.knarrenhof.nl/</a></li>\n<li><a href=\"http://krollermuller.nl/joep-van-lieshout-mobile-home-for-kroller-muller\">http://krollermuller.nl/joep-van-lieshout-mobile-home-for-kroller-muller</a></li>\n<li><a href=\"http://static.digischool.nl/ckv2/bevo/architectuur/lieshout/mobil_homes.htm\">http://static.digischool.nl/ckv2/bevo/architectuur/lieshout/mobil_homes.htm</a></li>\n<li><a href=\"http://www.dezeen.com/2014/12/21/13-unusual-mobile-homes-and-hideaways-design-architecture/\">http://www.dezeen.com/2014/12/21/13-unusual-mobile-homes-and-hideaways-design-architecture/</a></li>\n<li><a href=\"http://inhabitat.com/tag/mobile-home/\">http://inhabitat.com/tag/mobile-home/</a></li>\n<li><a href=\"http://www.trendhunter.com/slideshow/mobile-home-design\">http://www.trendhunter.com/slideshow/mobile-home-design</a></li>\n<li><a href=\"https://www.bonjourlife.com/de-markies-a-timeless-mobile-home-design/\">https://www.bonjourlife.com/de-markies-a-timeless-mobile-home-design/</a></li>\n</ul>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_41751a9e6a0d49fca024c9529ccb7d82cbf0eb0f.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "3260673"
                },
                "sections": [
                    {
                        "title": "Planning",
                        "reference": {
                            "value": "3260678"
                        },
                        "sections": []
                    },
                    {
                        "title": "De opdracht",
                        "reference": {
                            "value": "3260692"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Per week",
                "reference": {
                    "value": "3260691"
                },
                "sections": [
                    {
                        "title": "Week 1 - 18 mei",
                        "reference": {
                            "value": "3260683"
                        },
                        "sections": []
                    },
                    {
                        "title": "Week 2 - 25 mei",
                        "reference": {
                            "value": "3260684"
                        },
                        "sections": []
                    },
                    {
                        "title": "Week 3 - 1 juni",
                        "reference": {
                            "value": "3260685"
                        },
                        "sections": []
                    },
                    {
                        "title": "Week 4 - 8 juni",
                        "reference": {
                            "value": "3260687"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "3260713"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "b924d4ad-65a1-41dc-b704-c7786eb4aec0": "VWO 3",
                    "e2026706-0829-4a4c-b726-9409b6f407e1": "VWO 4"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}