{
    "documentAuthors": [
        "Joyce Landman",
        "Jonne Lubbi"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Joyce Landman",
            "referenceName": null,
            "reference": {
                "value": "42735"
            },
            "firstName": "Joyce",
            "infix": null,
            "lastName": "Landman",
            "emailAddress": "laj@scholenaanzee.nl",
            "type": "author"
        },
        {
            "fullName": "Jonne Lubbi",
            "referenceName": null,
            "reference": {
                "value": "42739"
            },
            "firstName": "Jonne",
            "infix": null,
            "lastName": "Lubbi",
            "emailAddress": "j.lubbi@scholenaanzee.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-06-14T11:00:55Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 102596,
    "title": "Klas 1: Project de stad Den Helder",
    "description": "",
    "lastModifiedDate": "2017-06-14T11:00:55+02:00",
    "dateCreated": "2017-05-30T09:44:33+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Landman, Joyce",
                "reference": {
                    "value": "42735"
                },
                "firstName": "Joyce",
                "infix": null,
                "lastName": "Landman",
                "emailAddress": "laj@scholenaanzee.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Lubbi, Jonne",
                "reference": {
                    "value": "42739"
                },
                "firstName": "Jonne",
                "infix": null,
                "lastName": "Lubbi",
                "emailAddress": "j.lubbi@scholenaanzee.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/102596/"
    },
    "sections": [
        {
            "reference": {
                "value": "3311183"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Als afsluiting van dit schooljaar, gaan wij werken aan een project. Het project heeft alles te maken met jouw eigen omgeving. Het is de bedoeling dat je door middel van opdrachten jouw eigen omgeving leert kennen op het gebied van geschiedenis, aardrijkskunde en economie. Je mag zelf weten welke opdrachten je maakt en je mag ook zelf weten met wie je die opdrachten maakt. Je kunt er zelfs voor kiezen om de eerste opdracht met je ene vriend(in) te doen en de tweede opdracht met een andere.</p>\n<p>Je zult zien dat bij elke opdracht eerst omschreven staat wat het doel is van de opdracht, oftewel wat je gaat leren bij die opdracht, de leerdoelen. Vervolgens staat er omschreven wat er van jou/jullie verwacht word. Als laatste zie je hoe de opdracht beoordeelt zal worden, ook wel hoe je de punten kunt verdienen.</p>\n<p>Belangrijk om te weten:</p>\n<ul>\n<li>Je moet eerst een opdracht afronden en inleveren voordat je verder gaat naar een volgende opdracht.</li>\n<li>Voor sommige opdrachten moet je buiten school het een en ander gaan uitzoeken, bijvoorbeeld foto's maken. Dit mag eventueel onder schooltijd, <strong>MAAR</strong> als je dit wilt doen moet je eerst je plan van aanpak laten zien aan de docent <strong>EN</strong> de docent moet het goed keuren. Vervolgens maken jullie een duidelijk afspraak wanneer/wat/waar je dat gaat doen. De docent zal dit ook noteren in magister. Je gaat dus niet op eigen initiatief dit doen. <span class=\"underline\">Er moet altijd goedkeuring zijn</span>.</li>\n</ul>\n<p>Bij elke opdracht staat een rubric, met een onderdeel op expert krijg je 3 punten, met gevorderd 2 punten en beginner 1 punt. Uiteindelijk bepaalt het aantal punten je cijfer. Hieronder zie je een overzicht van het aantal punten gecombineerd met het cijfer:</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Aantal punten:</td>\n<td>Cijfer:</td>\n</tr>\n<tr>\n<td>Minder dan 5</td>\n<td>3</td>\n</tr>\n<tr>\n<td>6-10</td>\n<td>3,5</td>\n</tr>\n<tr>\n<td>11-15</td>\n<td>4</td>\n</tr>\n<tr>\n<td>16-20</td>\n<td>4,5</td>\n</tr>\n<tr>\n<td>21-25</td>\n<td>5</td>\n</tr>\n<tr>\n<td>26-30</td>\n<td>5,5</td>\n</tr>\n<tr>\n<td>31-35</td>\n<td>6</td>\n</tr>\n<tr>\n<td>36-40</td>\n<td>6,5</td>\n</tr>\n<tr>\n<td>41-45</td>\n<td>7</td>\n</tr>\n<tr>\n<td>46-50</td>\n<td>7,5</td>\n</tr>\n<tr>\n<td>51-55</td>\n<td>8</td>\n</tr>\n<tr>\n<td>56-60</td>\n<td>8,5</td>\n</tr>\n<tr>\n<td>61-65</td>\n<td>9</td>\n</tr>\n<tr>\n<td>66-70</td>\n<td>9,5</td>\n</tr>\n<tr>\n<td>Meer dan 70</td>\n<td>10</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3311185"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 1: Historische gebouwen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen:</strong></p>\n<ul>\n<li>Je kent tien historische beelden/gebouwen uit jouw stad.</li>\n<li>Je kunt van tien historische beelden/gebouwen uit jouw stad uitleggen in jouw eigen woorden waarom het historisch is.</li>\n<li>Je kunt een PowerPoint maken.</li>\n<li>Je kunt onderzoek doen naar historische beelden/gebouwen uit jouw eigen stad.</li>\n</ul>\n<p><strong>Informatie:</strong></p>\n<p><img alt=\"\" src=\"http://static1.hln.be/static/photo/2012/11/5/6/20120214121907/media_xll_4626606.jpg\" class=\"height-207-pixels width-367-pixels float-right\"/>Wat zijn historische gebouwen/beelden?</p>\n<p>Dit zijn gebouwen/beelden die van belang zijn in de geschiedenis van de bouwkunst of ze zijn van belang omdat zij vroeger een belangrijke rol hebben gespeeld. Zo heb je gebouwen/beelden die zijn gebouwd ter ere van iets. Denk aan een standbeeld. Een ander voorbeeld van een historisch gebouw is het Colosseum in Rome, hier werden in de tijd van Grieken en Romeinen gladiatoren gevechten gehouden. Tegenwoordig is dit een toeristische plek en vinden mensen dat dit gebouw vroeger een belangrijke rol heeft gespeeld.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3311187"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze opdracht maak je alleen. Je gaat voor deze opdracht een PowerPoint maken over in ieder geval tien historische beelden/gebouwen uit jouw eigen stad. Het is de bedoeling dat je van elk beeld/gebouw kunt uitleggen WAT het is, maar ook WAAROM het historisch is. Daarnaast voeg je aan de PowerPoint van elk beeld/gebouw een foto toe waar jij zelf ook op staat.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>De beoordeling:</strong></p>\n<p> </p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>Expert</td>\n<td>Gevorderd</td>\n<td>Beginner</td>\n</tr>\n<tr>\n<td>Beelden/gebouwen</td>\n<td>In je PowerPoint zijn zestien beelden/gebouwen verwerkt.</td>\n<td>In je PowerPoint zijn dertien beelden/gebouwen verwerkt.</td>\n<td>In je PowerPoint zijn tien beelden/gebouwen verwerkt.</td>\n</tr>\n<tr>\n<td>Foto</td>\n<td>Alle foto's zijn door jou zelf gemaakt en je staat er ook zelf op.</td>\n<td>De foto's zijn door jou zelf gemaakt, maar je staat niet zelf op alle foto's.</td>\n<td>De foto's zijn door jou zelf gemaakt, maar je staat zelf op geen een foto.</td>\n</tr>\n<tr>\n<td>\n<p>Uitleg WAT het is.</p>\n</td>\n<td>Je noemt de naam van het beeld/gebouw. Je ligt toe waar de naam vandaan komt. Daarnaast vertel je ook nog hoe het beeld/gebouw eruit ziet.</td>\n<td>Je noemt de naam van het beeld/gebouw en je licht toe waar de naam vandaan komt.</td>\n<td>Je noemt de naam van het beeld/gebouw.</td>\n</tr>\n<tr>\n<td>Uitleg WAAROM het historisch is</td>\n<td>Je vertelt in 90 woorden waarom het historisch is.</td>\n<td>Je vertelt in 60 woorden waarom het historisch is.</td>\n<td>Je vertelt in 30 woorden waarom het historisch is.</td>\n</tr>\n<tr>\n<td>Bronnen</td>\n<td>Je noemt zes bronnen waar je informatie vandaan komt.</td>\n<td>Je noemt drie bronnen waar je informatie vandaan komt.</td>\n<td>Je noemt geen bronnen waar je informatie vandaan komt.</td>\n</tr>\n<tr>\n<td>Spelling/taalfouten</td>\n<td>Er zitten geen spellings/taalfouten in.</td>\n<td>Er zitten niet meer dan vier spellings/taalfouten in.</td>\n<td>Er zitten meer dan vier spellings/taalfouten in.</td>\n</tr>\n<tr>\n<td>Lay-out</td>\n<td>Je hebt aandacht geschonken aan de lay-out, je hebt kleur erin verwerkt, overgang van dia's, achtergrond ect. Het ziet er heel netjes uit.</td>\n<td>Je hebt aandacht geschonken aan de lay-out, je hebt kleur erin verwerkt, overgang van dia's, achtergrond ect. Alleen het is wel rommelig/druk.</td>\n<td>De PowerPoint is simpel in elkaar gezet, alles wat er in moet staat erin.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3311190"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 2: Bunkerroute",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen:</strong></p>\n<ul>\n<li>Je kent vijf bunkers/forten in jouw eigen omgeving.</li>\n<li>Je kunt drie verschillende functies noemen van bunkers/forten.</li>\n<li>Je kunt een folder maken.</li>\n</ul>\n<p> </p>\n<p><strong>Informatie:</strong><img alt=\"\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/8/87/Atlantikwall.png/220px-Atlantikwall.png\" class=\"height-289-pixels width-220-pixels float-right\"/></p>\n<p>Als je in de omgeving van Den Helder woont, dan zijn bunkers iets heel normaals. Maar waarvoor heeft een bunker gediend? Bijna iedereen noemt dan de rol van bunkers tijdens de Tweede Wereldoorlog. Hitler heeft aan de kust van Noorwegen tot en met Frankrijk bunkers laten bouwen: de Atlantikwall. Het doel van deze bunkers: het verdedigen van het land. Hitler was alleen niet de eerste die de kust wilde verdedigen. Ook Napoleon dacht na over kustverdediging. Hij liet daarom fort Kijkduin bouwen.  Naast verdedigen kunnen bunkers/forten nog meer functies hebben, zo worden bunkers ook gebruikt als schuilplaats. Tijdens de Koude Oorlog was men bang voor nucliare aanvallen en een bunker, door zijn dikke betonnen muren, kon men daar tegen beschermen.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3311192"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De opdracht mag je in een tweetal maken. Jullie gaan een fietsroute maken voor toeristen in jouw eigen omgeving langs in ieder geval vijf verschillende bunkers/forten. Deze fietsroute verwerk je als een folder. Dit mag natuurlijk op papier door middel van knippen en plakken, maar je kunt ook gebruik maken van het programma Publisher. Vraag je docent om je te helpen met het vinden van de folder Lay-out. Naast dat jullie een fietsroute verzinnen die langs vijf verschillende bunkers/forten gaat, geef je van elke bunker/fort een uitleg. Het belangrijkste bij de uitleg moet zijn: wat was de functie. Ook wel waarvoor heeft de bunker/fort gediend of misschien ook erbij waar dient het nu voor. De folder werk je uit alsof het een echte toeristen folder is. De route staat erin, de uitleg van de bunkers/forten en afbeeldingen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>De beoordeling:</strong></p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>Expert</td>\n<td>Gevorderd</td>\n<td>Beginner</td>\n</tr>\n<tr>\n<td>Route</td>\n<td>De route, met daarop de vijf bunkers/forten aangeven, staat in de folder, er wordt zelfs uitgelegd hoe je moet fietsen in woorden.</td>\n<td>De route, met daarop de vijf bunkers/forten aangeven staat in de folder.</td>\n<td>De route, met daarop de vijf bunkers/forten aangeven staat in de folder, maar is niet helemaal duidelijk.</td>\n</tr>\n<tr>\n<td>Uitleg</td>\n<td>Je noemt de naam van de bunker/fort, legt uit wat de functie was en wie het gemaakt heeft. Daarnaast staat er nog extra informatie.</td>\n<td>Je noemt de naam van de bunker/fort, legt uit wat de functie was en wie het gemaakt heeft.</td>\n<td>Je noemt de naam van de bunker/fort en legt uit wat de functie was.</td>\n</tr>\n<tr>\n<td>Afbeeldingen</td>\n<td>Er zitten in ieder geval drie afbeeldingen op de folder. De afbeeldingen zijn door jullie zelf gemaakt, jullie staan er ook op.</td>\n<td>Er zitten in ieder geval drie afbeeldingen op de folder. De afbeeldingen zijn door jullie zelf gemaakt, maar jullie staan niet op alle afbeeldingen zelf.</td>\n<td>Er zitten in ieder geval drie afbeeldingen op de folder. De afbeeldingen komen van het internet.</td>\n</tr>\n<tr>\n<td>Spelling/taalfouten</td>\n<td>Er zitten geen spellings/taalfouten in de folder.</td>\n<td>Er zitten niet meer dan drie spellings/taalfouten in de folder.</td>\n<td>Er zitten meer dan drie spellings/taalfouten in de folder.</td>\n</tr>\n<tr>\n<td>Lay-out</td>\n<td>Het lijkt net een echte folder, het is heel netjes en alles is goed leesbaar. Er is ook duidelijk nagedacht over de indeling.</td>\n<td>Het zit er goed uit, alles is leesbaar.</td>\n<td>Alles staat op de folder, maar het is niet netjes/leesbaar. De folder is slordig er is niet nagedacht over de indeling.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3311195"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 3: Uitbreidingen van de stad",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\"><strong>Leerdoelen:</strong></span></p>\n<ul>\n<li><span style=\"color:#000000;\">Je kent de uitbreidingen van jouw stad.</span></li>\n<li><span style=\"color:#000000;\">Je kunt van de uitbreidingen van jouw stad een kenmerk noemen.</span></li>\n<li><span style=\"color:#000000;\">Je kunt onderzoek doen.</span></li>\n<li><span style=\"color:#000000;\">Je kunt informatie in een verslag verwerken.</span></li>\n</ul>\n<p><span style=\"color:#000000;\"><strong>Informatie:</strong></span><img alt=\"Afbeeldingsresultaat voor den helder kaart\" src=\"http://www.heldersemolens.nl/files/kaart1.jpg\" class=\"height-255-pixels width-324-pixels float-right\"/></p>\n<p><span style=\"color:#000000;\"><strong>Het ontstaan en de uitbreiding van de stad Den Helder</strong></span></p>\n<p><span style=\"color:#000000;\">Het oudste deel van Den Helder is Huisduinen. Dit dorp is ontstaan in het begin van de 8<sup>e</sup> eeuw n. Chr. Na grote stormvloeden in de 12<sup>e</sup> eeuw werd Huisduinen een eiland, net als het zuidelijk gelegen Callantsoog. Rond 1500 ontstond het dorp Den Helder, net ten noorden van Huisduinen. Dit is ongeveer waar nu de wijk Oud-Den Helder ligt. In dit oude dorp ontstonden meerdere kerken en uiteindelijk zelfs een synagoge. Ten oosten van dit dorp was een natuurlijke baai ontstaan, waar men een haven ging bouwen. Hierdoor waren veel mensen in het dorp werkzaam in de visserij. Deze baai werd het Nieuwe Diep genoemd.</span></p>\n<p><span style=\"color:#000000;\">In de Franse Tijd (1795-1813) kwamen er voor het eerst uitbreidingen in het dorp. Ze begonnen met de aanleg van een marinehaven. De Stelling van Den Helder, een ring van forten rond Den Helder, werd ook gebouwd. In 1824 werd de haven door de aanleg van het Noord-Hollands Kanaal met het binnenland verbonden. Dit betekende dat Den Helder een voorhaven werd van Amsterdam. Pas na 1850 kon Den Helder tot bloei komen. De stad werd fors uitgebreid en het centrum verplaatste zich naar het gebied tussen de Rijkswerf en de Oude Helder. Er kwam een spoorverbinding met Amsterdam, er werden nieuwe kerken gebouwd, langs de grachten ontstonden volkswijken als de Visbuurt. De stad binnen de linie kreeg haar huidige omvang in de jaren 30 van de vorige eeuw. Den Helder was een welvarende stad met een druk uitgaansleven, zoals dat paste bij een havenstad, en een hoog voorzieningenniveau. De marine was een betrouwbare werkgever, wat juist in de crisistijd veel nieuwe inwoners naar Den Helder deed trekken.</span></p>\n<p><span style=\"color:#000000;\">Aan de bloei van Den Helder kwam een abrupt einde in 1940, toen Nederland werd</span> <a href=\"https://nl.wikipedia.org/wiki/Duitse_aanval_op_Nederland_in_1940\"><span style=\"color:#000000;\">bezet door nazi-Duitsland</span></a><span style=\"color:#000000;\">. De marinecomplexen werden door de bezetter in gebruik genomen, wat voor de Geallieerden aanleiding was de stad te bombarderen. De nachtelijke bombardementen troffen echter vaak burgerdoelen. De veiligheid van de bewoners kon niet meer worden gegarandeerd. Op 25 juni 1940 werd daarom besloten tot evacuatie. Inwoners moesten 's nachts elders onderdak vinden. Overdag ging, zeker in het begin van de evacuatie, het leven in de stad gewoon door. Maar hoe langer de evacuatie duurde, hoe meer mensen wegbleven. Grote delen van de stad raakten onbewoond. Ondertussen begon de afbraak van het oude centrum. De Duitsers hadden een vrij schootsveld nodig voor een eventuele Engelse invasie. De</span> <a href=\"https://nl.wikipedia.org/wiki/Atlantikwall\"><span style=\"color:#000000;\">Atlantikwall</span></a> <span style=\"color:#000000;\">vereiste de sloop van alle bebouwing langs de zeedijk. Niet alleen 19e-eeuwse panden langs de Kanaalgracht en de Weststraat werden afgebroken, ook de complete Oude Helder - de 18e-eeuwse binnenstad - viel ten prooi aan de slopershamer. Toen de stad in 1945 bevrijd werd, keerde maar een klein deel van de bewoners terug. Niet alleen was een deel van hen slachtoffer geworden van de oorlogshandelingen en de</span> <a href=\"https://nl.wikipedia.org/wiki/Holocaust\"><span style=\"color:#000000;\">holocaust</span></a><span style=\"color:#000000;\">, ook overlevenden stelden hun terugkeer uit. Het was immers niet zeker of de marine - en dus de werkgelegenheid - na de oorlog in de gehavende stad zou terugkeren.</span></p>\n<p><span style=\"color:#000000;\">Na de oorlog werd al gauw besloten dat Den Helder weer de marinehaven moest worden die het voor de oorlog was geweest. De wederopbouw kon beginnen. De Oude Helder, die al langer niet meer het commerciële centrum van de stad was, werd nu een woonwijk met een eigentijdse architectuur. Elders werd de oorlogsschade zo goed mogelijk hersteld, al werden enkele belangrijke gebouwen als de Westerkerk en de synagoge niet meer herbouwd. In de jaren '50 werd besloten om het centrum van de stad, dat uit 19e-eeuwse straatjes bestond, te moderniseren. Hiervoor werd de spoorlijn voor een deel opgebroken, zodat het station zuidelijker kwam te liggen en er een betere verbinding tussen de verschillende wijken ontstond. Ook werd de Beatrixstraat aangelegd, een moderne stadsstraat die het nieuwe station met de Rijkswerf zou verbinden. Hiervoor werd een deel van de oorspronkelijke bebouwing opgeofferd. Nieuwe stedelijke blokken moesten het aanzien van Den Helder gaan bepalen. De stad binnen de linie was voor de oorlog al volgebouwd. Na de oorlog werden de wijken</span> <a href=\"https://nl.wikipedia.org/wiki/Nieuw-Den_Helder\"><span style=\"color:#000000;\">Nieuw-Den Helder</span></a> <span style=\"color:#000000;\">en</span> <a href=\"https://nl.wikipedia.org/wiki/De_Schooten_(Den_Helder)\"><span style=\"color:#000000;\">De Schooten</span></a> <span style=\"color:#000000;\">aangelegd. Ook</span> <a href=\"https://nl.wikipedia.org/wiki/Julianadorp_(Nederland)\"><span style=\"color:#000000;\">Julianadorp</span></a><span style=\"color:#000000;\">, in 1909 gesticht als boerendorp, groeide uit tot een dorp met veel nieuwbouw. Zo kreeg de gemeente Den Helder haar huidige vorm. In het begin van de 21e eeuw werd begonnen met het maken van plannen om de binnenstad van Den Helder op te knappen. Doel hiervan was om het centrum van Den Helder meer bruisend en levendiger te maken. Op veel plekken in het centrum waren door de sloop van vervallen panden gaten in de bebouwing ontstaan. Dit zorgde ervoor dat de straten niet één geheel waren. Door het opvullen van deze plekken met nieuwbouw en het vervangen van vervallen panden ontstond een aantrekkelijker centrum. Een netwerk van straten en pleintjes zorgde voor aantrekkelijke wandelroutes.</span></p>\n<p><span style=\"color:#000000;\">Een belangrijk onderdeel van het vernieuwde centrum is de oude Rijkswerf</span> <a href=\"https://nl.wikipedia.org/wiki/Willemsoord_(marinewerf)\"><span style=\"color:#000000;\">Willemsoord</span></a><span style=\"color:#000000;\">. Nadat dit gebied was gerestaureerd in de jaren '90 werd in de 21e eeuw het plan opgevat om er meer horeca en winkels realiseren. Dit leidde onder andere tot de bouw van een</span> <a href=\"https://nl.wikipedia.org/wiki/Bioscoop\"><span style=\"color:#000000;\">bioscoop</span></a> <span style=\"color:#000000;\">en de nieuwe schouwburg. Tot omstreeks 2000 was het gebied in en rondom de</span> <a href=\"https://nl.wikipedia.org/wiki/Nieuw-Den_Helder#Falgabuurt\"><span style=\"color:#000000;\">Falgabuurt</span></a> <span style=\"color:#000000;\">in</span> <a href=\"https://nl.wikipedia.org/wiki/Nieuw-Den_Helder\"><span style=\"color:#000000;\">Nieuw-Den Helder</span></a> <span style=\"color:#000000;\">een achterstandsgebied. De buurt had te maken met drugsoverlast, werkloosheid, verloedering en criminaliteit. De overlast door de bewoners liep dermate uit de hand, dat de gemeente eind jaren 90 besloot dat het zo niet langer kon. Er werd begonnen met de sloop van veel verpauperde flats. Deze flats werden vervangen door vrijstaande woningen in een duinachtig gebied. Op 18 mei 2011 opende</span> <a href=\"https://nl.wikipedia.org/wiki/Beatrix_der_Nederlanden\"><span style=\"color:#000000;\">koningin Beatrix</span></a> <span style=\"color:#000000;\">het nieuwe winkelcentrum aan de Marsdiepstraat. Het even verderop gelegen winkelcentrum Falga werd opgeknapt en gemoderniseerd. Rond dezelfde tijd werd begonnen met het opknappen van de Stelling van Den Helder. Er was de laatste decennia weinig aan onderhoud gedaan. De gemeente besloot om de Stelling weer zichtbaar te maken. De bunkers en remises die in de linie te vinden zijn waren compleet overgroeid met bomen en struiken.</span> <a href=\"https://nl.wikipedia.org/wiki/Fort_Dirks_Admiraal\"><span style=\"color:#000000;\">Fort Dirks Admiraal</span></a> <span style=\"color:#000000;\">was door vandalisme en het niet plegen van onderhoud in slechte staat, vrijwilligers hebben dit samen met Stichting Stelling Den Helder opgeknapt. Heden is het gedeelte tussen Sportlaan en Middenweg weer zichtbaar als een liniedijk.</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3311197"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze opdracht mag je in tweetallen maken. Vraag aan de docent een kaart. Op de kaart gaan jullie de uitbreidingen van Den Helder tekenen. Den Helder is namelijk niet altijd zo groot geweest als dat het nu is. Het is de bedoeling dat jullie gaan uitzoeken welke uitbreidingen er zijn geweest, maar ook waar kan je deze uitbreidingen aan herkennen (de kenmerken). Uiteindelijk is het de bedoeling dat je elke uitbreiding op de kaart heb ingekleurd, maak hier wel een legenda bij! En in een verslag via Word hebben jullie ook uitgewerkt wat de kenmerken van de uitbreidingen zijn en natuurlijk afbeeldingen hiervan.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>De beoordeling:</strong></p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>Expert</td>\n<td>Gevorderd</td>\n<td>Beginner</td>\n</tr>\n<tr>\n<td>Kaart</td>\n<td>De uitbreidingen zijn nauwkeurig in de kaart getekend, in een legenda staat aangegeven welke kleur wat is.</td>\n<td>De uitbreidingen zijn niet helemaal precies in de kaart getekend, in een legenda staat aangegeven welke kleur wat is.</td>\n<td>De uitbreidingen zijn niet helemaal precies in de kaart getekend.</td>\n</tr>\n<tr>\n<td>Afbeeldingen</td>\n<td>Van elke uitbreiding zijn in ieder geval drie foto's door jullie zelf gemaakt, jullie staan er ook op. Duidelijk op de foto's komen ook twee van de kenmerken terug.</td>\n<td>Van elke uitbreiding zijn in ieder geval drie foto's door jullie zelf gemaakt, jullie staan er ook op. Duidelijk op de foto's komt ook één van de kenmerken terug.</td>\n<td>Van elke uitbreiding zijn in ieder geval twee foto's door jullie zelf gemaakt, jullie staan er ook op. Duidelijk op de foto's komt ook één van de kenmerken terug.</td>\n</tr>\n<tr>\n<td>Kenmerken</td>\n<td>Van elke uitbreiding staan er in ieder geval drie kenmerken en er is uitgelegd wat de kenmerken inhoud. Daarnaast hebben jullie nog achtergrond informatie over de uitbreidingen.</td>\n<td>Van elke uitbreiding staan er in ieder geval drie kenmerken en er is uitgelegd wat de kenmerken inhoud.</td>\n<td>Van elke uitbreiding staat er één kenmerk en er is uitgelegd wat dit kenmerk inhoud.</td>\n</tr>\n<tr>\n<td>Bronnen</td>\n<td>Er staan vier of meer bronnen.</td>\n<td>Er staan twee bronnen vermeld.</td>\n<td>Er staan geen bronnen vermeld.</td>\n</tr>\n<tr>\n<td>Spelling/taalfouten</td>\n<td>Er zitten geen spellings/taalfouten in.</td>\n<td>Er zitten niet meer dan vier spellings/taalfouten in.</td>\n<td>Er zitten meer dan vier spellings/taalfouten in.</td>\n</tr>\n<tr>\n<td>Lay-out verslag</td>\n<td>Er is aandacht aan de lay-out besteed. Er zijn kopjes, alinea's, dezelfde lettertype en grote, de afbeeldingen staan netjes bij de tekst.</td>\n<td>Er is wat aandacht besteed aan de lay-out.</td>\n<td>De informatie en foto's staan in het verslag, maar er is geen aandacht aan de lay-out besteed.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3311200"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 4: Verbeterplan",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen:</strong></p>\n<ul>\n<li>Je kunt op een onderzoekende manier je eigen omgeving bekijken.</li>\n<li>Je kunt verbeterplannen bedenken en uitwerken.</li>\n<li>Je kunt een collage maken.</li>\n<li>Je kunt een schets maken.</li>\n<li>Je kunt een begroting maken.</li>\n</ul>\n<p><strong>Informatie:</strong><img alt=\"\" src=\"http://www.sherpa.org/wp-content/uploads/2014/02/nldoet.jpg\" class=\"height-357-pixels width-357-pixels float-right\"/></p>\n<p>Een plek om te wonen moet leefbaar zijn. Ook wel aantrekkelijk zijn om te wonen. Hoe aantrekkelijker een omgeving van een huis, hoe duurder en hoe sneller een huis verkocht raakt. Denk maar aan het een woonwijk zonder speeltuintjes, zal een gezin met kinderen daar snel een huis kopen? Of als je 10 kilometer moet fietsen voordat je de eerste supermarkt tegen komt. De overheid is altijd bezig om Nederland leefbaar te houden en roepen daar soms zelfs te hulp bij in van de inwoners. Zo zijn er landelijke activiteiten zoals de straatspeeldag of een klusjes dag in de woonwijk: NL doet. Inwoners zelf bedenken ook activiteiten om hun omgeving leefbaar te houden. Denk maar aan een buurtbarbeque.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3311202"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze opdracht maak je alleen. Je kent jouw eigen omgeving natuurlijk als de beste. Je weet de leuke plekjes, de weg van je huis naar school of naar de winkel. Welke huizen er leuk uit zien, of een mooie tuin hebben. Waar aardige mensen wonen enz. Andersom weet je vast ook de minder goede dingen in jouw omgeving. Bij deze opdracht mogen jullie iets gaan bedenken om jouw omgeving te verbeteren. Dit kunnen gebouwen zijn, iets voor je in je vrije tijd, iets voor het milieu, een leuke activiteit of iets waar jij altijd al over gefantaseerd hebt.</p>\n<p>Deze opdracht werk je uit in de vorm van een poster. Op deze poster moeten de volgende dingen staan:</p>\n<ul>\n<li>Het ding/plek die jij verbeterd wilt zien in jouw omgeving, waarom en afbeelding.</li>\n<li>Wat het verbeterplan is, uitleg hiervan, de ruimte die hiervoor nodig is en collega/schets van hoe het eruit kan zien.</li>\n<li>De kosten om dit voor elkaar te krijgen.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>De beoordeling:</strong></p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>Expert</td>\n<td>Gevorderd</td>\n<td>Beginner</td>\n</tr>\n<tr>\n<td>Te verbeteren</td>\n<td>Er is een afbeelding van de plek. De afbeelding is zelf gemaakt en je staat erop. In 40 woorden of meer een duidelijke uitleg waarom deze plek verbeterd moet worden.</td>\n<td>Er is een afbeelding van de plek. De afbeelding is zelf gemaakt en je staat erop. In 30 woorden een duidelijke uitleg waarom deze plek verbeterd moet worden.</td>\n<td>Er is een afbeelding van de plek. De afbeelding is zelf gemaakt. In 20 woorden een duidelijke uitleg waarom deze plek verbeterd moet worden.</td>\n</tr>\n<tr>\n<td>Verbeterplan</td>\n<td>In 50 woorden of meer is er een duidelijke uitleg van wat het verbeterplan is en wat hiervoor nodig is. Dit plan is creatief, maar ook realistisch.</td>\n<td>In 50 woorden of meer is er een duidelijke uitleg van wat het verbeterplan is en wat hiervoor nodig is.</td>\n<td>In 35 woorden of meer is er een duidelijke uitleg van wat het verbeterplan is en wat hiervoor nodig is.</td>\n</tr>\n<tr>\n<td>Collage/schets</td>\n<td>Door een collage en een schets is het precies duidelijke wat het gaat worden.</td>\n<td>Door een collage/schets is het precies duidelijke wat het gaat worden.</td>\n<td>Door een collage/schets is het ongeveer duidelijk hoe het eruit komt te zien.</td>\n</tr>\n<tr>\n<td>Kosten</td>\n<td>Er is bedacht wat er nodig om dit te kunnen maken en precies uitgezocht hoeveel dit gaat kosten, dit staat in een begroting.</td>\n<td>Er is bedacht wat er nodig om dit te kunnen maken en geschat hoeveel dit gaat kosten, dit staat in een begroting.</td>\n<td>Er is een totale schatting van hoeveel het gaat kosten. Dit bedrag staat op de poster.</td>\n</tr>\n<tr>\n<td>Spellings/taalfouten</td>\n<td>Er zitten geen spellings/taalfouten in.</td>\n<td>Er zitten niet meer dan drie spellings/taalfouten in.</td>\n<td>Er zitten meer dan drie spellings/taalfouten in.</td>\n</tr>\n<tr>\n<td>Lay-out</td>\n<td>Er is aandacht geschonken aan hoe het eruit ziet. Het is netjes.</td>\n<td>Alles is aanwezig, het ziet er netjes uit. Zitten nog een paar slordigheidjes op (lijmresten, vlekken ect.)</td>\n<td>Alles is lukraak opgeplakt, het lijkt erg gehaast. Het is slordig. Er ontbreken zaken.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3311205"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 5: Ontwerp je eigen wijk",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen:</strong></p>\n<ul>\n<li>Je kunt onderzoek doen in je eigen omgeving.</li>\n<li>Je kunt verschillende soorten huizen opnoemen en omschrijven.</li>\n<li>Je kunt tenminste zes verschillende voorzieningen in een wijk opnoemen.</li>\n<li>Je kunt op schaal tekenen.</li>\n<li>Je kunt een legenda maken.</li>\n</ul>\n<p><strong>Informatie:</strong><img alt=\"\" src=\"http://www.bestaandewoningbouw.nl/wp-content/uploads/2009/11/schets_origineel-plein_405.jpg\" class=\"height-241-pixels width-405-pixels float-right\"/></p>\n<p>Een woonwijk is een gebied waar woningen staan. Dit zijn vaak allerlei verschillende woningen, van appartementen tot villa's. De grootte van woonwijken is verschillend. Er zijn woonwijken waar 5000 mensen wonen, maar er zijn ook woonwijken waar maar 200 mensen wonen. In een woonwijk heb je ook verschillende soorten voorzieningen. Dit zijn dingen waar je gebruik van kunt maken, bijvoorbeeld een winkel, speeltuintje, school of een park. Deze voorzieningen maken een woonwijk vaak aantrekkelijker.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3311207"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze opdracht maak je alleen. Je gaat je eigen woonwijk ontwerpen. Om dit te kunnen doen moet je natuurlijk eerst wel bedenken wat er allemaal in een woonwijk te vinden is. Je gaat eerst op onderzoek uit! Bekijk je eigen woonwijk en ontdek wat hier allemaal te vinden is. Denk aan de volgende zaken:</p>\n<ul>\n<li>de verschillende soorten huizen</li>\n<li>wegen</li>\n<li>parkeergelegenheid</li>\n<li>openbaar vervoer</li>\n<li>voorzieningen zoals een buurthuis, brandweer, politie, groen, winkels ect.</li>\n</ul>\n<p>Als je dit onderzoekje uitgewerkt hebt via Word je beginnen. Creëer je eigen wijk. Dit mag door te tekenen, of digitaal. Je woonwijk moet aan de volgende eisen voldoen:</p>\n<ul>\n<li>In je woonwijk moeten in ieder geval 500 gezinnen kunnen wonen.</li>\n<li>Er is een legenda.</li>\n<li>De woonwijk is op schaal getekend.</li>\n<li>Vergeet ook niet een naam te bedenken voor je eigen wijk.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>De beoordeling:</strong></p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>Expert</td>\n<td>Gevorderd</td>\n<td>Beginner</td>\n</tr>\n<tr>\n<td>Onderzoek</td>\n<td>Je hebt je onderzoek uitgewerkt in een verslag van tenminste 80 woorden.</td>\n<td>Je hebt je onderzoek uitgewerkt in een verslag van tenminste 60 woorden.</td>\n<td>Je hebt je onderzoek uitgewerkt in een verslag van tenminste 40 woorden.</td>\n</tr>\n<tr>\n<td>Huizen</td>\n<td>Er zijn huizen voor tenminste 500 gezinnen. Er zijn meer dan zes verschillende soorten huizen.</td>\n<td>Er zijn huizen voor tenminste 500 gezinnen. Er zijn meer dan vier verschillende soorten huizen.</td>\n<td>Er zijn huizen voor tenminste 500 gezinnen. Er zijn meer dan drie verschillende soorten huizen.</td>\n</tr>\n<tr>\n<td>Voorzieningen</td>\n<td>In de woonwijk zijn er meer dan tien verschillende soorten voorzieningen te vinden.</td>\n<td>In de woonwijk zijn er meer dan acht verschillende soorten voorzieningen te vinden.</td>\n<td>In de woonwijk zijn er meer dan zes verschillende soorten voorzieningen te vinden.</td>\n</tr>\n<tr>\n<td>Vervoer</td>\n<td>Alle bewoners kunnen vlakbij hun huis parkeren. Zij kunnen zich met de auto/fiets/lopend vanaf hun huis verplaatsen naar alle voorzieningen/naar buiten de wijk. Het is geen doolhof aan wegen en paden. Daarnaast is er ook openbaar vervoer geregeld die voor elke bewoner op loop afstand te bereiken valt.</td>\n<td>Alle bewoners kunnen vlakbij hun huis parkeren. Zij kunnen zich met de auto/fiets/lopend vanaf hun huis verplaatsen naar alle voorzieningen/naar buiten de wijk. Het is wel een doolhof aan wegen en paden. Daarnaast is er ook openbaar vervoer geregeld.</td>\n<td>De bewoners kunnen zich in de wijk verplaatsen via paden, deze zijn wel een doolhof.</td>\n</tr>\n<tr>\n<td>Uitwerking</td>\n<td>Er is een duidelijke legenda aanwezig en alles is precies op schaal getekend. De schaal is ook realistisch.</td>\n<td>Er ontbreken niet meer dan twee dingen in de legenda. Bijna alles is op schaal getekend.</td>\n<td>Er ontbreken meer dan twee dingen in de legenda. De schaal klopt niet helemaal/niet alles is op schaal getekend.</td>\n</tr>\n<tr>\n<td>Netheid</td>\n<td>Het is super netjes, er zitten geen slordigheden bij.</td>\n<td>Het geheel ziet er goed uit. Zitten nog wel een aantal slordigheden bij.</td>\n<td>Het geheel ziet er slordig uit, het is erg rommelig.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3311210"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 6: Den Helder in 2050",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span><strong>Leerdoelen:</strong></span></p>\n<ul>\n<li><span>Je kunt uitleggen hoe Nederland in de loop van de jaren verandert is.</span></li>\n<li><span>Je kunt uitleggen wat leefbaarheid is.</span></li>\n<li><span>Je kunt schetsen hoe jouw omgeving er in 2050 uit ziet.</span></li>\n<li><span>Je kunt een schets/collage maken.</span></li>\n<li><span>Je kunt een begroting maken.</span></li>\n</ul>\n<p><span><strong>Informatie:<img alt=\"\" src=\"http://www.deburen.eu/userfiles/images/programma_2014/2014_1/stadpluskas.jpg\" class=\"height-220-pixels width-459-pixels float-right\"/></strong></span></p>\n<p><span>Het aantal inwoners in Nederland is de afgelopen eeuw enorm gestegen. In 1900 telde Nederland meer dan 5 miljoen inwoners. In 1950 bereikte Nederland de grens van de 10 miljoen. In 1992 kwam ons land boven de 15 miljoen uit. In 2016 zullen we de grens van 17 miljoen bereikt hebben. Wordt Nederland volgebouwd om al die mensen woonruimte te bieden?</span></p>\n<p><span>De Grote Vier (een aanduiding voor Amsterdam, Rotterdam, Den Haag en Utrecht) kennen we beter als de Randstad. De steden zijn bijna aan elkaar gegroeid om een groot groen gebied heen: het Groene Hart. Het Groene Hart wordt gezien als een belangrijk landbouw-, natuur- en recreatiegebied. Bossen en meren en land- en tuinbouw dichtbij de grote steden. Om het Groene Hart in de Randstad groen te houden, is afgesproken dat het niet ongecontroleerd volgebouwd mag worden. ​Nu al woont bijna de helft van alle Nederlanders in de Randstad. Voor uitbreiding is niet veel plek meer. Dat heeft twee grote gevolgen:</span></p>\n<ol start=\"1\">\n<li><span>De beschikbare ruimte is schaars. De grondprijzen en de prijzen van de huizen zijn veel hoger dan elders in Nederland. Een vrijstaand huis op het platteland in Noord-Nederland met 1000 m2 eigen grond, is te koop voor €200.000. Hetzelfde huis inclusief grond in de Randstad kost minstens drie keer zoveel.</span></li>\n<li><span>Als er niet veel ruimte is om huizen te bouwen, kun je altijd nog de lucht in. Vanaf de jaren '60 ontstonden aan de randen van steden buurten met galerijflats. Hoogbouw laat meer ruimte over voor groen in de wijk. We spreken van hoogbouw als een gebouw een lift heeft (verplicht in flats met meer dan vier verdiepingen).</span></li>\n</ol>\n<div><span>De leefbaarheid, hoe aantrekkelijk het is om ergens te wonen, in Nederland word dus minder. In toekomst zal het aantal inwoners alleen maar blijven groeien, wat dat gaat betekenen voor de leefbaar weten we nog niet.</span></div>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3311212"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je mag deze opdracht in een tweetal doen. Hoe denken jullie hoe je eigen omgeving er in 2050 uit zal zien? Is er in 2050 nog voldoende groen aanwezig? Hebben we genoeg aan één Groen Hart of hebben we er meer nodig? Moeten we een maximum stellen aan de vierkante meters die iedereen in een woning mag hebben? Of moeten we meer de hoogte in gaan om alle mensen te kunnen huisvesten? Hoe houden we de dorpen en steden ook over dertig à veertig jaar nog leefbaar, wat is daarvoor nodig? Welke technologische ontwikkelingen kunnen Nederland helpen?</p>\n<p>Jullie scenario bevat een aantal voorstellen om Nederland leefbaar te houden. Het scenario hoeft niet helemaal uitgeschreven te zijn, maar wel op hoofdlijnen. Jullie moeten duidelijk laten zien welke kant het volgens jullie op moet. Werk dit uit in een mooi verslag in Word.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De beoordeling:</strong></p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>Expert</td>\n<td>Gevorderd</td>\n<td>Beginner</td>\n</tr>\n<tr>\n<td>Het senario</td>\n<td>Jullie hebben zeven dingen bedacht die jullie omgeving in 2050 leefbaar houden.</td>\n<td>Jullie hebben vijf dingen bedacht die jullie omgeving in 2050 leefbaar houden.</td>\n<td>Jullie hebben drie dingen bedacht die jullie omgeving in 2050 leefbaar houden.</td>\n</tr>\n<tr>\n<td>Begroting</td>\n<td>Jullie hebben van alles uitgezocht en berekend wat het gaat kosten.</td>\n<td>Jullie hebben van een aantal dingen uitgezocht en berekend wat het gaat kosten.</td>\n<td>Jullie hebben een schatting gemaakt wat het gaat kosten.</td>\n</tr>\n<tr>\n<td>Tekst</td>\n<td>Jullie senario bevat meer dan 500 woorden.</td>\n<td>Jullie senario bevat ongeveer 400 woorden.</td>\n<td>Jullie senario bevat ongeveer 300 woorden.</td>\n</tr>\n<tr>\n<td>Spellings/taalfouten</td>\n<td>Er zitten geen spellings/taalfouten in de tekst.</td>\n<td>Er zitten niet meer dan vier spellings/taalfouten in de tekst.</td>\n<td>Er zitten meer dan vier spellings/taalfouten in de tekst.</td>\n</tr>\n<tr>\n<td>Lay-out</td>\n<td>Het ziet er top uit, er is met kopjes gewerkt, cursief/dikgedrukt ect.</td>\n<td>Je ziet dat er na is gedacht over de lay-out, maar er staan nog wel wat slordigheden in.</td>\n<td>Er is geen aandacht besteed aan de lay-out.</td>\n</tr>\n<tr>\n<td>Schets/collage</td>\n<td>Er is zowel een schets als een collage gemaakt van hoe jouw omgeving eruit ziet in 2050. Dit is ook realistisch.</td>\n<td>Er is zowel een schets als een collage gemaakt van hoe jouw omgeving eruit ziet in 2050. Het is alleen niet allemaal realistisch.</td>\n<td>Er is een schets of een collage gemaakt van hoe jouw omgeving eruit ziet in 2050.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3311215"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 7: Voorzieningen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen:</strong></p>\n<ul>\n<li>Je weet wat voorzieningen zijn.</li>\n<li>Je kunt voorzieningen in jouw omgeving opnoemen.</li>\n<li>Je kunt met google maps werken.</li>\n<li>Je kunt een legenda maken.</li>\n</ul>\n<p> </p>\n<p><strong>Informatie:<img alt=\"\" src=\"https://www.krimpenaandenijssel.nl/public/afbeeldingen/zorg%20en%20welzijn/leefbaarheid.jpg\" class=\"height-290-pixels width-400-pixels float-right\"/></strong></p>\n<p>In een woonwijk heb je verschillende soorten voorzieningen. Dit zijn dingen waar je gebruik van kunt maken, bijvoorbeeld een winkel, speeltuintje, school of een park. Deze voorzieningen maken een woonwijk vaak aantrekkelijker.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3311217"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je maakt deze opdracht alleen. Welke voorzieningen zijn er rondom jouw school? Welke vind je het belangrijkst? Zoek via google maps een kaart van jouw omgeving en print deze uit. Geef die voorzieningen aan op de kaart. Bedenk voor iedere voorziening een pictogram of symbooltje. Bij de kaart moet een legenda komen. In de legenda staat wat alle gebruikte pictogrammen, symbooltjes en tekens betekenen. Maak de legenda. Schrijf bij de plattegrond een korte toelichting. In de toelichting leg je uit voor wie de voorzieningen bedoeld zijn en waarom je deze voorzieningen belangrijk vind. Bij deze toelichting zet je nog een selfie met deze voorziening. Je mag de toelichting uitwerken in Word.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De beoordeling:</strong></p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>Expert</td>\n<td>Gevorderd</td>\n<td>Beginner</td>\n</tr>\n<tr>\n<td>Voorzieningen</td>\n<td>Negen voorzieningen</td>\n<td>Zeven voorzieningen</td>\n<td>Vijf voorzieningen</td>\n</tr>\n<tr>\n<td>Legenda</td>\n<td>Alles staat in de legenda verwerkt.</td>\n<td>Je bent een ding vergeten in de legenda</td>\n<td>Je bent twee of meer dingen vergeten in de legenda.</td>\n</tr>\n<tr>\n<td>Toelichting</td>\n<td>Je toelichting bestaat per voorziening uit 60 woorden en een selfie.</td>\n<td>Je toelichting bestaat per voorziening uit 40 woorden en een selfie.</td>\n<td>Je toelichting bestaat per voorziening uit 20 woorden en een selfie.</td>\n</tr>\n<tr>\n<td>Spellings/taalfouten</td>\n<td>Er zitten geen spellings/taalfouten in.</td>\n<td>Er zitten niet meer dan drie spellings/taalfouten in.</td>\n<td>Er zitten meer dan drie spellings/taalfouten in.</td>\n</tr>\n<tr>\n<td>Netheid</td>\n<td>Alles netjes verwerkt, er zitten geen slordigheden bij.</td>\n<td>Het ziet er goed uit, maar er zitten wel wat slordigheden op zoals lijm resten en in de lay-out van de toelichting</td>\n<td>Het is slordig.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3311220"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 8: Ontwerp beeld/gebouw",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen:</strong></p>\n<ul>\n<li>Je weet wat historische gebeurtenissen/personen zijn.</li>\n<li>Je kunt bronnen aanleveren.</li>\n<li>Je kunt een ontwerp maken.</li>\n</ul>\n<p> </p>\n<p><strong>Informatie:<img alt=\"\" src=\"https://s-media-cache-ak0.pinimg.com/236x/45/6a/6e/456a6e58a51d177dfc197bd7c8045d48.jpg\" class=\"height-355-pixels width-236-pixels float-right\"/></strong></p>\n<p>Wat zijn historische gebouwen/beelden?</p>\n<p>Dit zijn gebouwen/beelden die van belang zijn in de geschiedenis van de bouwkunst of ze zijn van belang omdat zij vroeger een belangrijke rol hebben gespeeld. Zo heb je gebouwen/beelden die zijn gebouwd ten ere van iets. Denk aan een standbeeld. Een ander voorbeeld van een historisch gebouw is het Colosseum in Griekenland, hier werden in de tijd van Grieken en Romeinen gladiatoren gevechten gehouden. Tegenwoordig is dit een toeristische plek en vinden mensen dat dit gebouw vroeger een belangrijke rol heeft gespeeld.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3311222"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze opdracht mag je in een tweetal maken. In Den Helder en de omgeving van Den Helder vind je allerlei standbeelden of andere bouwwerken die een historische gebeurtenis/persoon eren. Maar misschien ontbreekt er nog iets. Er is vast wel iets gebeurd dat jij zo belangrijk vind, maar waar nog geen beeld/bouwwerk voor is. Bij deze opdracht mag je dit gaan bedenken. Je gaat eerst uitleggen wat die gebeurtenis is en waarom jij vind dat deze gebeurtenis een beeld/bouwwerk verdient. Voor de gebeurtenis/persoon moet je wel een bron aanleveren: denk aan een website, krantenartikel, boek, ect. Vervolgens ga je dit beeld/bouwwerk ontwerpen. De  uitleg is uitgewerkt in Word, het ontwerp mag digitaal of gewoon tekenen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De beoordeling:</strong></p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>Expert</td>\n<td>Gevorderd</td>\n<td>Beginner</td>\n</tr>\n<tr>\n<td>Historische gebeurtenis/persoon</td>\n<td>Je legt in 150 woorden uit wat de gebeurtenis/persoon heeft betekend. Hiervoor kan je ook een bron aanleveren.</td>\n<td>Je legt in 100 woorden uit wat de gebeurtenis/persoon heeft betekend. Hiervoor kan je ook een bron aanleveren.</td>\n<td>Je legt in 50 woorden uit wat de gebeurtenis/persoon heeft betekend. Hiervoor kan je ook een bron aanleveren.</td>\n</tr>\n<tr>\n<td>Argumentatie</td>\n<td>Je kunt zes argumenten opnoemen waarom jij vind dat hiervoor een beeld/bouwwerk moet komen.</td>\n<td>Je kunt vier argumenten opnoemen waarom jij vind dat hiervoor een beeld/bouwwerk moet komen.</td>\n<td>Je kunt twee argumenten opnoemen waarom jij vind dat hiervoor een beeld/bouwwerk moet komen.</td>\n</tr>\n<tr>\n<td>Ontwerp</td>\n<td>Het ontwerp is op schaal getekend en je ziet duidelijk hoe het eruit komt te zien en er staat bij waarvan het gemaakt word.</td>\n<td>Het is duidelijk hoe het eruit komt te zien en er staat bij waarvan het gemaakt word.</td>\n<td>Het is een schets, nog niet helemaal duidelijk hoe het er uit komt te zien en waarvan het gemaakt word.</td>\n</tr>\n<tr>\n<td>Spelling/taalfouten</td>\n<td>Er zitten geen spellings/taalfouten in.</td>\n<td>Er zitten niet meer dan drie spellings/taalfouten in.</td>\n<td>Er zitten meer dan drie spellings/taalfouten in.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "3311183"
                },
                "sections": []
            },
            {
                "title": "Opdracht 1: Historische gebouwen",
                "reference": {
                    "value": "3311185"
                },
                "sections": [
                    {
                        "title": "De opdracht",
                        "reference": {
                            "value": "3311187"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 2: Bunkerroute",
                "reference": {
                    "value": "3311190"
                },
                "sections": [
                    {
                        "title": "De opdracht",
                        "reference": {
                            "value": "3311192"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 3: Uitbreidingen van de stad",
                "reference": {
                    "value": "3311195"
                },
                "sections": [
                    {
                        "title": "De opdracht",
                        "reference": {
                            "value": "3311197"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 4: Verbeterplan",
                "reference": {
                    "value": "3311200"
                },
                "sections": [
                    {
                        "title": "De opdracht",
                        "reference": {
                            "value": "3311202"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 5: Ontwerp je eigen wijk",
                "reference": {
                    "value": "3311205"
                },
                "sections": [
                    {
                        "title": "De opdracht",
                        "reference": {
                            "value": "3311207"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 6: Den Helder in 2050",
                "reference": {
                    "value": "3311210"
                },
                "sections": [
                    {
                        "title": "De opdracht",
                        "reference": {
                            "value": "3311212"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 7: Voorzieningen",
                "reference": {
                    "value": "3311215"
                },
                "sections": [
                    {
                        "title": "De opdracht",
                        "reference": {
                            "value": "3311217"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 8: Ontwerp beeld/gebouw",
                "reference": {
                    "value": "3311220"
                },
                "sections": [
                    {
                        "title": "De opdracht",
                        "reference": {
                            "value": "3311222"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}