{
    "documentAuthors": [
        "content VO-"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "content VO-",
            "referenceName": null,
            "reference": {
                "value": "22887"
            },
            "firstName": "content",
            "infix": null,
            "lastName": "VO-",
            "emailAddress": "scala7201@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-05-20T11:55:31Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 103496,
    "title": "Renaissance: veranderend mensbeeld",
    "description": "De Kennisbanken bevatten de theorie bij de opdrachten.",
    "lastModifiedDate": "2021-05-20T11:55:31+02:00",
    "dateCreated": "2017-06-09T13:41:52+02:00",
    "published": true,
    "publisher": {
        "reference": {
            "value": "3266"
        },
        "name": "VO-content",
        "emailAddresses": [
            null
        ],
        "webAddress": null
    },
    "team": {
        "reference": {
            "value": "3266"
        },
        "name": "VO-content - Kennisbanken",
        "members": [
            {
                "fullName": null,
                "referenceName": "Siero, Alien",
                "reference": {
                    "value": "1087"
                },
                "firstName": "Alien",
                "infix": null,
                "lastName": "Siero",
                "emailAddress": "a.siero@scalamedia.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Westeneng, Paul",
                "reference": {
                    "value": "18635"
                },
                "firstName": "Paul",
                "infix": null,
                "lastName": "Westeneng",
                "emailAddress": "paul@learn2grow.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "VO-, content",
                "reference": {
                    "value": "22887"
                },
                "firstName": "content",
                "infix": null,
                "lastName": "VO-",
                "emailAddress": "scala7201@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Westera, Michaëla",
                "reference": {
                    "value": "170850"
                },
                "firstName": "Michaëla",
                "infix": null,
                "lastName": "Westera",
                "emailAddress": "m.westera@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "de Jong, Leontine",
                "reference": {
                    "value": "171464"
                },
                "firstName": "Leontine",
                "infix": null,
                "lastName": "de Jong",
                "emailAddress": "l.dejong@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "StudioVO, Redactie",
                "reference": {
                    "value": "172228"
                },
                "firstName": "Redactie",
                "infix": null,
                "lastName": "StudioVO",
                "emailAddress": "redactie@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Noten, Renate",
                "reference": {
                    "value": "175847"
                },
                "firstName": "Renate",
                "infix": null,
                "lastName": "Noten",
                "emailAddress": "r.noten@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Hogema, Carlijn",
                "reference": {
                    "value": "176423"
                },
                "firstName": "Carlijn",
                "infix": null,
                "lastName": "Hogema",
                "emailAddress": "c.hogema@studiovo.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/103496/"
    },
    "sections": [
        {
            "reference": {
                "value": "3356492"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding - Renaissance: veranderend mensbeeld",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/060a0eada96e555dbdaf493f4d0954ed39531f86.PNG\" class=\"height-246-pixels width-250-pixels float-right\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0fbb3b7921b6907efecdbeda35f0497fa830cb61.png\" class=\"height-81-pixels width-89-pixels float-left\"/>De indeling van de geschiedenis in Oudheid, Middeleeuwen en Nieuwe Tijd stamt uit de Renaissance. Daarmee sloegen humanisten een historische brug tussen het toenmalige heden en de hooggewaardeerde cultuur van de klassieke oudheid. De tussenliggende eeuwen werden gediskwalificeerd als 'Middeleeuwen'. Aanvankelijk werd het tijdperk van de Renaissance in de geschiedenis gezien als een radicale breuk met voorgaande eeuwen. Tegenwoordig zien we in de Renaissance juist ook elementen die duiden op continuïteit, dus juist op voortzetting van de Middeleeuwen. Een voorbeeld is dat de kiem van het individualisme, kenmerkend voor de Renaissance, al gelegd werd in de Middeleeuwen.<br/>\nZeker is dat de Renaissance het startpunt vormt van een nieuwe benadering van de mens en het ontstaan van een nieuw wereldbeeld. De uitsluitende gerichtheid op God en het hiernamaals maakte plaats voor een samenleving waarin naast religie ook ruimte was voor kunst, wetenschap en literatuur. Kenmerkend was de centrale rol van de mens in het hier en nu.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3356501"
            },
            "heading": {
                "type": "heading",
                "content": " Middeleeuwen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/71ab46dd9a0b8101ee8b10ec8da9e7a9eb272c82.png\" class=\"height-341-pixels width-239-pixels\"/>\n<figcaption><em>Portret geschilderd door Leonardo da Vinci.<br/>\nIn de schilderkunst van de Renaissance<br/>\nkwam de mens zelf centraal te staan en trad<br/>\nde kunstenaar uit de anonimiteit.</em></figcaption>\n</figure>\n<p>Het begrip 'Middeleeuwen' is bedacht in de Renaissance. Italiaanse humanisten verwoordden hiermee hun opvatting over de betekenis van de tijd die hen scheidde van de klassieke oudheid. De economische en culturele elite in de Italiaanse steden zagen de Middeleeuwen als een lange maar onbeduidende periode van neergang en verval.<br/>\n<br/>\nMiddeleeuwse waarden en christelijke overtuigingen werden in twijfel getrokken. Het middeleeuwse mensbeeld was negatief en volledig ondergeschikt aan de relatie met God. Het mensbeeld van de Renaissance was positiever. De mens en zijn mogelijkheid om zich te ontwikkelen stond centraal.<br/>\n<br/>\nIn de Renaissance probeerden kunstenaars en wetenschappers het hoogst haalbare te bereiken, wat is terug te zien in de opmerkelijke prestaties in de kunst, architectuur en de letteren.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3356503"
            },
            "heading": {
                "type": "heading",
                "content": "Renaissance",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cfb0da3a0f28755a15dee5c3bfd7bf518a8096ef.png\" class=\"height-380-pixels width-151-pixels float-right\"/>Renaissance is een term die Italiaanse humanisten gebruikten om de wedergeboorte van de klassieke oudheid aan te duiden. De opbloei van kunst, wetenschap en architectuur begon in het 14e eeuwse Italië en verspreidde zich over de rest van Europa.<br/>\n<br/>\nKenmerkend en vernieuwend was het individualistische en realistische karakter van de kunstuitingen. Tegelijkertijd was de Renaissance de uitdrukking van een toenemende verwereldlijking, een nieuw mensbeeld en een andere kijk op de rol van het individu in de maatschappij.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/809e782d78fdc81cefbea4827d5816f189b7402e.png\" class=\"height-156-pixels width-400-pixels\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3356507"
            },
            "heading": {
                "type": "heading",
                "content": " Italiaanse stadstaten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4b8f878d173c92c18a21e15b7313b7947fd8d9e3.png\" class=\"height-380-pixels width-255-pixels float-right\"/>Europa werd in de late Middeleeuwen geteisterd door economische neergang en pestepidemieën. De handel concentreerde zich rond de Middellandse Zee en daarom vinden we in het Italië van de 14e eeuw de rijkste steden van Europa zoals Milaan, Venetië, Genua en Florence. Hoewel deze delen van Italië officieel deel uitmaakten van het Heilige Roomse Rijk, waren de stadsstaten in de praktijk zelfstandig en onafhankelijk van een vorst of Rooms-katholieke kerk.<br/>\n<br/>\nDe steden kenden een levendige handel waar kooplieden actief deelnamen aan het stedelijk bestuur. De meeste genoemde steden kenden een republikeinse regeringsvorm. Door handel rijk geworden kooplieden waren in staat een leven te leiden dat uit meer bestond dan gehoorzaamheid aan vorst, kerk en God. Er ontwikkelde zich een nieuwe mentaliteit waarin het leven in het hier en nu centraal kwam te staan. Dat resulteerde onder meer in een grote belangstelling voor kunst, wetenschap en architectuur. De rijke elite leverde de financiële basis voor de opbloei van kunsten en architectuur.<br/>\n<br/>\n<em>Afbeelding: De Florentijnse Dom, ontworpen door Filippo Brunelleschi (1377-1446). Hij ontwierp een geniale techniek waarmee hij een gewelf met zelfdragende constructie van ongekende omvang kon bouwen. Het bouwwerk greep terug op de klassieke leer van de volmaaktheid van de cirkel.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3356658"
            },
            "heading": {
                "type": "heading",
                "content": "Florence en de’ Medici",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4a3406ee701a21b1091c07456901c93851b0d347.png\" class=\"height-380-pixels width-157-pixels float-right\"/>De Italiaanse stadsstaat Florence in de regio Toscane, wordt wel beschouwd als de bakermat van de Renaissance. De stad bracht invloedrijke schrijvers en denkers voort als Machiavelli en Dante.<br/>\n<br/>\nDe familie de' Medici, een geslacht van kooplieden en bankiers, bouwde in de 15e eeuw een enorme macht op in Florence. Leden van de familie de' Medici waren naast bankiers en bestuurders, grote liefhebbers van kunst en architectuur. In het bijzonder Lorenzo I de' Medici was een stimulator van kunst en filosofie en gaf financiële steun aan kunstenaars waaronder Leonardo da Vinci.<br/>\n<br/>\nGrote tegenspeler van de bankiersfamilie was de fanatieke anti-renaissancistische Dominicaans priester genaamd Girolamo Savonarola. Deze was fel gekant tegen de tendens van verwereldlijking en decadentie die hij zag opkomen in Florence. Zijn afkeer van rijkdom, uiterlijke versiering en zijn hang naar soberheid stonden haaks op de steeds uitbundigere uitingen van kunst en architectuur in de stad. De familie de' Medici moest door toedoen van Savonarola de stad Florence zelfs tijdelijk ontvluchten.<br/>\n<br/>\n<em>Afbeelding 1: Lorenzo de' Medici, 1449-1492, kunstliefhebber en financieel ondersteuner als Leonardo da Vinci.<br/>\nAfbeelding 2: Cosimo de' Medici, 1519-1589, herstelde de macht van de' Medici in Florence<br/>\nAfbeelding 3: Girolamo Savonarola, 1452-1498, Dominicaans priester en fel tegenstander van De' Medici.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3356661"
            },
            "heading": {
                "type": "heading",
                "content": "Humanisme - 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6693628b131c5c2e358541aa5c06a792454f5080.png\" class=\"height-280-pixels width-230-pixels\"/>\n<figcaption><em>Francesco Petrarca (1304-1374), dichter en<br/>\nschrijver, is een van de grondleggers van<br/>\nhet humanisme. Hij was herontdekker en<br/>\ngroot kenner van klassieke teksten.</em></figcaption>\n</figure>\n<p>De begrippen humanisme en Renaissance gaan hand in hand en zijn uitingen van de mentaliteitsverandering die we in de 14e eeuw waarnemen. Er werd teruggegrepen op de cultuur van de klassieke oudheid. De literatuur en ideeënvorming over mens en maatschappij op basis van de klassieke oudheid zijn het terrein van het humanisme.<br/>\n<br/>\nHet gedachtegoed van de humanistische beweging heeft bij de opkomst van de Renaissance in de Italiaanse stadsstaten een belangrijke rol gespeeld als intellectuele voedingsbodem. Humanistische denkers grepen terug op ideeën uit de klassieke oudheid en legden nadruk op menselijke waardigheid en vorming door studie als de sleutel tot een zinvol leven. De klassieke letteren werden door humanisten gezien als een hoogtepunt in de beschaving.<br/>\n<br/>\nHumanisten keerden zich af van het middeleeuwse Kerklatijn en bestudeerden de originele antieke tekstbronnen en vertaalden werk van gewaardeerde klassieke filosofen. Humanisten waren tegen strenge kerkelijke dogma's en pleitten voor een individuele verantwoordelijkheid in het geloof. In die zin was het humanisme met haar kritiek op de kerk en aandacht voor de bijbel als brontekst een belangrijke wegbereider van de reformatie.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3356664"
            },
            "heading": {
                "type": "heading",
                "content": "Humanisme - 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/19bb125398c70c8cc3d27556869205fa414c72bb.png\" class=\"height-380-pixels width-240-pixels float-right\"/>A<em>fbeelding: 'Het is passend uw bibliotheek in het private deel van het hui</em><em>s te hebben; men ziet deze speciale ruimte voor een verzameling bij Plinius, en, zoals hij zegt, er staan de boeken die men eerder herleest dan leest.<br/>\n<br/>\nDe ruimte moet bestand zijn tegen lawaai zowel uit het huis als van buiten.<br/>\n<br/>\nHet past in de bibliotheek een zonnewijzer te hebben of een globe van het heelal en een lier, als je daar nu en dan graag op speelt; er horen ook behoorlijke platen en beeldhouwwerken aanwezig te zijn, die de daden van goden en helden weergeven.<br/>\n<br/>\nWij hebben vaak gezien dat velen het mooi vinden een afbeelding van Hiëronymus, schrijvend in afzondering, te hebben; die leert ons dat eenzaamheid, stilte en hard werken horen bij lezen en schrijven in een bibliotheek.'</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3356668"
            },
            "heading": {
                "type": "heading",
                "content": "Wetenschap",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6da5ce0162468b0ae0fa9578198737962267c6b0.png\" class=\"height-296-pixels width-300-pixels float-right\"/>In de Middeleeuwen vormden de bijbel en het werk van enkele Grieken en Romeinen als Plato en Aristoteles de belangrijkste bron van kennis. Deze werken werden eindeloos bestudeerd en geïnterpreteerd en van commentaar voorzien. Op deze wijze kwam de nadruk meer op de interpretatie te liggen dan de oorspronkelijke inhoud.<br/>\n<br/>\n<em>Afbeelding: 'De Vitruvische man' (± 1490) van Leonardo da Vinci wordt beschouwd als een synthese tussen kunst en wetenschap.<br/>\nDe tekening is gebaseerd op de theorie van de Romeinse Vitruvius, die vaststelde dat tussen de lichaamsdelen bepaalde wiskundige verhoudingen bestaan. Da Vinci deed veel onderzoek naar de anatomie van het menselijk lichaam en de verhoudingen binnen het lichaam, ook wel proportieleer genoemd.<br/>\n<br/>\nDoor onderzoek werd het in de Renaissance mogelijk om het menselijk lichaam nauwkeurig af te beelden. Dit in tegenstelling tot de Middeleeuwen waarin dat veel onnauwkeuriger gebeurde.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3356671"
            },
            "heading": {
                "type": "heading",
                "content": "Wereldkaart",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/15d3ef1cc796fa65962338167cc936dda8017880.png\" class=\"height-426-pixels width-367-pixels float-right\"/>De Renaissance begon in het welvarendste deel van het Europa van de 14e eeuw: in de stadsstaten Florence, Genua, Milaan en Venetië.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3e9d8ecc9cd894500f731e1421d777e286d7bef8.png\" class=\"height-174-pixels width-175-pixels\"/></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_2eb2b28fe9a6178f1eb664eb679df610a69114fa.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding - Renaissance: veranderend mensbeeld",
                "reference": {
                    "value": "3356492"
                },
                "sections": []
            },
            {
                "title": " Middeleeuwen",
                "reference": {
                    "value": "3356501"
                },
                "sections": []
            },
            {
                "title": "Renaissance",
                "reference": {
                    "value": "3356503"
                },
                "sections": []
            },
            {
                "title": " Italiaanse stadstaten",
                "reference": {
                    "value": "3356507"
                },
                "sections": []
            },
            {
                "title": "Florence en de’ Medici",
                "reference": {
                    "value": "3356658"
                },
                "sections": []
            },
            {
                "title": "Humanisme - 1",
                "reference": {
                    "value": "3356661"
                },
                "sections": []
            },
            {
                "title": "Humanisme - 2",
                "reference": {
                    "value": "3356664"
                },
                "sections": []
            },
            {
                "title": "Wetenschap",
                "reference": {
                    "value": "3356668"
                },
                "sections": []
            },
            {
                "title": "Wereldkaart",
                "reference": {
                    "value": "3356671"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "ef3a0b2e-0843-4e0a-b45b-788be6e1ec8d": "Geschiedenis"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "difficultyLevel",
                "label": "Moeilijkheidsgraad",
                "terms": [
                    "gemiddeld"
                ]
            }
        ],
        "usedLearningResources": []
    }
}