{
    "documentAuthors": [
        "content VO-"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "content VO-",
            "referenceName": null,
            "reference": {
                "value": "22887"
            },
            "firstName": "content",
            "infix": null,
            "lastName": "VO-",
            "emailAddress": "scala7201@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-05-25T18:10:35Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 103871,
    "title": "Eenwording Europa",
    "description": "De Kennisbanken bevatten de theorie bij de opdrachten.",
    "lastModifiedDate": "2021-05-25T18:10:35+02:00",
    "dateCreated": "2017-06-14T11:23:44+02:00",
    "published": true,
    "publisher": {
        "reference": {
            "value": "3266"
        },
        "name": "VO-content",
        "emailAddresses": [
            null
        ],
        "webAddress": null
    },
    "team": {
        "reference": {
            "value": "3266"
        },
        "name": "VO-content - Kennisbanken",
        "members": [
            {
                "fullName": null,
                "referenceName": "Siero, Alien",
                "reference": {
                    "value": "1087"
                },
                "firstName": "Alien",
                "infix": null,
                "lastName": "Siero",
                "emailAddress": "a.siero@scalamedia.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Westeneng, Paul",
                "reference": {
                    "value": "18635"
                },
                "firstName": "Paul",
                "infix": null,
                "lastName": "Westeneng",
                "emailAddress": "paul@learn2grow.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "VO-, content",
                "reference": {
                    "value": "22887"
                },
                "firstName": "content",
                "infix": null,
                "lastName": "VO-",
                "emailAddress": "scala7201@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Westera, Michaëla",
                "reference": {
                    "value": "170850"
                },
                "firstName": "Michaëla",
                "infix": null,
                "lastName": "Westera",
                "emailAddress": "m.westera@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "de Jong, Leontine",
                "reference": {
                    "value": "171464"
                },
                "firstName": "Leontine",
                "infix": null,
                "lastName": "de Jong",
                "emailAddress": "l.dejong@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "StudioVO, Redactie",
                "reference": {
                    "value": "172228"
                },
                "firstName": "Redactie",
                "infix": null,
                "lastName": "StudioVO",
                "emailAddress": "redactie@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Noten, Renate",
                "reference": {
                    "value": "175847"
                },
                "firstName": "Renate",
                "infix": null,
                "lastName": "Noten",
                "emailAddress": "r.noten@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Hogema, Carlijn",
                "reference": {
                    "value": "176423"
                },
                "firstName": "Carlijn",
                "infix": null,
                "lastName": "Hogema",
                "emailAddress": "c.hogema@studiovo.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/103871/"
    },
    "sections": [
        {
            "reference": {
                "value": "3373531"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding - Eenwording Europa",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b3183edfd9211331a1e8196e577b86fdb51558bd.PNG\" class=\"height-126-pixels width-210-pixels\"/>\n<figcaption><em>Europese staten hebben na de<br/>\nTweede Werldoorlog belangrijke delen<br/>\nvan hun besluitvorming overgeheveld<br/>\nnaar supranationale organisaties zoals<br/>\nde Europese Unie. Deze organisaties<br/>\nspelen een belangrijke rol spelen op<br/>\nhet economische, politieke, juridische<br/>\nen sociale vlak.</em></figcaption>\n</figure>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c61d35d9926af00963fe87cc47323e62da1e39cd.png\" class=\"height-81-pixels width-89-pixels float-left\"/></p>\n<p>De geschiedenis van Europa in de 20ste eeuw is getekend door beide wereldoorlogen en de Koude Oorlog. Naast veel ellende en leed hebben die oorlogen ook iets positiefs opgeleverd: de wil om door samenwerking een einde te maken aan oorlogen en het creëren van meer welvaart.<br/>\n<br/>\nDaarnaast wilde West-Europa sterk staan op economisch, politiek en militair gebied tegenover Oost-Europa. Dat werd immers gedomineerd door de Sovjet Unie. Met de val van de Berlijnse muur eindigde de Koude Oorlog. De Europese eenwording en samenwerking kreeg met de toenadering van Oost-Europese landen een extra dimensie.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3373538"
            },
            "heading": {
                "type": "heading",
                "content": "De Europese Gedachte",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b9d5bf7b2c4701a2af68e07c0c2b2fab917eb45d.png\" class=\"height-101-pixels width-600-pixels\"/></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bbea554882cc6c8a82bc8d8df612b8c9e9bdd57b.png\" class=\"height-178-pixels width-150-pixels\"/>\n<figcaption><em>Winston Churchill</em></figcaption>\n</figure>\n<p>Na de Tweede Wereldoorlog was de behoefte aan wederopbouw en veiligheid groot. Veel mensen wilden ervan verzekerd zijn dat er nooit meer een oorlog zou komen. Daarom ging een aantal West- Europese landen meer met elkaar samenwerken op economisch en politiek gebied.</p>\n<p><strong>1946 - Churchill</strong><br/>\nIn 1946 sprak Churchill, destijds de minister-president van Groot-Brittannië, voor het eerst over een Verenigd Europa. Zijn idee was om een Verenigde Staten van Europa te 'bouwen' om wereldoorlogen te voorkomen.</p>\n<p><strong>1947 - United Europe Movement</strong><br/>\nIn 1947 werd de beweging 'United Europe Movement' ('Beweging voor een Verenigd Europa') opgericht. Voorstanders van deze beweging wilden geen supranationale organen, maar samenwerking tussen regeringen. Europese samenwerking zonder aantasting van de soevereiniteit van de afzonderlijke landen.</p>\n<p><strong>1947 - Marshallplan Truman</strong><br/>\nIn dezelfde periode (1947) werd ook het Marshallplan gelanceerd. George Marshall, de Amerikaanse minister van Buitenlandse Zaken, wilde met geld en materiële steun helpen bij de opbouw van Europa na de verwoestingen van de Tweede Wereldoorlog.<br/>\nHet plan was onderdeel van de zogenaamde Truman-doctrine: de West-Europese landen moesten een betrouwbare buffer vormen tegen het Oostblok, en niet ten prooi vallen aan het communisme.</p>\n<p><strong>1948 - Douane-unie Benelux</strong><br/>\nIn 1948 trad de douane-unie van de Benelux in werking. Er werd zo vrijhandelsverkeer mogelijk tussen Nederland, België en Luxemburg.</p>\n<p><strong>1949 - Raad van Europa</strong><br/>\nIn 1949 werd de Raad van Europa opgericht. Democratisering en mensenrechten stonden daarbij centraal. De Raad had geen echte invloed, maar heeft wel veel bereikt. Zo werd bijvoorbeeld het initiatief genomen tot de oprichting van het Europese Hof van Mensenrechten.</p>\n<p><strong>1951 - EGKS</strong><br/>\nIn 1951 werd een belangrijk verdrag ondertekend dat het fundament vormt van de huidige Europese Unie: het verdrag van de 'Europese Gemeenschap voor Kolen en Staal' (EGKS).</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3373694"
            },
            "heading": {
                "type": "heading",
                "content": "De Europese Gemeenschap voor Kolen en Staal",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/44e27163d928b6ea0be358ca407bee0156d610f9.PNG\" class=\"height-246-pixels width-162-pixels float-right\"/></p>\n<p>In 1951 werd het verdrag ondertekend van de Europese Gemeenschap voor Kolen en Staal (de EGKS). De grondlegger van dit verdrag was Robert Schumann, de minister van Buitenlandse Zaken van Frankrijk. Op 9 mei 1950 las hij de beroemde verklaring voor van de Franse politicus Jean Monnet. Deze verklaring moet in het licht worden bezien van de angst voor een Derde Wereldoorlog.<br/>\n<br/>\nIn de verklaring was te lezen dat Europese grootmachten, zoals Duitsland en Frankrijk hun nationale belangen opzij moesten zetten voor vrede. Kern van het plan was de oprichting van een supranationale organisatie, een organisatie die boven de nationale staten zou staan met als doel het beheer en controle van kolen en staal.</p>\n<p><em>Afbeelding: In 1951 werd het EGKS-verdrag ondertekend. De officiële opening van de gemeenschappelijke markt voor kolen en staal vond plaats in 1953. Op 10 februari 1953 reed een trein, gedecoreerd met vlaggen en geladen met kolen, over de grens tussen Frankrijk en Luxemburg.</em></p>\n<p>Voor de wederopbouw was de zware industrie afhankelijk van permanente aanvoer van staal en kolen, onmisbare bestanddelen bovendien bij het voeren van oorlogen. Het gemeenschappelijk beheer ervan diende dus meerdere doelen: stimuleren van de wederopbouw en het voorkomen van nieuwe oorlogen.<br/>\n<br/>\nOp 18 april 1951 werd deze verklaring omgezet in daden. De Benelux-landen, Frankrijk, Italië en West-Duitsland ondertekenden het verdrag van de Europese Gemeenschap voor Kolen en Staal (EGKS). De EGKS stond ook open voor andere landen van West-Europa.<br/>\n<br/>\n<a href=\"https://www.vpro.nl/programmas/in-europa/kijk/afleveringen/2007-2009/1950-europa.html\" target=\"_blank\"><img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T10_03/T10_03_EGKS_Audio.png\" class=\"float-left\"/></a> <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8d7f8606ccb6088c2218fb2a712dc129e5c3865d.png\" class=\"height-40-pixels width-54-pixels float-left\"/>Een geluidsfragment uit het geschiedenisprogramma OVT:<br/>\n'<a href=\"https://www.vpro.nl/programmas/in-europa/kijk/afleveringen/2007-2009/1950-europa.html\" target=\"_blank\">In Europa salon 24: 1950 - Europa</a>' Uitzenddatum: OVT 4 januari 2009<br/>\n<br/>\n<br/>\n<em><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9df61e7051712ce1160b333551c6b9aeda42e598.png\" class=\"height-148-pixels width-200-pixels float-right\"/>Afbeelding: Gasten praten over gebeurtenissen in het 1950-Europa. Europakenner Edmund Wellenstein stond aan de wieg van de Europese samenwerking. Zijn hele ambtelijke loopbaan (1953-1976) heeft hij gewijd aan de Europese integratie. Mathieu Segers, docent Internationale betrekkingen aan de Radboud Universiteit Nijmegen deed een promotieonderzoek waarin de Verdragen van Rome, het fundament van de huidige Europese Unie, centraal staan.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3373699"
            },
            "heading": {
                "type": "heading",
                "content": "De EEG, de EG en de EU",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2c69ebeca95731fb915dc622968571bc7ef16268.png\" class=\"height-446-pixels width-326-pixels float-right\"/>Het gemeenschappelijke beheer van kolen en staal stimuleerde de wederopbouw van de lidstaten. Kolen en staal vormden de motor van de economie, vergelijkbaar met het hedendaagse belang van aardolie. Vanwege de succesvolle samenwerking besloten de lidstaten hun samenwerking uit te breiden naar andere sectoren.<br/>\n<br/>\nIn 1957 ondertekenden de landen de Verdragen van Rome: de Europese Economische Gemeenschap (EEG) en de Europese Gemeenschap voor Atoomenergie (Euratom) werden opgericht.<br/>\n<br/>\nDe lidstaten ontwikkelden een gemeenschappelijke markt. De afzetmarkten van de afzonderlijke lidstaten werden vergroot en zij konden aanspraak maken op Europese subsidies.<br/>\n<br/>\nDe samenwerking was inmiddels zo uitgebreid dat de term 'economische gemeenschap' geen recht meer deed aan de werkelijke situatie. De EEG nam namelijk steeds meer beslissingen op politiek, juridisch en economisch vlak. Het resultaat was dat in 1967 alle economische gemeenschappen fuseerden tot de Europese Gemeenschap, kortweg de EG. Speerpunten waren o.a. de ontwikkeling van een gemeenschappelijk beleid op het gebied van politiek, landbouw en verkeer.<br/>\n<br/>\nVanaf 1993 ging de Europese Gemeenschap verder als de Europese Unie (EU). De politieke en monetaire integratie tussen de lidstaten nam toe. Zo werd in het Verdrag van Maastricht o.a. de komst van de euro aangekondigd. Ook kwamen er meer lidstaten bij en werden de binnengrenzen opgeheven: douanerechten en -tarieven werden afgeschaft.<br/>\nIn 1995 waren er inmiddels 15 lidstaten. In 2004 kwamen er tien lidstaten bij. In 2013 bestaat de EU uit 28 lidstaten.<br/>\n<br/>\nDat het aantal landen niet alleen maar hoeft te groeien, bleek in 2016. Groot-Brittannië besloot in dat jaar de EU te verlagen, de zogenaamde <strong>Brexit</strong>. Uiteindelijk duurde het nog vier jaar voor ze daadwerkelijk uit de EU stapten. Het Verenigd Koninkrijk heeft de Europese Unie verlaten op 31 januari 2020. Tot en met 31 december 2020 gold een overgangsfase. In deze periode bleven alle EU-regels en wetten voor het Verenigd Koninkrijk van kracht.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3373703"
            },
            "heading": {
                "type": "heading",
                "content": "Landbouwbeleid en euro als speerpunten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a6cd85e3a9a74d4ad9011b129b3b96e60665e750.png\" class=\"height-265-pixels width-245-pixels\"/>\n<figcaption><em>Euro bankbiljetten bestaan in coupures van<br/>\n5, 10, 20, 50, 100, 200 en 500 euro. De biljetten<br/>\nsymboliseren de openheid en samenwerking<br/>\ntussen de landen van de Europese Unie. De<br/>\nbiljetten zijn ontworpen door de Oostenrijkse<br/>\nkunstenaar Robert Kalina.</em></figcaption>\n</figure>\n<p>In de jaren 60 van de vorige eeuw concludeerden Europese politici dat de Europese landbouw moest worden beschermd. Politici wilden een eigen Europees landbouwbeleid, onafhankelijk van de wereldmarkt. Landen buiten de EG betaalden voortaan invoerheffingen zodra zij hun landbouwproducten op de Europese markt brachten. Europese boeren kregen bovendien exportsubsidies.<br/>\n<br/>\nHet verschil tussen de kostprijs en de wereldmarktprijs werd gecompenseerd door de EG. De Europese boeren gingen meer produceren en dat had ook ongunstige consequenties: de mestproductie steeg en het gebruik van bestrijdingsmiddelen ook. Het landbouwbeleid van de Europese Gemeenschap leidde tot enorme overschotten. Het mestoverschot, 'de melkplas', 'de boterberg' en iets recenter 'de wijnplas' zijn daar voorbeelden van.<br/>\n<br/>\nOok kwam door de hang naar hoge productie de voedselveiligheid in gevaar. Virussen verspreiden zich sneller en dierziekten braken uit, zoals de gekkekoeienziekte en de varkenspest. In de jaren 90 stelde men voor het eerst het landbouwbeleid aan de kaak. De subsidies werden verminderd en boeren werden verplicht meer te investeren in biologische landbouw en meer controle op hun productiewijze uit te oefenen.</p>\n<p>Ook op financieel gebied groeiden de lidstaten steeds meer naar elkaar toe. De European Currency Unit (ECU) werd in 1979 de Europese rekeneenheid. Dit was de voorloper van de euro. De munten van de verschillende Europese lidstaten werden samengenomen. Het Europees Monetair Systeem probeerde om schommelingen tussen de nationale munten en ECU te minimaliseren. Doel was om financiële transacties tussen Europese lidstaten makkelijk te maken.<br/>\n<br/>\nBurgers uit de Europese Unie konden nu in elke lidstaat bank- en spaarrekeningen openen, hypotheken afsluiten, leningen aangaan en verzekeringen afsluiten. Het Europees Monetair Instituut (EMI) moest ervoor zorgen dat de landen met elkaar tot goede afspraken kwamen op dit gebied.<br/>\n<br/>\nIn het Verdrag van Maastricht van 1992, werd besloten tot een gemeenschappelijke munt: de euro. De Economische en Monetaire Unie (of EMU) is de groep van EU-lidstaten die de euro als betaalmiddel hebben ingevoerd. In 1998 heette dit instituut de Europese Centrale Bank (ECB). In 2002 voerden Nederland, Duitsland, Frankrijk, Italië, Spanje, België, Oostenrijk, Finland, Portugal, Griekenland en Slovenië de euro in.<br/>\nVoor de handel in Europa viel het wisselkoersrisico weg. Veel Europese burgers klaagden omdat alles duurder werd, maar raakten wel gewend aan het nieuwe betaalmiddel.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3373708"
            },
            "heading": {
                "type": "heading",
                "content": "Oost-Europa",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c7e41523312c7b10f60bea095ba9ed452a4976c4.png\" class=\"height-274-pixels width-300-pixels float-right\"/>De Oost-Europese landen stonden tot 1989/1990 onder sterke invloed van de Sovjet-Unie. Om tegenwicht te bieden aan het Westen werd economische samenwerking gestimuleerd door oprichting van de Comecon (Council for Mutual Economical Assistance) in 1949. Het was een reactie op het Amerikaanse 'Marshall-plan'. De Sovjet-Unie gaf leiding aan de Comecon en bood financiële hulp aan voornamelijk Oost-Europese landen.<br/>\n<br/>\nDe ineenstorting van het communisme in de Sovjet-Unie en Oost-Europa in 1990 en 1991 betekende het einde van de Comecon. Op 27 juni 1991 werd in Boedapest de Raad opgeheven. Veel Oost-Europese landen kozen voor een markteconomie. Oost-Europese landen zochten toenadering tot de Europese Unie om hun jonge markteconomie te stimuleren en politieke veiligheid beter te waarborgen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3373713"
            },
            "heading": {
                "type": "heading",
                "content": "Nationalistische tendensen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2783805afdcd91fa0f1f348d982bd4603c2d3389.png\" class=\"height-126-pixels width-200-pixels float-right\"/>De ontwikkeling van een overkoepelende organisatie zoals de Europese Unie roept ook weerstand op. Besluitvorming vindt immers niet meer binnen de regio/land plaats, maar steeds vaker op Europees niveau. Referenda over de invoering van een Europese grondwet die werden gehouden in Nederland en Frankrijk illustreren deze weerstand.<br/>\n<br/>\nNederlandse kiezers stemden op woensdag 1 juni 2005 in overgrote meerderheid 'nee' tegen de Europese Grondwet. Volgens de officiële uitslag was 61,6 procent tegen en 38,5 procent vóór. De Franse bevolking had de Europese Grondwet drie dagen eerder verworpen.<br/>\n<br/>\nMogelijk hebben de komst van de euro, de stijgende prijzen en het verdwijnen van de nationale munt de nodige weerstand opgeroepen.<br/>\n<br/>\nDit soort onvrede heeft er in het voorjaar 2016 toe geleid dat de Britten na een referendum hebben besloten de EU te verlaten, de zogenaamde <strong>Brexit</strong>. Uiteindelijk duurde het nog vier jaar voor ze daadwerkelijk uit de EU stapten. Het Verenigd Koninkrijk heeft de Europese Unie verlaten op 31 januari 2020.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_25e6a226c095fd52f833ea9cdf2ee1dea3735644.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding - Eenwording Europa",
                "reference": {
                    "value": "3373531"
                },
                "sections": []
            },
            {
                "title": "De Europese Gedachte",
                "reference": {
                    "value": "3373538"
                },
                "sections": []
            },
            {
                "title": "De Europese Gemeenschap voor Kolen en Staal",
                "reference": {
                    "value": "3373694"
                },
                "sections": []
            },
            {
                "title": "De EEG, de EG en de EU",
                "reference": {
                    "value": "3373699"
                },
                "sections": []
            },
            {
                "title": "Landbouwbeleid en euro als speerpunten",
                "reference": {
                    "value": "3373703"
                },
                "sections": []
            },
            {
                "title": "Oost-Europa",
                "reference": {
                    "value": "3373708"
                },
                "sections": []
            },
            {
                "title": "Nationalistische tendensen",
                "reference": {
                    "value": "3373713"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "ef3a0b2e-0843-4e0a-b45b-788be6e1ec8d": "Geschiedenis"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "difficultyLevel",
                "label": "Moeilijkheidsgraad",
                "terms": [
                    "gemiddeld"
                ]
            }
        ],
        "usedLearningResources": []
    }
}