{
    "documentAuthors": [
        "Lizette Bazen",
        "Joke Fledderus-Rang",
        "Paul Bocken"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Lizette Bazen",
            "referenceName": null,
            "reference": {
                "value": "29168"
            },
            "firstName": "Lizette",
            "infix": null,
            "lastName": "Bazen",
            "emailAddress": "l.bazen@mboutrecht.nl",
            "type": "author"
        },
        {
            "fullName": "Joke Fledderus-Rang",
            "referenceName": null,
            "reference": {
                "value": "29398"
            },
            "firstName": "Joke",
            "infix": null,
            "lastName": "Fledderus-Rang",
            "emailAddress": "j.fledderus-rang@mboutrecht.nl",
            "type": "author"
        },
        {
            "fullName": "Paul Bocken",
            "referenceName": null,
            "reference": {
                "value": "42023"
            },
            "firstName": "Paul",
            "infix": null,
            "lastName": "Bocken",
            "emailAddress": "p.bocken@mboutrecht.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-04-01T11:55:18Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 104391,
    "title": "Klinisch redeneren leerjaar 4",
    "description": "",
    "lastModifiedDate": "2019-04-01T11:55:18+02:00",
    "dateCreated": "2017-06-22T09:07:49+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "989"
        },
        "name": "Paul&Lizette",
        "members": [
            {
                "fullName": null,
                "referenceName": "schat, astrid",
                "reference": {
                    "value": "28881"
                },
                "firstName": "astrid ",
                "infix": null,
                "lastName": "schat",
                "emailAddress": "a.schat@mboutrecht.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Bazen, Lizette",
                "reference": {
                    "value": "29168"
                },
                "firstName": "Lizette",
                "infix": null,
                "lastName": "Bazen",
                "emailAddress": "l.bazen@mboutrecht.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Fledderus-Rang, Joke",
                "reference": {
                    "value": "29398"
                },
                "firstName": "Joke",
                "infix": null,
                "lastName": "Fledderus-Rang",
                "emailAddress": "j.fledderus-rang@mboutrecht.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van der Werf, iwan",
                "reference": {
                    "value": "35174"
                },
                "firstName": "iwan",
                "infix": null,
                "lastName": "van der Werf",
                "emailAddress": "i.vander.werf@mboutrecht.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Bocken, Paul",
                "reference": {
                    "value": "42023"
                },
                "firstName": "Paul",
                "infix": null,
                "lastName": "Bocken",
                "emailAddress": "p.bocken@mboutrecht.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Beenen, Erik",
                "reference": {
                    "value": "57596"
                },
                "firstName": "Erik",
                "infix": null,
                "lastName": "Beenen",
                "emailAddress": "e.van.beenen@mboutrecht.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/104391/"
    },
    "sections": [
        {
            "reference": {
                "value": "3400889"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De afgelopen jaren zijn jullie al intensief bezig geweest met klinisch redeneren.</p>\n<p>In dit laatste jaar van de opleiding besteden we 15 lessen aan dit onderwerp.<br/>\nDaarnaast gaan jullie met de AFP-docent met klinisch redeneren verder.</p>\n<p><br/>\nWat is het verschil? Met de AFP-docent bekijk je de casuïstieken meer vanuit de kant van de artsen en in deze lessenserie meer vanuit je toekomstige professie. Deze twee samen geven jullie een compleet beeld.</p>\n<p>Je ontdekt zelf de overlap en de essentiële verschillen in de manieren van denken, op momenten dat een verpleegkundige en een arts naar dezelfde patiënt kijken. De goede samenwerking tussen verschillende disciplnes hoort bij de voornaamste factoren die zorg succesvol maken. Fouten, in de communicatie vooral, zorgen voor veel problemen. Kennis van elkaars vak en wederzijds respect - niet altijd gemakkelijk maar heel erg hard nodig.<br/>\n<br/>\nIn deze lessenserie zullen we met behulp van verschillende werkvormen aan de slag gaan met de materie.<br/>\nKennis en toepassing van systematieken worden opgefrist, met aansluitend een passende werkvorm.<br/>\nWe sluiten de lessenserie af met een simulatietoets.</p>\n<p> </p>\n<p>Vanuit het kwalificatie dossier van verpleegkundige werken we aan:</p>\n<p>VP-B-K1-W2 Onderkent dreigende of bestaande gezondheidsproblemen</p>\n<p><br/>\nLeerdoelen:<br/>\n1)  De student kan de gegeven methodieken\" op een effectieve en correcte manier toepassen op de de patient in verschillende zorgsettingen.<br/>\n''Methodiek= ABCD, SCEGS, AMPLE, EWS, SBAR(R)</p>\n<p>2) De student kan alle (directe en indirecte) zorg rondom vitale en niet-vitale gezondheidsbedreigingen van de patient in kaart brengen en effectief en efficient toepassen, om complicaties te voorkomen, welbevinden en, zo mogelijk, genezing te bevorderen;</p>\n<p>3) De student kan beargumenteren welke aanvullende onderzoeken mogelijk in aanmerking komen voor de noodzakelijke diagnostiek van een ziektebeeld of in een klinsiche situatie.</p>\n<p>Dit alles moet ervoor zorgen dat je op stage steeds beter leert klinisch redeneren. Daarna zal het onderdeel klinisch redeneren tijdens de proeve gemakkelijk uit te voeren moeten zijn. Je laat hiermee zien dat je denkt en werkt als een beginnend beroepsbeoefenaar.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3401494"
            },
            "heading": {
                "type": "heading",
                "content": "Les 1 Opfrissen van de redeneerhulpmiddelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>We duiken samen nog eens in de verschillende redeneerhulpen.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3401638"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van de les kun je vertellen</p>\n<ul>\n<li>wat de ABCD-methode inhoudt en toelichten wat er onder welke letter wordt beschreven</li>\n<li>wat de SCEGS-methode inhoudt en toelichten wat er onder welke letter wordt beschreven</li>\n<li>wat de AMPLE-methode inhoudt en toelichten wat er onder welke letter wordt beschreven</li>\n<li>wat de EWS inhoudt en toelichten wat er onder welke letter wordt beschreven</li>\n<li>wat de SBAR(R)-methode inhoudt en toelichten wat er onder welke letter wordt beschreven</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3403340"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de loop van de jaren zijn de verschillende methodieken al vaker de revu gepasseerd.</p>\n<p>We gaan de kennis die jullie al bezitten opfrissen, maar laat je verrassen door de manier waarop.<br/>\nJe krijgt 15 minuten de tijd om alle methodieken, ziektebeelden en onderzoeken die je kent voor jezelf en in alle <span style=\"color:#FF0000;\"><strong>stilte</strong></span> nog een keer na te lezen en/of op te zoeken</p>\n<p>De tijd gaat nu in.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3403726"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We delen de groep in tweeën.<br/>\nIedere groep krijgt een kaartspel. De '30-seconden regel' geldt.<br/>\n<br/>\nJe omschrijft in 30 sec wat er op je kaartje staat, maar je mag de woorden die op het kaartje staan <span class=\"font-size-24px\" style=\"color:#FF0000;\"><strong>niet</strong></span> gebruiken. Je omschrijft het met de kennis en inzichten die je hebt. Zorg ervoor dat je informatie correct en duidelijk is.</p>\n<p>Na de 30 seconden stopt de tijd - de docent geeft aan wanneer dit is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3403915"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Jullie hebben de verschillende methodieken weer helder en paraat.<br/>\n<br/>\nMaak de onderstaande vragen individueel: (10 minuten)<br/>\n1)  Als je kijkt naar je stageplek: met welke redeneerhulpen werk je dan het meest?<br/>\n2)  Welke redeneerhulpen zie of hoor je je collega's/werkbegeleiders gebruiken op je stageplek?<br/>\n3)  Kun je een voorbeeld geven waarin je zag dat een collega/werkbegeleider een redeneerhulp toepaste?<br/>\n4) Welke redenerhulp ervaar je als lastig?</p>\n<p>De docent bespreekt de antwoorden na, in een onderwijsleergesprek. (15 minuten)<br/>\n* Als je bij vraag 2 en 3 een ontkennend antwoord hebt gegeven. Ga dan de eerstvolgende stagedagen nog eens scherp kijken of je ze echt niet ziet. Ook als je ze wel duidelijk bent tegengekomen, kijk dan nog eens goed naar er gebeurt en neem deze voorbeelden mee naar school voor de eerstvolgende les.</p>\n<p>De docent zet de studenten die bij vraag 4 hetzelfde antwoord hebben, bij elkaar. Je krijgt tijd om deze nader uit te zoeken. Bij de uitwerking niet alleen beschrijven wat de letters inhouden maar zoek er ook praktijkvoorbeelden bij. (20 minuten)<br/>\n<br/>\nDe uitkomsten/uitwerkingen worden op een door de groepjes zelf te bedenken manier gedeeld met de rest van de groep.<br/>\nDit kan door rollenspel, letter uitleggen en dan voorbeeld erbij, wees kreatief! (15 minuten)<br/>\nDeel je kennis op een manier die ervoor zorgt dat het bij zoveel mogelijk bij iedereen blijft hangen en toegepast kan worden in zijn eigen stage.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3404206"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De docent zal met jullie de les evalueren: zijn de lesdoelen gehaald?</p>\n<p>Kun je vertelen wat de ABCD-methode inhoudt en toelichten wat er onder welke letter wordt beschreven?<br/>\nKun je vertellen wat de SCEGS-methode inhoudt en toelichten wat er onder welke letter wordt beschreven?<br/>\nKun je vertellen wat de AMPLE-methode inhoudt en toelichten wat er onder welke letter wordt beschreven?<br/>\nKun je vertellen wat de EWS-score inhoudt en toelichten wat er onder welke letter wordt beschreven?<br/>\nKun je vertellen wat de SBAR(R)-methode inhoudt en toelichten wat er onder welke letter wordt beschreven?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3404292"
            },
            "heading": {
                "type": "heading",
                "content": "Les 2 Ziektebeelden uitwerken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3404299"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De student kan alle (directe en indirecte) zorg rondom vitale en niet-vitale gezondheidsbedreigingen van de patient in kaart brengen en effectief en efficient toepassen, om complicaties te voorkomen, welbevinden en, zo mogelijk, genezing te bevorderen;</p>\n<p>De student kan beargumenteren welke aanvullende onderzoeken mogelijk in aanmerking komen voor de noodzakelijke diagnostiek van een ziektebeeld of in een klinsiche situatie.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3404306"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Jullie maken groepjes van 3 of 4 studenten. Ga met klasgenoten zitten die in dezelfde zorgsetting stage lopen (revalidatie / thuiszorg/ zhs / somatiek / pg etc. bij elkaar)</p>\n<p> </p>\n<p>1) Bespreek met elkaar welke ziektebeelden en complicaties bij jullie op de afdeling het meeste voorkomen. Elk groepje apart schrijft ze op.<br/>\n2) Maak hier een top-3 van en vraag de docent welke hij/zij aanraadt om uit te werken. Er mogen geen dubbele zijn. Vanwege de presentatie die later komt is het aan te raden om het onderwerp <span style=\"color:#FF0000;\">GEHEIM</span> te houden.</p>\n<p>Nu gaan jullie aan de slag!</p>\n<p>Het is de bedoeling dat jullie het komende lesuur besteden aan het uitwerken van dit ziektebeeld.<br/>\nDit ga je de volgende les presenteren aan de klas.</p>\n<p><br/>\nDe richtlijnen voor wat er in de uitwerking moet zitten:</p>\n<p>1) Wat is het ziektebeeld?<br/>\n2) Welke complicatie zie je ontstaan?<br/>\n3) Bij welke zorgvrager treedt dit vaak op? Denk aan leefijd/geslacht/operatie en andere dingen.<br/>\n4) Welke klachten kan de patient aangeven bij dit ziektebeeld/complicatie<br/>\n5) Welke vitale functies kunnen afwijkend zijn en hoe hoog/laag zijn ze dan? (Leg de relatie met de ABCD, EWS, SIT)<br/>\n6) Welke andere opvallende verschijnselen kun je observeren?<br/>\n7) Welke vpk observaties pas ik toe? (denk aan pupilco, UP, FAST, VAS)<br/>\n8) Welke aanvullende onderzoeken van laag- naar hoog-invasief pas ik toe?<br/>\n9) Motiveer ook waarom je deze onderzoeken wil toepassen, wat verwacht je aan afwijking bij je ziektebeeld/complicatie, wat moeten ze bewijzen?<br/>\n10) Welke (medische) behandeling verwacht je dat er wordt ingezet?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3404700"
            },
            "heading": {
                "type": "heading",
                "content": "Les 3 Redeneren met de docent",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze les gaan jullie samen met de docent stapsgewijs een casus te lijf.</p>\n<p>Hoe gaan we dit doen?<br/>\n1) De docent geeft je een korte situatieschets vanuit de eigen zorgpraktijk.<br/>\n2) Jullie gaan in groepjes van 3 of 4 studenten zitten.<br/>\n3) Op basis van de korte schets bedenk je m.b.v. de redeneerhulpen welke aanvullende informatie je van de docent nodig hebt om een inschatting te kunnen maken van wat er met de patiënt aan de hand is.</p>\n<p><br/>\nHierbij is prioritering van de gegevens heel belangrijk. Dat zit zo: je vraagt (nog) niet naar welke medicatie iemand gebruikt, of wat er op de MRI te zien is? Je begint bij de gegevens die het meest urgent zijn om in te schatten hoe het met de zorgvrager is gesteld. Ieder groepje stelt een vraag en dan gaat de beurt naar de volgende groep</p>\n<p>4) Als ieder groepje genoeg voldoende vragen heeft gesteld voor een goed klinisch beeld van de patiënt, gaat elk groepje zo stil mogelijk onderling in overleg. Wat denken jullie dat de top-3 van dd's is ( differentiële diagnose - welke diagnoses komen in aanmerking als verklaring van het klinisch beeld?)<br/>\n5) de docent schrijft van ieder groepje de dd's op<br/>\n6) De dd met de meeste stemmen gaan we uitwerken en verder uitvragen<br/>\n7) Maak als groepje vragen die je de docent wil stellen, om de diagnose te kunnen bewijzen. De docent zal ieder groepje weer een vragen laten stellen en het antwoord geven. De interventies/onderzoeken die je wil moet je wel goed kunnen onderbouwen. Dus wat moeten ze bewijzen? En weegt de belasting van het onderzoek op tegen wat je ermee kunt bereiken?</p>\n<p>Zo komen we op de juiste diagnose en gaan jullie meedenken over de vraag wat de gevolgen voor de behandeling zijn.</p>\n<p>Mogelijk doe je 2 casuïstieken in deze les.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3404444"
            },
            "heading": {
                "type": "heading",
                "content": "Les 4 Presenteren van je casus aan de lesgroep",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Elk groepje bespreekt de voorbereide en uitgewerkte casus met de klas.<br/>\n<br/>\nJe kunt ervoor kiezen om het ziektebeeld te beschrijven en jullie gehele uitwerking. Dan rond je dat af met een aantal vragen die als controle aan de klas stelt.</p>\n<p>Je kunt er ook voor kiezen om klachten en symptomen te beschrijven en dat de groep op basis hiervan moet achterhalen, met goed onderbouwde vragen, wat het ziektebeeld of de complicatie is, die je hebt uitgewerkt.</p>\n<p>De docent zal op basis van de casuïstiek, waar nodig verdiepende vragen of uitleg geven.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3404810"
            },
            "heading": {
                "type": "heading",
                "content": "Les 5 \"Terugredeneren\"",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Jullie hebben al vaker geoefend met redeneren van begin tot eind, van de symptomen en de observaties naar de diagnose.</p>\n<p>Vandaag gaat het andersom.</p>\n<p> </p>\n<p>De docent deelt kaartjes uit met daarop de naam van een ziektebeeld.<br/>\nHet is aan jullie als groepjes om het verhaal nu terug te redeneren en zo te schrijven dat het klopt.<br/>\n<br/>\nJe begint met de dd en met welke onderzoeken er gedaan moeten worden; welk lab is afwijkend? Welke vitale functies lopen uit de pas, welke klachten heeft de patiënt, wat zou in de voorgeschiedenis bekend kunnen zijn over mogelijke achtergrond en oorzaken? Op het laatst heb je een verzonnen patiënt waarvan je het verhaal straks in de goede tijdsvolgorde, chronologisch kunt vertellen, met daarbij op allerlei momenten wat er met klinisch redeneren over te vertellen valt.</p>\n<p>Dit is een leuke en lastige uitdaging, vraag de docent om hulp! Want alles moet kloppen en alle mogelijke vragen die je van medestudenten krijgt moet je kunnen beantwoorden (de docent kan en zal bij de les ondersteunen). Dit betekent dat je in je voorbereiding dus ook aandacht moet hebben voor de mogelijke vragen die bij de anderen kunnen opkomen. Kruip in de huid van je collega's - hoe gaan die reageren op je verhaal?</p>\n<p>De volgende les gaan jullie het verhaal van de (verzonnen) patiënt  vertellen aan de klas; hierbij is het de bedoeling dat hetzelfde format als bij les 4 wordt gebruikt - de klas moet de goede vragen stellen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3404920"
            },
            "heading": {
                "type": "heading",
                "content": "Les 6 en 7 Presenteren van de uitkomst van 'Terugredeneren'",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Iedere groep gaat zijn casus met de groep delen om op een systematische wijze tot de juiste diagnose te komen.</p>\n<p><br/>\nVoor les 8 mogen jullie een voorkeur uitspreken wat jullie willen:</p>\n<p><br/>\nDe keuze kan bijvoorbeeld zijn:<br/>\n<span style=\"color:#FF0000;\">SBARR oefenen als speeddate</span> dan is één student de arts en de andere de vpk. De vpk moet kort en krachtig alle info aan de dokter geven met de SBARR, als de dokter geen verhelderingsvragen meer hoeft te stellen, weet wat er aan de hand zou kiunnen zijn en op basis daarvan advies kan geven, dan is de opdracht geslaagd en heeft vpk 1 pt. Daarna wisselen van stoel. De docent is scheidsrechter, die kent het punt wel of niet toe. Na 5 minuten fluit hij/zij af. Dit herhaal je een aantal malen. De verschillende kaartjes met wat je hebt worden door docent verstrekt en voor je rol als vpk. krijg je 5 min voorbereidingstijd.<br/>\n<span style=\"color:#FF0000;\">Casus die nog ligt van vorige les afmaken</span><br/>\n<span style=\"color:#FF0000;\">Casus ingebracht van de docent bespreken met elkaar<br/>\nUitleg en/of aan de slag met de SCEGS<br/>\nZelf aangedragen onderwerp.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3404926"
            },
            "heading": {
                "type": "heading",
                "content": "Les 8 'Wie ben ik?'",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3404934"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "opdracht 1 (15 minuten) 'Wie ben ik?'",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Jullie mogen tafels en stoelen aan de kant schuiven. De docent plakt bij iedereen een kaartje op het voorhoofd en het is de bedoeling dat dat daar blijft zitten, dat spreekt vanzelf. Ook spiegels zijn verboden dit uur.</p>\n<p>Loop in de klas rond en stel iedereen die je ziet een vraag op basis van een redeneerhulp, dus niet zomaar gaan raden, roepen 'Heb ik dàt?'<br/>\nAls je een antwoord op je vraag hebt gekregen, is de ander aan de beurt en stelt deze een vraag aan jou etc. Het is misschien het leukst om daarna verder te lopen en een nieuw gesprek aan te knopen, totdat je denkt te weten wie je bent (wat er op je voorhoofd geplakt zit) en dan mag je het vragen aan de docent. Heb je het goed, dan krijg je een nieuw kaartje.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3404935"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2 Uitleg over de simulatietoets (30 minuten)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We zijn over de helft van de lessenserie.<br/>\nAan het eind sluiten we deze serie af met een simulatietoets. Die gaat in tweetallen.</p>\n<p>De docent zal jullie uitleggen hoe dit eruitziet en wat we van jullie verwachten.</p>\n<p> </p>\n<p>Ieder tweetal komt bij een patient. De patient (acteur) heeft een ziektebeeld. De patient zal zo goed mogelijk de klachten bij het ziektebeeld laten zien. Vragen over hoe het met de patient gaat en dingen als 'mag ik in uw mond kijken' doe en stel je aan de patient. Deze zal hierin meewerken.<br/>\nVragen mbt vit functies en uitslagen van de patient vraag je aan de docent die erbij is. De docent vertelt je de waardes.</p>\n<p>Het is de bedoeling dat jullie systematisch met de juiste redeneerhulpen gegevens verzamelen om tot de juiste dd en onderzoeken en eventueel te verwachten behandeling te komen.<br/>\nLaat in jullie aanpak van de patient duidelijk zien dat je de sytematieken beheerst en goed toepast bij je patient.</p>\n<p>Jullie mogen pen en papier meenemen om aantekeningen te maken. Spreek wel af wie de vragen stelt, wie notuleert.<br/>\nJe mag 2 keer een overlegmoment samen hebben van maximaal 5 minuten, om de gegevens te kunnen bespreken en jullie dd's en de vragen/onderzoeken van minst naar meest invasief voor de patient te bespreken. Geef duidelijk aan wanneer jullie time-out is!<br/>\n<br/>\nAls deze voorbij is wordt er niet meer met zijn tweetjes overlegd en staat de patient weer centraal!<br/>\nAlles wat je aan de patient kan en mag vragen, dat doe je aan de patient.<br/>\n<br/>\n<strong>Cesuur</strong><br/>\nOnvoldoende als:<br/>\nAls je niet systematisch gebruik hebt gemaakt van redeneerhulpen, niet de juiste diagnose stelt en ook niet kan onderbouwen waarom een aanvullend onderzoek plaats moet vinden<br/>\nVoldoende:<br/>\nAls je systematisch gebruik hebt gemaakt van redeneerhulpen, niet de juiste diagnose hebt gesteld, maar wel kan onderbouwen waarom een aanvullend onderzoek plaats moet vinden (bij de diagnose die jullie hadden, ook al was die niet de juiste)<br/>\nGoed:<br/>\nAls je systematisch gebruik hebt gemaakt van redeneerhulpen, de juiste diagnose hebt gesteld en juist  kan onderbouwen waarom een aanvullend onderzoek plaats moet vinden.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3404991"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3 Les op verzoek (n.a.v. keuze in les 7) 45 min",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Jullie hebben in les 7 bij je docent een keuze uitgesproken:<br/>\nDeze kon bestaan uit:<br/>\n<span style=\"color:#FF0000;\">SBARR oefenen als speeddate (</span>dan is een student de dokter en de andere de vpk en vpk moet kort en krachtig alle info aan de dokter geven met de SBARR, als de dokter geen verhelderende vragen meer hoeft te stellen en weet wat er aan de pt scheelt en juist advies kan geven is de opdracht geslaagd en heeft vpk 1 pt, we wisselen dan van stoel, docent is scheidsrechter en na 5 min fluit hij/zij af, dit herhaal je een aantal malen. De kaartjes met wat je hebt worden door docent verstrekt en de vpk student krijgt 5 min voorbereidingstijd etc...)<br/>\n<span style=\"color:#FF0000;\">Casus die nog ligt van vorige les afmaken</span><br/>\n<span style=\"color:#FF0000;\">Casus ingebracht van de docent bespreken met elkaar<br/>\nUitleg en/of aan de slag met de SCEGS<br/>\nZelf aangedragen onderwerp.</span></p>\n<p> </p>\n<p>Deze les zal nu worden ingevuld.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3405079"
            },
            "heading": {
                "type": "heading",
                "content": "Les 9 'Wat kan er fout gaan?'",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "https://journalclubnl.wordpress.com/2009/06/09/verkeerd-geredeneerd-oorzaken-en-oplossingen-voor-klinische-denkfouten/",
                    "title": "",
                    "description": "Ter voorbereiding docent",
                    "comment": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3405081"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1 (45min)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De docent neemt met jullie een casus door om uit te pluizen waar er verkeerde wegen ingeslagen zijn.<br/>\nZonder waarde-oordeel!</p>\n<p><br/>\n<br/>\n1) Aan welke ziektebeelden wordt er gedacht?<br/>\n2) Maak samen met de klas en docent een venndiagram, waarbij alle symptomen worden opgeschreven die bij beide ziektebeelden horen. Kijk wat er overlapt!<br/>\n3) Probeer vervolgens een antwoord te vinden, hoe dit heeft kunnen gebeuren.<img alt=\"\" src=\"http://www.irc.vbschools.com/ForTheWeb/Charts_Graphs/images/Venn%20Diagram.jpg\" class=\"height-76-pixels width-100-pixels float-right\"/></p>\n<p>4) Durf heel eerlijk naar jezelf te kijken, kun je je voorstellen dat dit gebeurt of dat jij hier ooit deel van kan uitmaken?<br/>\n5) Wat is in deze casus mogelijk vermijdbaar en wat daarvan is mogelijk verwijtbaar<br/>\n6) Moeten deze vpk en dokters uit het BIG register worden geschrapt of berisping/waarschuwing krijgen opgelegd?</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "De docent zal de casus in dit artikel met jullie doorspreken",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d85771b69f98a1a831a2fe000f3caf2e5b40c8d8.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Tuchtzaak Rogier Mooij",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b3baaf709cff6bf9a2e25b129796d9a87e4a2c89.docx"
                        },
                        {
                            "type": "file",
                            "title": "Artikel klinisch redeneren wat gaat er fout deel 2",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/25073891d7144d9a8a647bf1cc1d972183184fa7.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Artikel klinisch redeneren wat gaat er fout deel 1",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b8fa1d483ea534081b9d3d4782d92957698ba512.pdf"
                        },
                        {
                            "type": "link",
                            "link": "http://www.sin-nl.org/openbaar-ministerie-vervolgt-noch-artsen-tergooiziekenhuis-noch-bestuur-overleden-rogier-mooij-21jr/",
                            "title": "",
                            "description": "uitkomst rechtspraak Rogier",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3405106"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2 (25 min. voorbereiding en 20 min. 'pitchen')",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De docent heeft nog een aantal gevallen/knipsels/artikelen waaruit blijkt dat er ergens iets niet goed is gegaan in het klinische redeneer proces.</p>\n<p>Per groepjes neem je een geval/knipsels/artikelen.</p>\n<p>Wat is het probleem volgens jullie, welke aanvullende vragen heb je om tot een beter beeld te komen<br/>\nProbeer hierin uit te zoeken waar zijn de medici de fout in gegaan<br/>\nHoe heeft dit kunnen gebeuren<br/>\nWelke lering voor je eigen zorgpraktijk kun je hieruit halen</p>\n<p>Maak hier een korte en bondige pitch over.<br/>\nIedere groep krijgt max 5 min om:<br/>\nProbleem uit te leggen.<br/>\nWaar er volgens jullie iets is fout gegaan.<br/>\nHoe dit heeft kunnen gebeuren<br/>\nEn de uitsmijter is wat je er voor jezelf uit mee moet nemen!</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://tuchtrecht.overheid.nl/zoeken/resultaat/uitspraak/2017/ECLI_NL_TGZCTG_2017_118?zoekterm=diagnose%20fout&DomeinNaam=gezondheidszorg&Pagina=2&ItemIndex=18",
                            "title": "",
                            "description": "Eerste artikel: HAP mogelijk foute diagnose",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.ad.nl/binnenland/maxim-had-herseninfarct-maar-is-weggestuurd-met-hyperventilatie~a9d5e2d9/",
                            "title": "",
                            "description": "tweede artikel voor studenten uit te zoeken",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.hartvannederland.nl/top-nieuws/2011/been-geamputeerd-door-medische-misser/",
                            "title": "",
                            "description": "Derde artikel. Wat is er fout gegaan",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=XXVlIei-ssg",
                            "align": "left",
                            "caption": "Aanvulling casus 3",
                            "poster": "https://img.youtube.com/vi/XXVlIei-ssg/maxresdefault.jpg"
                        },
                        {
                            "type": "link",
                            "link": "http://tuchtrecht.overheid.nl/zoeken/resultaat/uitspraak/2015/ECLI_NL_TGZRAMS_2015_107?zoekterm=diagnose%20fout&DomeinNaam=gezondheidszorg&Pagina=11&ItemIndex=110",
                            "title": "",
                            "description": "Vierde artikel. Navelbreuk versus perforatie",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://tuchtrecht.overheid.nl/zoeken/resultaat/uitspraak/2015/ECLI_NL_TGZRAMS_2015_88?zoekterm=diagnose%20fout&DomeinNaam=gezondheidszorg&Pagina=12&ItemIndex=118",
                            "title": "",
                            "description": "Vijfde: Hoe verward kan je zijn?",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://tuchtrecht.overheid.nl/zoeken/resultaat/uitspraak/2015/ECLI_NL_TGZRZWO_2015_76?zoekterm=diagnose%20fout&DomeinNaam=gezondheidszorg&Pagina=13&ItemIndex=127",
                            "title": "",
                            "description": "Zesde: chr decompensatie versus infarct",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3405124"
            },
            "heading": {
                "type": "heading",
                "content": "Les 10 Het kennisspel over klinische redeneren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Jullie gaan in twee of drie groepen de verschillende varaties van het kennisspel spelen over klinisch redeneren</p>\n<p>Je pakt een kaartje van de stapel en stelt de vraag aan je collega rechts van je. Is het niet het volledige en correcte antwoordt dan wordt dit aangevuld door een andere speler. <br/>\n </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3405133"
            },
            "heading": {
                "type": "heading",
                "content": "Les 11 Redeneren met de docent (deel 2)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Ook deze les gaan jullie samen met de docent stapsgewijs een casus te lijf.</p>\n<p>Hoe gaan we dit doen?<br/>\n1) De docent geeft je een korte situatieschets vanuit de eigen zorgpraktijk.<br/>\n2) Jullie gaan in groepjes van 3 of 4 studenten zitten.<br/>\n3) Op basis van de korte schets bedenk je m.b.v. de redeneerhulpen welke aanvullende informatie je van de docent nodig hebt om een inschatting te kunnen maken van wat er met de patiënt aan de hand is.</p>\n<p><br/>\nHierbij is prioritering van de gegevens heel belangrijk. Dat zit zo: je vraagt (nog) niet naar welke medicatie iemand gebruikt, of wat er op de MRI te zien is? Je begint bij de gegevens die het meest urgent zijn om in te schatten hoe het met de zorgvrager is gesteld. Ieder groepje stelt een vraag en dan gaat de beurt naar de volgende groep</p>\n<p>4) Als ieder groepje genoeg voldoende vragen heeft gesteld voor een goed klinisch beeld van de patiënt, gaat elk groepje zo stil mogelijk onderling in overleg. Wat denken jullie dat de top-3 van dd's is ( differentiële diagnose - welke diagnoses komen in aanmerking als verklaring van het klinisch beeld?)<br/>\n5) de docent schrijft van ieder groepje de dd's op<br/>\n6) De dd met de meeste stemmen gaan we uitwerken en verder uitvragen<br/>\n7) Maak als groepje vragen die je de docent wil stellen, om de diagnose te kunnen bewijzen. De docent zal ieder groepje weer een vragen laten stellen en het antwoord geven. De interventies/onderzoeken die je wil moet je wel goed kunnen onderbouwen. Dus wat moeten ze bewijzen? En weegt de belasting van het onderzoek op tegen wat je ermee kunt bereiken?</p>\n<p>Zo komen we op de juiste diagnose en gaan jullie meedenken over de vraag wat de gevolgen voor de behandeling zijn.</p>\n<p>Mogelijk doe je 2 casuïstieken in deze les.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3405156"
            },
            "heading": {
                "type": "heading",
                "content": "Les 12 Terugredeneren (deel 2)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Opdracht 1:</p>\n<p>Jullie hebben al vaker geoefend met redeneren van begin tot eind, van de symptomen en de observaties naar de diagnose.</p>\n<p>Vandaag gaat het opnieuw andersom.</p>\n<p> </p>\n<p>De docent deelt kaartjes uit met daarop de naam van een ziektebeeld.<br/>\nHet is aan jullie als groepjes om het verhaal nu terug te redeneren en zo te schrijven dat het klopt.<br/>\n<br/>\nJe begint met de dd en met welke onderzoeken er gedaan moeten worden; welk lab is afwijkend? Welke vitale functies lopen uit de pas, welke klachten heeft de patiënt, wat zou in de voorgeschiedenis bekend kunnen zijn over mogelijke achtergrond en oorzaken? Op het laatst heb je een verzonnen patiënt waarvan je het verhaal straks in de goede tijdsvolgorde, chronologisch kunt vertellen, met daarbij op allerlei momenten wat er met klinisch redeneren over te vertellen valt.</p>\n<p>Dit is een leuke en lastige uitdaging, vraag de docent om hulp! Want alles moet kloppen en alle mogelijke vragen die je van medestudenten krijgt moet je kunnen beantwoorden (de docent kan en zal bij de les ondersteunen). Dit betekent dat je in je voorbereiding dus ook aandacht moet hebben voor de mogelijke vragen die bij de anderen kunnen opkomen. Kruip in de huid van je collega's - hoe gaan die reageren op je verhaal?</p>\n<p>De volgende les gaan jullie het verhaal van de (verzonnen) patiënt  vertellen aan de klas; hierbij is het de bedoeling dat hetzelfde format als bij les 4 wordt gebruikt - de klas moet de goede vragen stellen.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Opdracht 2 (45 min)</p>\n<p>Presenteren van jullie casus.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3405162"
            },
            "heading": {
                "type": "heading",
                "content": "Les 13 Voorbeeld simulatietoets",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3405189"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1 (5 minuten)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Eerst een korte huishoudelijke vraag:</p>\n<p>De studenten die <strong>niet</strong> de simulatietoets doen in les 14, geven aan welke inhoud ze graag willen hebben van de docent die les<br/>\nDit zelfde geldt voor de studenten die in les 15 <strong>niet</strong> de simulatie hebben.</p>\n<p>De keuze kan bijvoorbeeld zijn:<br/>\n<span style=\"color:#FF0000;\">SBARR oefenen als speeddate (</span>dan is een student de dokter en de andere de vpk en vpk moet kort en krachtig alle info aan de dokter geven met de SBARR, als de dokter geen verhelderende vragen meer hoeft te stellen en weet wat er aan de pt scheelt en juist advies kan geven is de opdracht geslaagd en heeft vpk 1 pt, we wisselen dan van stoel, docent is scheidsrechter en na 5 min fluit hij/zij af, dit herhaal je een aantal malen. De kaartjes met wat je hebt worden door docent verstrekt en de vpk student krijgt 5 min voorbereidingstijd etc...)<br/>\n<span style=\"color:#FF0000;\">Casus die nog ligt van vorige les afmaken</span><br/>\n<span style=\"color:#FF0000;\">Casus ingebracht van de docent bespreken met elkaar<br/>\nUitleg en/of aan de slag met de SCEGS<br/>\nZelf aangedragen onderwerp.</span></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3405210"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2 (30 minuten) De simulatie-opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De uitleg van de simulatie.<br/>\nDe tweetallen zijn samengesteld, pak de lijst er weer bij (les 8 opdracht 2)<br/>\nZorg ervoor dat je de rollen verdeelt.<br/>\nRegel pennen en papier, noteer vragen en redeneerhulpen.<br/>\nLees nog een keer de opdracht door en de cesuur.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3405228"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht en cesuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ieder tweetal komt bij een patient. De patient (acteur) heeft een ziektebeeld. De patient zal zo goed mogelijk de klachten bij het ziektebeeld laten zien. Vragen over hoe het met de patient gaat en dingen als 'mag ik in uw mond kijken' doe en stel je aan de patient. Deze zal hierin meewerken.<br/>\nVragen mbt vit functies en uitslagen van de patient vraag je aan de docent die erbij is. De docent vertelt je de waardes.</p>\n<p>Het is de bedoeling dat jullie systematisch met de juiste redeneerhulpen gegevens verzamelen om tot de juiste dd en onderzoeken en eventueel te verwachten behandeling te komen.<br/>\nLaat in jullie aanpak van de patient duidelijk zien dat je de sytematieken beheerst en goed toepast bij je patient.</p>\n<p>Jullie mogen pen en papier meenemen om aantekeningen te maken. Spreek wel af wie de vragen stelt, wie notuleert.<br/>\nJe mag 2 keer een overlegmoment samen hebben van maximaal 5 minuten, om de gegevens te kunnen bespreken en jullie dd's en de vragen/onderzoeken van minst naar meest invasief voor de patient te bespreken. Geef duidelijk aan wanneer jullie time-out is!<br/>\n<br/>\nAls deze voorbij is wordt er niet meer met zijn tweetjes overlegd en staat de patient weer centraal!<br/>\nAlles wat je aan de patient kan en mag vragen, dat doe je aan de patient.<br/>\n<br/>\n<strong>Cesuur</strong><br/>\nOnvoldoende als:<br/>\nAls je niet systematisch gebruik hebt gemaakt van redeneerhulpen, niet de juiste diagnose stelt en ook niet kan onderbouwen waarom een aanvullend onderzoek plaats moet vinden<br/>\nVoldoende:<br/>\nAls je systematisch gebruik hebt gemaakt van redeneerhulpen, niet de juiste diagnose hebt gesteld, maar wel kan onderbouwen waarom een aanvullend onderzoek plaats moet vinden (bij de diagnose die jullie hadden, ook al was die niet de juiste)<br/>\nGoed:<br/>\nAls je systematisch gebruik hebt gemaakt van redeneerhulpen, de juiste diagnose hebt gesteld en juist  kan onderbouwen waarom een aanvullend onderzoek plaats moet vinden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3405190"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2 (45 minuten) Oefenen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wie durft als eerste?</p>\n<p>We gaan voor de klas uitspelen alsof het de toets is.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3405151"
            },
            "heading": {
                "type": "heading",
                "content": "Les 14 en 15 Simulatietoets en andere les op aanvraag (om en om)",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3405299"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De simulatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De aankomende lessen staan in het teken van de simulatietoets.<br/>\nDe studenten die niet de simulatie hebben, hebben al eerder kunnen aangeven welke inhoud ze graag willen hebben van de docent.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Ieder tweetal komt bij een patient. De patient (acteur) heeft een ziektebeeld. De patient zal zo goed mogelijk de klachten bij het ziektebeeld laten zien. Vragen over hoe het met de patient gaat en dingen als 'mag ik in uw mond kijken' doe en stel je aan de patient. Deze zal hierin meewerken.<br/>\nVragen mbt vit functies en uitslagen van de patient vraag je aan de docent die erbij is. De docent vertelt je de waardes.</p>\n<p>Het is de bedoeling dat jullie systematisch met de juiste redeneerhulpen gegevens verzamelen om tot de juiste dd en onderzoeken en eventueel te verwachten behandeling te komen.<br/>\nLaat in jullie aanpak van de patient duidelijk zien dat je de sytematieken beheerst en goed toepast bij je patient.</p>\n<p>Jullie mogen pen en papier meenemen om aantekeningen te maken. Spreek wel af wie de vragen stelt, wie notuleert.<br/>\nJe mag 2 keer een overlegmoment samen hebben van maximaal 5 minuten, om de gegevens te kunnen bespreken en jullie dd's en de vragen/onderzoeken van minst naar meest invasief voor de patient te bespreken. Geef duidelijk aan wanneer jullie time-out is!<br/>\n<br/>\nAls deze voorbij is wordt er niet meer met zijn tweetjes overlegd en staat de patient weer centraal!<br/>\nAlles wat je aan de patient kan en mag vragen, dat doe je aan de patient.<br/>\n<br/>\n<strong>Cesuur</strong><br/>\nOnvoldoende als:<br/>\nAls je niet systematisch gebruik hebt gemaakt van redeneerhulpen, niet de juiste diagnose stelt en ook niet kan onderbouwen waarom een aanvullend onderzoek plaats moet vinden<br/>\nVoldoende:<br/>\nAls je systematisch gebruik hebt gemaakt van redeneerhulpen, niet de juiste diagnose hebt gesteld, maar wel kan onderbouwen waarom een aanvullend onderzoek plaats moet vinden (bij de diagnose die jullie hadden, ook al was die niet de juiste)<br/>\nGoed:<br/>\nAls je systematisch gebruik hebt gemaakt van redeneerhulpen, de juiste diagnose hebt gesteld en juist  kan onderbouwen waarom een aanvullend onderzoek plaats moet vinden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3405270"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Evalueren van de lessenserie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hoe hebben de studenten deze lessenserie ervaren?<br/>\nWat zijn de tops en de tips van deze wiki?<br/>\n<br/>\nWelke onderdelen mogen meer en/of minder worden belicht?<br/>\nHoe is de koppeling met AFP-onderwijs ervaren? Maak hiervoor gebruik van het reflecteiversalg dat je voor AFP hebt moeten maken hierover.<br/>\nHet gevoel startbekwaam aan de slag te kunnen met de naderende proeve. Heb je genoeg geoefend en heb je de redeneerhulpen genoeg onder de knie?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_e21ba2b0af5f16c74a14424eab64dffa899ff4c3.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding ",
                "reference": {
                    "value": "3400889"
                },
                "sections": []
            },
            {
                "title": "Les 1 Opfrissen van de redeneerhulpmiddelen",
                "reference": {
                    "value": "3401494"
                },
                "sections": [
                    {
                        "title": "Lesdoelen",
                        "reference": {
                            "value": "3401638"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 1",
                        "reference": {
                            "value": "3403340"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2",
                        "reference": {
                            "value": "3403726"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3",
                        "reference": {
                            "value": "3403915"
                        },
                        "sections": []
                    },
                    {
                        "title": "Evaluatie",
                        "reference": {
                            "value": "3404206"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 2 Ziektebeelden uitwerken",
                "reference": {
                    "value": "3404292"
                },
                "sections": [
                    {
                        "title": "Lesdoelen",
                        "reference": {
                            "value": "3404299"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 1",
                        "reference": {
                            "value": "3404306"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 3 Redeneren met de docent",
                "reference": {
                    "value": "3404700"
                },
                "sections": []
            },
            {
                "title": "Les 4 Presenteren van je casus aan de lesgroep",
                "reference": {
                    "value": "3404444"
                },
                "sections": []
            },
            {
                "title": "Les 5 \"Terugredeneren\"",
                "reference": {
                    "value": "3404810"
                },
                "sections": []
            },
            {
                "title": "Les 6 en 7 Presenteren van de uitkomst van 'Terugredeneren'",
                "reference": {
                    "value": "3404920"
                },
                "sections": []
            },
            {
                "title": "Les 8 'Wie ben ik?'",
                "reference": {
                    "value": "3404926"
                },
                "sections": [
                    {
                        "title": "opdracht 1 (15 minuten) 'Wie ben ik?'",
                        "reference": {
                            "value": "3404934"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2 Uitleg over de simulatietoets (30 minuten)",
                        "reference": {
                            "value": "3404935"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3 Les op verzoek (n.a.v. keuze in les 7) 45 min",
                        "reference": {
                            "value": "3404991"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 9 'Wat kan er fout gaan?'",
                "reference": {
                    "value": "3405079"
                },
                "sections": [
                    {
                        "title": "Opdracht 1 (45min)",
                        "reference": {
                            "value": "3405081"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2 (25 min. voorbereiding en 20 min. 'pitchen')",
                        "reference": {
                            "value": "3405106"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 10 Het kennisspel over klinische redeneren",
                "reference": {
                    "value": "3405124"
                },
                "sections": []
            },
            {
                "title": "Les 11 Redeneren met de docent (deel 2)",
                "reference": {
                    "value": "3405133"
                },
                "sections": []
            },
            {
                "title": "Les 12 Terugredeneren (deel 2)",
                "reference": {
                    "value": "3405156"
                },
                "sections": []
            },
            {
                "title": "Les 13 Voorbeeld simulatietoets",
                "reference": {
                    "value": "3405162"
                },
                "sections": [
                    {
                        "title": "Opdracht 1 (5 minuten)",
                        "reference": {
                            "value": "3405189"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2 (30 minuten) De simulatie-opdracht",
                        "reference": {
                            "value": "3405210"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht en cesuur",
                        "reference": {
                            "value": "3405228"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2 (45 minuten) Oefenen",
                        "reference": {
                            "value": "3405190"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 14 en 15 Simulatietoets en andere les op aanvraag (om en om)",
                "reference": {
                    "value": "3405151"
                },
                "sections": [
                    {
                        "title": "De simulatie",
                        "reference": {
                            "value": "3405299"
                        },
                        "sections": []
                    },
                    {
                        "title": "Evalueren van de lessenserie",
                        "reference": {
                            "value": "3405270"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "",
                "origin": "https://journalclubnl.wordpress.com/2009/06/09/verkeerd-geredeneerd-oorzaken-en-oplossingen-voor-klinische-denkfouten/",
                "customOrigin": null,
                "link": "https://journalclubnl.wordpress.com/2009/06/09/verkeerd-geredeneerd-oorzaken-en-oplossingen-voor-klinische-denkfouten/",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://www.sin-nl.org/openbaar-ministerie-vervolgt-noch-artsen-tergooiziekenhuis-noch-bestuur-overleden-rogier-mooij-21jr/",
                "customOrigin": null,
                "link": "http://www.sin-nl.org/openbaar-ministerie-vervolgt-noch-artsen-tergooiziekenhuis-noch-bestuur-overleden-rogier-mooij-21jr/",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://tuchtrecht.overheid.nl/zoeken/resultaat/uitspraak/2017/ECLI_NL_TGZCTG_2017_118?zoekterm=diagnose%20fout&DomeinNaam=gezondheidszorg&Pagina=2&ItemIndex=18",
                "customOrigin": null,
                "link": "http://tuchtrecht.overheid.nl/zoeken/resultaat/uitspraak/2017/ECLI_NL_TGZCTG_2017_118?zoekterm=diagnose%20fout&DomeinNaam=gezondheidszorg&Pagina=2&ItemIndex=18",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://www.ad.nl/binnenland/maxim-had-herseninfarct-maar-is-weggestuurd-met-hyperventilatie~a9d5e2d9/",
                "customOrigin": null,
                "link": "http://www.ad.nl/binnenland/maxim-had-herseninfarct-maar-is-weggestuurd-met-hyperventilatie~a9d5e2d9/",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://www.hartvannederland.nl/top-nieuws/2011/been-geamputeerd-door-medische-misser/",
                "customOrigin": null,
                "link": "http://www.hartvannederland.nl/top-nieuws/2011/been-geamputeerd-door-medische-misser/",
                "visible": true
            },
            {
                "type": "video",
                "title": "Aanvulling casus 3",
                "origin": "Aanvulling casus 3",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=XXVlIei-ssg",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://tuchtrecht.overheid.nl/zoeken/resultaat/uitspraak/2015/ECLI_NL_TGZRAMS_2015_107?zoekterm=diagnose%20fout&DomeinNaam=gezondheidszorg&Pagina=11&ItemIndex=110",
                "customOrigin": null,
                "link": "http://tuchtrecht.overheid.nl/zoeken/resultaat/uitspraak/2015/ECLI_NL_TGZRAMS_2015_107?zoekterm=diagnose%20fout&DomeinNaam=gezondheidszorg&Pagina=11&ItemIndex=110",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://tuchtrecht.overheid.nl/zoeken/resultaat/uitspraak/2015/ECLI_NL_TGZRAMS_2015_88?zoekterm=diagnose%20fout&DomeinNaam=gezondheidszorg&Pagina=12&ItemIndex=118",
                "customOrigin": null,
                "link": "http://tuchtrecht.overheid.nl/zoeken/resultaat/uitspraak/2015/ECLI_NL_TGZRAMS_2015_88?zoekterm=diagnose%20fout&DomeinNaam=gezondheidszorg&Pagina=12&ItemIndex=118",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://tuchtrecht.overheid.nl/zoeken/resultaat/uitspraak/2015/ECLI_NL_TGZRZWO_2015_76?zoekterm=diagnose%20fout&DomeinNaam=gezondheidszorg&Pagina=13&ItemIndex=127",
                "customOrigin": null,
                "link": "http://tuchtrecht.overheid.nl/zoeken/resultaat/uitspraak/2015/ECLI_NL_TGZRZWO_2015_76?zoekterm=diagnose%20fout&DomeinNaam=gezondheidszorg&Pagina=13&ItemIndex=127",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}