{
    "documentAuthors": [
        "content VO-"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "content VO-",
            "referenceName": null,
            "reference": {
                "value": "22887"
            },
            "firstName": "content",
            "infix": null,
            "lastName": "VO-",
            "emailAddress": "scala7201@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-04-22T10:14:46Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 104566,
    "title": "Homeostase op niveau van cel en molecuul",
    "description": "De Kennisbanken bevatten de theorie bij de opdrachten.",
    "lastModifiedDate": "2021-04-22T10:14:46+02:00",
    "dateCreated": "2017-06-26T11:33:18+02:00",
    "published": true,
    "publisher": {
        "reference": {
            "value": "3266"
        },
        "name": "VO-content",
        "emailAddresses": [
            null
        ],
        "webAddress": null
    },
    "team": {
        "reference": {
            "value": "3266"
        },
        "name": "VO-content - Kennisbanken",
        "members": [
            {
                "fullName": null,
                "referenceName": "Siero, Alien",
                "reference": {
                    "value": "1087"
                },
                "firstName": "Alien",
                "infix": null,
                "lastName": "Siero",
                "emailAddress": "a.siero@scalamedia.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Westeneng, Paul",
                "reference": {
                    "value": "18635"
                },
                "firstName": "Paul",
                "infix": null,
                "lastName": "Westeneng",
                "emailAddress": "paul@learn2grow.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "VO-, content",
                "reference": {
                    "value": "22887"
                },
                "firstName": "content",
                "infix": null,
                "lastName": "VO-",
                "emailAddress": "scala7201@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Westera, Michaëla",
                "reference": {
                    "value": "170850"
                },
                "firstName": "Michaëla",
                "infix": null,
                "lastName": "Westera",
                "emailAddress": "m.westera@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "de Jong, Leontine",
                "reference": {
                    "value": "171464"
                },
                "firstName": "Leontine",
                "infix": null,
                "lastName": "de Jong",
                "emailAddress": "l.dejong@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "StudioVO, Redactie",
                "reference": {
                    "value": "172228"
                },
                "firstName": "Redactie",
                "infix": null,
                "lastName": "StudioVO",
                "emailAddress": "redactie@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Noten, Renate",
                "reference": {
                    "value": "175847"
                },
                "firstName": "Renate",
                "infix": null,
                "lastName": "Noten",
                "emailAddress": "r.noten@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Hogema, Carlijn",
                "reference": {
                    "value": "176423"
                },
                "firstName": "Carlijn",
                "infix": null,
                "lastName": "Hogema",
                "emailAddress": "c.hogema@studiovo.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/104566/"
    },
    "sections": [
        {
            "reference": {
                "value": "3411658"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Om goed te kunnen functioneren, moeten cellen een homeostase handhaven. Veel enzymprocessen werken alleen bij een bepaalde pH. De cel heeft grondstoffen nodig en afvalstoffen moeten worden afgevoerd. Spiercellen moeten het gehalte aan Ca<sup>2+</sup> in de cel nauwkeurig regelen, omdat dit een rol speelt bij de samentrekking van de spiercel. Zenuwcellen handhaven een bepaald evenwicht tussen Na<sup>+</sup> en K<sup>+</sup> ionen, en daarmee een negatieve lading in de cel. Dankzij deze membraanpotentiaal kunnen ze heel snel informatie doorgeven in de vorm van actiepotentialen zie KB <a href=\"https://maken.wikiwijs.nl/104499\" target=\"_blank\">\"Spieren in beweging\"</a>). De osmotische waarde van de cel is van belang om de wateropname en afgifte te regelen.<br/>\n<br/>\nDe (semipermeabele) celmembraan werkt als een poortwachter voor opname en afgifte van stoffen. (Zie voor de bouw van de membraan en alle transportprocessen door de membraan KB <a href=\"https://maken.wikiwijs.nl/93531#!page-2814008\" target=\"_blank\">\"Celmembraan\"</a> en <a href=\"https://maken.wikiwijs.nl/104461#!page-3405422\" target=\"_blank\">\"De rol van diffusie, osmose en actief transport\"</a>.)<br/>\n<br/>\nHet handhaven van de homeostase kost energie.<br/>\nIn de mitochondriÃ\u0083Â«n maken de cellen de benodigde energie vrij uit glucose en leggen de energie vast in ATP (KB <a href=\"https://maken.wikiwijs.nl/104441#!page-3405244\" target=\"_blank\">\"Oogsten van chemische energie\"</a>). ATP wordt in de cel gebruikt als energiebron voor alle celprocessen.</p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-20-percent\">\n<tbody>\n<tr>\n<td>\n<p><a href=\"/104566/3411658/3411661\" target=\"_self\" data-section=\"3411658\" data-subsection=\"3411661\" data-resource=\"104566\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9b673f9ef3a8cfb988656629be9fada061e33263.png\" class=\"height-150-pixels width-150-pixels\"/></a></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3411661"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Junctions",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5cfdd4f99f02fd4d22adafeabaed2cacdaec9569.png\" class=\"height-353-pixels width-282-pixels float-right\"/>Tijdens de ontwikkeling van een cel krijgt de cel een bepaalde vorm en een bepaalde functie. De cel specialiseert zich (zie KB <a href=\"https://maken.wikiwijs.nl/104589#!page-3413318\" target=\"_blank\">\"Celspecialisatie\"</a>). Elke cel maakt daarna deel uit van een bepaald weefsel: spierweefsel, zenuwweefsel, epitheelweefsel of bindweefsel.<br/>\n<br/>\nCellen staan voortdurend rechtstreeks met elkaar in contact. Sommige verbindingen zijn geschikt om stoffen door te laten (bijvoorbeeld. gap junctions) andere schermen de cellen juist af voor de invloed van de extracellulaire omgeving (tight junctions).<br/>\nVia gap junctions kunnen cellen bijvoorbeeld signalen aan elkaar doorgeven. Dat maakt het mogelijk dat een groepje cellen reageert op een signaal dat maar een van de cellen heeft ontvangen.<br/>\nDesmosomen zorgen ervoor dat cellen aan elkaar kunnen hechten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3411667"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Communiceren via signaalstoffen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/469c3032eb02faae5b54e6dd3fee0bcf34893240.png\" class=\"height-213-pixels width-305-pixels float-right\"/>Cellen geven elkaar signalen via signaalstoffen:<br/>\nkleine moleculen die een interactie aangaan met receptoren op of in de doelwitcel.<br/>\nSignaalstoffen worden in cellen gemaakt en ze bereiken andere cellen door diffusie via de weefselvloeistof.<br/>\nDat gaat langzaam. Vaak worden de signaalstoffen dan ook aan het bloed afgegeven en door het bloed vervoerd. Dergelijke signaalstoffen noem je hormonen.<br/>\nOok neurotransmitters zijn voorbeelden van signaalstoffen (zie KB <a href=\"https://maken.wikiwijs.nl/104499\" target=\"_blank\">\"Spieren in beweging\"</a>).<br/>\n<br/>\nDoor de interactie tussen signaalstof en receptor komt er in de cel een reactie(keten) op gang. De cel gaat bijvoorbeeld glucose afbreken of een vetzuur maken.<br/>\nHet kan ook zijn dat de signaalstof de cel aanzet tot het vormen van een bepaald eiwit. In dat geval wordt de transcriptie van een specifiek gen geactiveerd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3411671"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verschillende typen signalering - VWO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c7bda1c8a95ddcb64d79c2b57067765d7e5c262d.png\" class=\"height-342-pixels width-306-pixels float-right\"/>Er zijn verschillende vormen van signalering te onderscheiden. Een cel kan reageren op signaalstoffen die de cel zelf afgeeft. Deze vorm van signalering (<strong>autocriene</strong> signalering) gebeurt bijvoorbeeld tijdens de ontwikkeling van de cellen in een bepaalde richting. Het signaal  zorgt ervoor dat de cel zich blijft ontwikkelen tot het juiste type met de juiste functie.<br/>\n<br/>\nAls een cel geïnfecteerd is door een virus, kan de cel zichzelf via autocriene signalering de opdracht geven tot geprogrammeerde celdood (zie verderop: apoptose), waarbij ook het virus wordt vernietigd.<br/>\n<br/>\nAls cellen die dicht bij elkaar liggen elkaar signalen geven noemen we dat <strong>paracriene</strong> signalering. De signaalstoffen verplaatsen zich door diffusie door de extracellulaire vloeistof. Het gaat meestal om snelle, plaatselijke reacties. De signaalstoffen en worden vrij snel weer afgebroken door enzymen.<br/>\nEen voorbeeld van hiervan is de afgifte van een neurotransmitter in de synapsspleet.<br/>\n<br/>\nBij <strong>endocriene</strong> signalering worden signaalstoffen via het bloed over langere afstanden getransporteerd. Dit type signalering heeft een tragere respons, maar een langer effect. De signaalstoffen noemen we hormonen.<br/>\nZe worden verdund in het bloed en zijn bij de doelwitcellen daardoor in veel lagere concentraties aanwezig dan bijvoorbeeld bij paracriene signalering.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3411673"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Receptoren in celmembranen - VWO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0edb7d281a800c5134438521b8fc1c69edc31240.png\" class=\"height-249-pixels width-302-pixels float-right\"/>Al in de negentiende eeuw werd gevonden dat het lichaam reageert op hormonen zoals adrenaline.<br/>\nHalverwege de twintigste eeuw werd het mechanisme daarachter steeds verder opgehelderd: receptoren op de celmembranen kunnen informatie vanuit  de buitenwereld van de cel opnemen en naar binnen doorgeven.<br/>\nEr zijn verschillende typen receptoren ontdekt: o.a. ion kanaal receptoren, G-eiwit gekoppelde receptoren en receptor tyrosine kinasen.</p>\n<ul>\n<li><strong>Ionkanaal</strong> receptoren veranderen van vorm als de receptor het specifieke signaalmolecuul bindt. Door deze vormverandering gaat het ionkanaal open of dicht (afhankelijk van de functie van het ionkanaal). Er zijn ook ionkanaaltjes die niet op een specifiek molecuul reageren, maar op elektrische signalen. Ionkanaal receptoren zijn vooral te vinden in het zenuwstelsel. Ze regelen b.v. de membraanpotentiaal.</li>\n<li>In de celmembraan kunnen speciale inactieve eiwitten voorkomen. Deze G-eiwitten bestaan uit drie subeenheden (α,β,γ). Hieraan is een receptor gekoppeld (G-protein coupled receptor, GPCR). Deze receptor heeft zijn begin buiten de celmembraan, slingert dan een aantal keer door de celmembraan heen en eindigt binnen de cel. Deze receptoren worden geactiveerd wanneer een signaalstof (die niet door de membraan heen kan) bindt. De receptor verandert van vorm, waardoor het G-eiwit geactiveerd wordt: aan de α subeenheid wordt een GDP (Guanosine Di Fosfaat, dat lijkt op ADP) vervangen door een GTP (GuanosineTriFosfaat dat lijkt op ATP). De  geactiveerde subeenheid diffundeert langs de membraan en bindt aan een enzym (fosfolipase C). De energie uit GTP activeert het enzym. De α subeenheid (nu weer met GDP) gaat weer terug naar zijn plaats.<br/>\nHet geactiveerde enzym produceert, zogenaamde <strong>second messengers</strong> zoals cAMP, die een reactie in de cel op gang kunnen brengen.</li>\n</ul>\n<p>Deze G-eiwit receptoren komen veel voor.<br/>\nZe functioneren bijvoorbeeld in lichtzintuigcellen, geurzintuigcellen, bij de overdracht tussen zenuwcellen en bij de reactie op hormonen. Veel ziekteverwekkende bacteriën maken stoffen die aangrijpen op deze receptoren. Vandaar dat kennis over de werking van deze receptoren bij kan dragen aan de verdere ontwikkeling van bestaande en nieuwe medicijnen: ongeveer 40% van alle medicijnen zijn gericht tegen GPCRs (bètablokkers, antidepressiva, anti-allergie middelen etc.)</p>\n<ul>\n<li>Een derde groep receptoren heeft zelf enzymactiviteit. Het eiwit steekt door de membraan en bestaat uit een receptordeel aan de buitenzijde van de cel en een deel met uitstekende <strong>tyrosinemoleculen</strong> aan de binnenzijde. Het eiwit kan bovendien werken als een <strong>kinase</strong>. Dat betekent dat het de overdracht van fosfaatgroepen kan katalyseren.<br/>\n<br/>\nAls de signaalstof wordt gebonden, worden twee monomeren samengevoegd aan worden aan  het tyrosine extra fosfaatgroepen gebonden. Deze gefosfolyreerde tyrosines fungeren als bindingsplaats voor andere eiwitten. Er ontstaan zo actieve complexen, die een respons in de cel op gang brengen. De insulinereceptor is van dit type.  </li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3411678"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Twee typen hormonen - VWO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2d2af160039dd5c68e3a058b538514ffa90bc723.png\" class=\"height-330-pixels width-312-pixels float-right\"/>Hormonen zijn kleine moleculen, meestal peptiden (bijvoorbeeld insuline) of steroïden (bijvoorbeeld testosteron). Steroïde hormonen hebben een overeenkomstige chemische structuur want ze zijn afgeleid van een vet, meestal cholesterol. Dat betekent dat deze hormonen goed in vet oplosbaar zijn en makkelijk membranen passeren. Ze zijn niet polair en lossen daardoor niet op in water. Ze kunnen alleen via het bloed worden vervoerd via een carrier-eiwit.<br/>\nZe worden maar door een paar organen gemaakt zoals de bijnierschors en de geslachtsorganen.<br/>\n<br/>\nPeptide hormonen worden op veel plaatsen in het lichaam gemaakt, zoals de hypofyse de alvleesklier, het spijsverteringskanaal (gastrine) en het vetweefsel (leptine). Ze bestaan uit eiwitten (peptiden) en zijn moeilijk in vet oplosbaar. De manier waarop de twee groepen hormonen de cel beïnvloeden is verschillend. Steroïde hormonen kunnen de celmembraan makkelijk passeren. Ze lossen goed op in vet en dus ook in de celmembraan (die immers uit fosfolipiden bestaat). De receptoren liggen meestal in de kern, soms ook in het cytoplasma.<br/>\n<br/>\nWanneer ze geactiveerd worden, beïnvloeden ze de transcriptie van het DNA in de celkern. Er wordt een bepaald eiwit gevormd, dat een functie kan hebben als hormoon, enzym, enzovoort. Welk eiwit er als reactie op het hormoon wordt gevormd, is afhankelijk van het type doelwitcel.<br/>\nPeptide hormonen kunnen de celmembraan niet passeren. De receptoren voor deze hormonen liggen in de buitenzijde van de celmembraan. Als een receptor een hormoon bindt, komt er een reactieketen op gang waarbij een tweede boodschapperstof (second messenger) wordt aangemaakt. De eindproducten van de reactieketen veranderen de fysiologische activiteit van de cel, bijvoorbeeld doordat ze een enzym activeren of de eiwitsynthese bevorderen. Het voordeel van deze waterval van reacties is dat er per stapje controle kan zijn. Daarnaast blijkt ook vaak een versterking van de reactie op te treden. Door deze second messenger (vaak cAMP) kunnen bijvoorbeeld ion kanalen in de membranen geopend worden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3411682"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Terugkoppeling binnen de cel - VWO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/642de242f1e6ed71cdfe62c803f9d3714a8b8562.png\" class=\"height-129-pixels width-304-pixels float-right\"/>Ook binnen de cel worden processen voortdurend bijgestuurd. In KB <a href=\"https://maken.wikiwijs.nl/104442#!page-3405359\" target=\"_blank\">\"Remming\"</a> kun je lezen dat de werking van enzymen op verschillende manieren kan worden geremd.<br/>\n<br/>\nOok heb je waarschijnlijk al kennisgemaakt met de zogenaamde regulatorgenen (KB <a href=\"https://maken.wikiwijs.nl/104588#!page-3412817\" target=\"_blank\">\"Verschillende typen genen\"</a>). Zij coderen voor eiwitten die de transcriptie kunnen beïnvloeden.<br/>\nZo´n transcriptiefactor kan een stimulerende (activator) of een remmende factor (repressor) zijn.<br/>\n<br/>\n<img alt=\"\" src=\"http://www.studiobiologie.nl/KB2/H12_03/H12_01Terugkoppeling_02.png\" class=\"float-right\"/>Soms is de omgeving van de cel ongunstig om te overleven. Denk aan hoge of juist heel lage temperatuur, afwijkende pH, zuurstofgebrek of giftige stoffen.<br/>\nDeze omstandigheden kunnen eiwitten in de cel beschadigen. De snelle reacties van de cel om de schade zo klein mogelijk te houden, wordt de stress respons van de cel genoemd.<br/>\n<br/>\nSignaaleiwitten voor allerlei lichaamsprocessen in de cel worden in vorm gehouden door eiwitten die <strong>chaperonnes</strong> heten. Het belangrijkste daarvan is HSP90 (Heat shock Protein). Dit eiwit komt voor bij bijna alle organismen ter wereld en maakt 1 -2 % van alle eiwitten in de cel uit. Bij stress worden er meer HSP's gemaakt.<br/>\nDe chaperonnes zijn niet specifiek voor de veroorzaker van de schade. Onder verschillende soorten stress worden dezelfde eiwitten gemaakt.<br/>\nAls de stress te groot is, ontstaat er een tekort aan HSP, waardoor lichaamsprocessen variabel worden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3411720"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Apoptose - VWO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2d1f7e7d8144b5c0a548f5f3c13af39d469d5259.png\" class=\"height-280-pixels width-308-pixels float-right\"/>Als de stress te groot is, en de tolerantiegrenzen worden overschreden, zal de cel apoptose (geprogrammeerde celdood) in gang zetten.<br/>\nDe organellen en het cytoplasma worden in kleine bolletjes verpakt en afgesnoerd door de celmembraan en vervolgens losgelaten. Deze bolletjes worden later afgebroken door een fagocyt. Doordat de afvalstoffen verpakt zijn en niet in aanraking komen met de omringende weefsels, vindt apoptose plaats zonder dat er een ontstekingsreactie op gang komt (wat wel het geval is bij ongeprogrammeerde celdood, <strong>necrose</strong>). De restanten van de celbestanddelen kunnen dan door andere cellen worden gebruikt.<br/>\n<br/>\nApoptose wordt door een organisme bijvoorbeeld ingezet bij de vormgeving van het lichaam tijdens de embryonale ontwikkeling, het verwijderen van structuren (melkklieren na borstvoeding), regeling van het aantal cellen (zenuwcellen in hersenen) of het elimineren van potentieel gevaarlijke cellen (tumoren).</p>\n<p><video height=\"267\" src=\"https://maken.wikiwijs.nl/userfiles/8/8e67754fde2d3ec256dfc6310d3db279f35d33ab.webm\" title=\"Apoptose\" width=\"350\"> </video></p>\n<p><video height=\"267\" src=\"https://maken.wikiwijs.nl/userfiles/5/53fcdd01380d05948ca55b592620001c79266de0.webm\" title=\"Ontwikkeling babyhandjes\" width=\"350\"> </video></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_09d96053e3e8b2962554ccecd29a4fc225ba04b6.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "3411658"
                },
                "sections": [
                    {
                        "title": "Junctions",
                        "reference": {
                            "value": "3411661"
                        },
                        "sections": []
                    },
                    {
                        "title": "Communiceren via signaalstoffen",
                        "reference": {
                            "value": "3411667"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verschillende typen signalering - VWO",
                        "reference": {
                            "value": "3411671"
                        },
                        "sections": []
                    },
                    {
                        "title": "Receptoren in celmembranen - VWO",
                        "reference": {
                            "value": "3411673"
                        },
                        "sections": []
                    },
                    {
                        "title": "Twee typen hormonen - VWO",
                        "reference": {
                            "value": "3411678"
                        },
                        "sections": []
                    },
                    {
                        "title": "Terugkoppeling binnen de cel - VWO",
                        "reference": {
                            "value": "3411682"
                        },
                        "sections": []
                    },
                    {
                        "title": "Apoptose - VWO",
                        "reference": {
                            "value": "3411720"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "2b363227-8633-4652-ad57-c61f1efc02c8": "Biologie"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "difficultyLevel",
                "label": "Moeilijkheidsgraad",
                "terms": [
                    "gemiddeld"
                ]
            }
        ],
        "usedLearningResources": []
    }
}