{
    "documentAuthors": [
        "content VO-"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "content VO-",
            "referenceName": null,
            "reference": {
                "value": "22887"
            },
            "firstName": "content",
            "infix": null,
            "lastName": "VO-",
            "emailAddress": "scala7201@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-04-28T13:19:53Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 104621,
    "title": "Klassieke en moderne biotechnologie",
    "description": "De Kennisbanken bevatten de theorie bij de opdrachten.",
    "lastModifiedDate": "2021-04-28T13:19:53+02:00",
    "dateCreated": "2017-06-27T10:02:28+02:00",
    "published": true,
    "publisher": {
        "reference": {
            "value": "3266"
        },
        "name": "VO-content",
        "emailAddresses": [
            null
        ],
        "webAddress": null
    },
    "team": {
        "reference": {
            "value": "3266"
        },
        "name": "VO-content - Kennisbanken",
        "members": [
            {
                "fullName": null,
                "referenceName": "Siero, Alien",
                "reference": {
                    "value": "1087"
                },
                "firstName": "Alien",
                "infix": null,
                "lastName": "Siero",
                "emailAddress": "a.siero@scalamedia.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Westeneng, Paul",
                "reference": {
                    "value": "18635"
                },
                "firstName": "Paul",
                "infix": null,
                "lastName": "Westeneng",
                "emailAddress": "paul@learn2grow.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "VO-, content",
                "reference": {
                    "value": "22887"
                },
                "firstName": "content",
                "infix": null,
                "lastName": "VO-",
                "emailAddress": "scala7201@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Westera, Michaëla",
                "reference": {
                    "value": "170850"
                },
                "firstName": "Michaëla",
                "infix": null,
                "lastName": "Westera",
                "emailAddress": "m.westera@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "de Jong, Leontine",
                "reference": {
                    "value": "171464"
                },
                "firstName": "Leontine",
                "infix": null,
                "lastName": "de Jong",
                "emailAddress": "l.dejong@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "StudioVO, Redactie",
                "reference": {
                    "value": "172228"
                },
                "firstName": "Redactie",
                "infix": null,
                "lastName": "StudioVO",
                "emailAddress": "redactie@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Noten, Renate",
                "reference": {
                    "value": "175847"
                },
                "firstName": "Renate",
                "infix": null,
                "lastName": "Noten",
                "emailAddress": "r.noten@studiovo.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Hogema, Carlijn",
                "reference": {
                    "value": "176423"
                },
                "firstName": "Carlijn",
                "infix": null,
                "lastName": "Hogema",
                "emailAddress": "c.hogema@studiovo.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/104621/"
    },
    "sections": [
        {
            "reference": {
                "value": "3413465"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/203d511203eb3bf2f6f03598a34775a19680d2b7.png\" class=\"height-348-pixels width-296-pixels float-right\"/>Biotechnologie is het gebruik van biologische systemen voor het maken van producten. Je kunt de <strong>klassieke biotechnologie</strong>, zoals die al eeuwen lang bestaat, onderscheiden van de <strong>moderne biotechnologie</strong>. Een voorbeeld van klassieke biotechnologie is het gebruik van gist voor de bereiding van brood of wijn. De moderne biotechnologie past de eigenschappen van bacteriÃ\u0083Â«n, planten en dieren voor menselijk gebruik aan, door in te grijpen in het DNA.<br/>\nOrganismen die zo ontstaan worden aangeduid met de afkorting <strong>GGO</strong> (Genetisch Gemodificeerde Organismen) of GMO (genetically modified organisms).</p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-55-percent\">\n<tbody>\n<tr>\n<td>\n<p><a href=\"/104621/3413465/3413467\" target=\"_self\" data-section=\"3413465\" data-subsection=\"3413467\" data-resource=\"104621\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/396d93425b185c2a89bcc07f35c9dd6ae01b220d.PNG\" class=\"height-150-pixels width-115-pixels\"/></a></p>\n</td>\n<td>\n<p><a href=\"/104621/3413465/3413570\" target=\"_self\" data-section=\"3413465\" data-subsection=\"3413570\" data-resource=\"104621\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9c97c6828804df33be3692da8795eddb562c3e24.PNG\" class=\"height-150-pixels width-116-pixels\"/></a></p>\n</td>\n<td>\n<p><a href=\"/104621/3413465/3413635\" target=\"_self\" data-section=\"3413465\" data-subsection=\"3413635\" data-resource=\"104621\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bbb540e275c4dddd625cb70cd5671b3c2d501a09.PNG\" class=\"height-150-pixels width-117-pixels\"/></a></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3413467"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klassieke en moderne biotechnologie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3a9b70ce2b02521bd2b8978c3bba67bde66ee060.png\" class=\"height-298-pixels width-300-pixels float-right\"/>Van het begrip Biotechnologie zijn veel definities in omloop.<br/>\nDe Wetenschappelijke Raad voor het Regeringsbeleid omschrijft biotechnologie als: het gebruik van biologische systemen voor het maken van producten en het verrichten van diensten.<br/>\nIn die zin wordt biotechnologie al eeuwen toegepast in landbouw en veeteelt. Ook de bewerking van producten uit landbouw en veeteelt met behulp van micro-organismen (bacteriën en schimmels) is al eeuwen oud. Denk aan de bereiding van brood, kaas, wijn en bier.<br/>\n<br/>\nInmiddels gebeurt er veel meer met biotechnologie. De ontdekking van DNA en de steeds grotere kennis over de cel als levend systeem, maken steeds meer toepassingen mogelijk. Zo kunnen bacteriën geneesmiddelen maken; andere bacteriën zijn geschikt gemaakt om allerlei afvalstoffen op te ruimen.<br/>\nDeze toepassingen zijn mogelijk dankzij modern biomoleculair onderzoek zoals bijvoorbeeld <a href=\"https://maken.wikiwijs.nl/104590#!page-3413375\" target=\"_blank\"><span class=\"underline\"><strong>Genomics</strong></span></a> en bio-informatica (bijvoorbeeld het vergelijken van DNA volgordes met de computer). Door middel van bioprocestechnologie wordt het industrieel gebruik van micro-organismen steeds verder geoptimaliseerd.<br/>\n<br/>\nModerne biotechnologie roept ook veel vragen op. In 'biotechnologie' lees je meer over de mogelijkheden en in 'dilemma's' over de discussie rond de toepassing van biotechnologie.<br/>\nVoor de meest gebruikte technieken kun je raadplegen:<br/>\n<a href=\"https://maken.wikiwijs.nl/104590#!page-3413375\" target=\"_blank\"><span class=\"underline\"><strong>Genomics</strong></span></a><br/>\n<a href=\"https://maken.wikiwijs.nl/104589#!page-3413332\" target=\"_blank\"><span class=\"underline\"><strong>Stamcellen</strong></span></a><br/>\n<a href=\"https://maken.wikiwijs.nl/104589#!page-3413344\" target=\"_blank\"><span class=\"underline\"><strong>Toepassing van stamcelonderzoek</strong></span></a><br/>\n<a href=\"https://maken.wikiwijs.nl/104589#!page-3413355\" target=\"_blank\"><span class=\"underline\"><strong>Kanker en biotechnologie</strong></span></a><br/>\n<a href=\"https://maken.wikiwijs.nl/104656#!page-3415283\" target=\"_blank\"><span class=\"underline\"><strong>Erfelijkheidstechnieken</strong></span></a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3413471"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klassiek en modern?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1844013650c57af22d524719acde44dfb4266f57.png\" class=\"height-214-pixels width-299-pixels\"/>\n<figcaption><em>Bakkersgist</em></figcaption>\n</figure>\n<p>De oudste toepassing is van de biotechnologie is niet goed te achterhalen.<br/>\nEr zijn aanwijzingen dat de wijndruif 4500 jaar geleden al in China verbouwd werd. In de zuidelijke Kaukasus zijn sporen gevonden van wijnproductie in de Neolitische tijd, dat wil zeggen meer dan 7000 jaar geleden.<br/>\nHet eerste recept voor rijstwijn ontstond 300 jaar voor Christus in Japan.<br/>\nDe Japanners maakten de wijn door op de rijst te kauwen en deze vervolgens uit te spugen in een verzamelbak. De enzymen in het speeksel zorgden er automatisch voor dat ontstane suikers werden omgezet in alcohol.<br/>\n<br/>\nDe Grieken en Romeinen hadden al de technieken om kaas te maken. Om de melk te laten stremmen gebruikten zij de sappen die vrijkwamen uit gekneusde vijgentakken.<br/>\n<br/>\nOok het laten rijzen van brood is al 6000 jaar oud en per toeval ontdekt. Tarwemeel bevat van nature allerlei micro-organismen zoals azijnzuur- en melkzuurbacteriën en gistcellen (een eencellige schimmel). Dat zijn er weinig, maar wanneer je het meel bewaart onder voor de micro-organismen gunstige omstandigheden (warm, vochtig, voldoende zuurstof), dan zullen ze zich gaan vermeerderen. Zij zetten de suikers uit het meel om. De gistcellen produceren CO<sub>2</sub>, de melkzuur- en azijnzuurbacteriën maken het deeg zuur: zuurdesembrood. Om gistdeeg te maken wordt bakkersgist toegevoegd, dat speciaal hiervoor wordt gekweekt.<br/>\n<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7c98609e0133943b1674da36678712866d6d1360.png\" class=\"height-298-pixels width-295-pixels float-right\"/>Brood verbeteren</strong><br/>\nHet zaad van granen bestaat voor ongeveer 8% uit bepaalde eiwitten, gluten genoemd. Gluten geeft elasticiteit aan het deeg dat van het meel gemaakt wordt, doordat de gluten tijdens het kneden polymeren vormen. Het deeg houdt het gevormde koolstofdioxide vast, waardoor het rijst.<br/>\n<br/>\nOm de structuur van het deeg te verbeteren worden broodverbeteraars toegevoegd. Dat zijn o.a. enzymen zoals α-amylase. Ze bevorderen de gisting en dus het rijzen van het brood. Het brood is bovendien langer houdbaar.<br/>\nOok worden bij bepaalde broodsoorten proteases en lipases toegevoegd. Al deze enzymen worden door recombinant technologie met behulp van bacteriën gemaakt.<br/>\n<br/>\nVerder wordt gezocht naar tarwevariëteiten die meer een andere glutensamenstelling hebben, geschikt voor mensen met glutenallergie.<br/>\nDat gebeurt met klassieke veredeling, maar er worden ook transgene variëteiten ontwikkeld.<br/>\n<br/>\nAndere opties om brood te verbeteren zijn meel te maken met een hogere voedingswaarde. De planten zouden bovendien resistenter gemaakt kunnen worden tegen plagen of beter bestand tegen abiotische factoren als koude, hitte, droogte, zout.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3413475"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kaas, ook voor vegetariërs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f36b344de11cb8e08820fec59865b86583591d92.png\" class=\"height-305-pixels width-215-pixels float-right\"/>Om kaas te maken moet je de melkeiwitten laten samenklonteren, het zogenaamde stremmen. Dit gebeurt door het toevoegen van een bepaald eiwitsplitsend enzym, chymosine. Vanouds werd dit verkregen uit kalvermagen.<br/>\nIn 1989 heeft een Nederlands bedrijf een chymosine op de markt gebracht dat met recombinant DNA-technologie is gemaakt. Het gen voor chymosine werd ingebouwd in een gist. Deze gist is zo gemodificeerd, dat het speciale voedingseisen heeft. Daardoor kan het, als het per ongeluk uit de gistingsvaten ontsnapt, daarbuiten niet verder groeien.<br/>\n<br/>\nOmdat nu geen kalveren meer worden gebruikt is de kaas ook geschikt voor vegetariërs en religieuze joden. Melkproducten waarin dierlijk stremsel is verwerkt, zijn volgens de joodse spijswetten niet geoorloofd. Moslims gebruiken alleen stremsel uit afkomstig uit halal-slachterijen.<br/>\nHet recombinant chymosine wordt in veel landen toegestaan, maar (nog?) niet in Nederland en Duitsland.<br/>\n<br/>\nAndere ontwikkelingen zijn het toevoegen van enzymen die de kaasrijping versnellen (waardoor de opslagtijd wordt verkort) of die de smaak bevorderen. Probleem hierbij is dat bij het veranderen van de bereidingswijze de originele kaasnaam (bijvoorbeeld Goudse kaas) niet meer mag worden gebruikt. Die namen zijn namelijk beschermd.<br/>\nDe voedingswaarde van kan verbeterd worden door het maken van transgene koeien met meer kaaseiwit in de melk.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3413477"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wijn uit nieuwe zakken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4a8a6cf0652d7767a04296c563aebe0e21dde09c.png\" class=\"height-400-pixels width-280-pixels float-right\"/>Druivensap bevat suikers die kunnen worden vergist tot alcohol. Bovendien bevat druivensap zuren, zoals wijnsteenzuur en appelzuur. In rijpe druiven is het zuurgehalte lager dan in onrijpe druiven. Als de druiven niet goed rijpen (in een koude zomer) is het zuurgehalte hoger.<br/>\nBij de gisting wordt gebruik gemaakt van de gisten die van nature op de schil van de druif voorkomen. Vaak wordt ook een gekweekte gist gebruikt om de gisting op gang te brengen. De aanwezige melkzuurbacteriën spelen een rol bij de vorming van geur- en smaakstoffen, doordat zij het appelzuur (dat een scherpe smaak heeft ) omzetten in melkzuur en CO2.<br/>\n<br/>\nEr zijn door wijntechnologen allerlei enzymen ontwikkeld die het proces kunnen verbeteren. Zo kunnen pectinases en cellulases de celwanden afbreken, waardoor het sap makkelijker vrijkomt. Er kunnen enzymen toegevoegd worden om de smaak te verbeteren of om troebeling tegen te gaan.<br/>\n<br/>\nMen zou zelfs kunnen proberen de genen van de melkzuurbacterien in de gist te zetten, zodat de melkzuurbacterien niet meer nodig zijn. Ook aan de eigenschappen van de druivenplant (bijvoorbeeld resistentie tegen ziektes) zelf kan worden gesleuteld.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3413564"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vlees, daar zit wat in",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8f1c7461a7d7629b688766190a062d63213dced8.gif\" class=\"height-246-pixels width-226-pixels float-right\"/>Vlees van landbouwhuisdieren zou je een product van de klassieke biotechnologie kunnen noemen. Door fokken en selecteren zijn de beste vleesrassen ontstaan.<br/>\nDe vleesproductie verandert sterk door de mogelijkheden van de moderne biotechnologie. Niet doordat aan de dieren zelf wordt gesleuteld, maar wel door de veranderingen aan te brengen in de genen van planten die als veevoer worden gebruikt.<br/>\n<br/>\nDoor enzymen toe te voegen aan het voer wordt de verteerbaarheid beter is. Dat heeft allerlei voordelen: er is minder mest, en de mest is van betere kwaliteit.<br/>\nEen voorbeeld: in sommige plantaardige voedingsproducten, met name in granen, bonen en erwten komt een groot deel van het fosfor (een belangrijk mineraal in de voeding) voor in de vorm van fytaat. Fytaat is met name voor dieren met één maag (varkens en kippen) slecht verteerbaar. Het komt grotendeels in de mest terecht. Veel schimmels in de bodem maken het enzym fytase, waardoor ze fytaat kunnen afbreken tot anorganisch fosfaat. Er komt dus veel fosfaat in de bodem, terwijl er extra fosfaat aan het voer van de dieren moet worden toegevoegd.<br/>\n<br/>\nEen oplossing is fytase toe te voegen aan het voer. Een volgende stap is een fytase-gen in te bouwen in de voederplant.<br/>\n </p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/186186712d5714f3735d13ad6bb69433bf5962bb.png\" class=\"height-165-pixels width-299-pixels\"/>\n<figcaption><em>Insecten om op te eten.</em></figcaption>\n</figure>\n<p><strong>Kweekvlees en vleesvervangers</strong><br/>\nHet eten van vlees is uit het oogpunt van het milieu erg onvoordelig. Hoe verder in de voedselketen, hoe meer energie er immers verloren gaat. Bovendien veroorzaakt de mest problemen: eutrofiering, zure regen en toename van broeikasgassen.<br/>\nEen alternatief is het eten van kweekvlees: vlees dat geproduceerd wordt uit stamcellen die zich ontwikkelen tot spiercellen. Het proces staat echter nog in de kinderschoenen. Het vlees kost nu per kilo nog honderden euro's.<br/>\n<br/>\nHet eten van insecten (als larve, pop of als volwassen dier) is ook een mogelijkheid. Insecten zetten voeding ongeveer drie tot vijf keer efficiënter om in vlees dan varkens, kippen of runderen. Eén van de redenen daarvoor is dat insecten geen energie gebruiken om hun lichaam op temperatuur te houden.<br/>\n<br/>\nEen alternatief is een vegetarische voeding: eiwitten afkomstig uit planten, gisten of schimmels. Het product Quorn wordt gemaakt op basis van het dradennetwerk (mycelium) van een schimmel.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3413570"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Veredeling: kruisen en selecteren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><a href=\"https://maken.wikiwijs.nl/userfiles/b/bfadf51a572bc0d63413c0fb248bd8a032bb6869.jpg\" target=\"_blank\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bfadf51a572bc0d63413c0fb248bd8a032bb6869.jpg\" class=\"height-285-pixels width-300-pixels\"/></a>\n<figcaption><em><sup>Bron: <a href=\"http://ibbio.pbworks.com/w/page/37557877/Evolution\">ibbio</a></sup><br/>\nKlik op de afbeelding om deze te vergroten.</em></figcaption>\n</figure>\n<p>Veredelen is een zoektocht naar 'steeds beter'. Dat is iets wat de mens gedurende zijn hele geschiedenis heeft gedaan. Betere voedselplanten en betere (landbouw)huisdieren. Voortdurende werden planten en dieren met de beste eigenschappen geselecteerd om mee verder te kweken. Daarnaast selecteerde de natuur zelf ook. Zo zijn in de loop van de geschiedenis van de mens plantenrassen ontstaan met door de mens gewenste kenmerken zoals een hogere opbrengst, een beter smaak of beter bestand zijn tegen ziekte.<br/>\nOok veel dieren werden geselecteerd op opbrengst, andere vooral op gedragskenmerken en uiterlijk (paarden, honden, duiven enz.).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3413574"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klassieke plantenveredeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De klassieke plantenveredeling berust op twee peilers: genetische variatie en selectie van de planten met de meest gunstige combinatie van eigenschappen. Bij planten die zich geslachtelijk voortplanten is de genetische variatie groot, maar alleen als de bloemen worden bestoven via kruisbestuiving. Bij planten met ongeslachtelijke voortplanting of zelfbestuiving is de variatie heel klein en is veredelen dus lastiger.<br/>\n<br/>\nBij veredelen is het meestal de bedoeling om één gewenst kenmerk over te dragen van een bepaald ras op een ander commercieel interessant ras. Bijvoorbeeld resistentie tegen schimmels uit het ene ras in een ander ras met een hoge opbrengst. Men selecteert de nakomelingen met de gewenste combinatie van eigenschappen en kruist ze opnieuw met de oorspronkelijke, commercieel interessante plant. Dit proces herhaalt men 8 tot 10 keer met als resultaat een plant die zoveel mogelijk op de commercieel interessante plant lijkt en bovendien de gewenste nieuwe eigenschap bevat.<br/>\n <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/55d8f4a0560a82cfa9b2d426d049dd5f3377b415.png\" class=\"height-182-pixels width-705-pixels\"/><br/>\n<strong>Klassiek met een modern tintje</strong><br/>\nBij eigenschappen als plantgrootte of zaadopbrengst zijn vaak veel meer genen betrokken, wat de veredeling ingewikkelder maakt. Daarom is de laatste jaren veel geïnvesteerd in de verbetering van de selectiemethoden.<br/>\nAls de gewenste genen bekend zijn, en ook de naburige genen, kan van iedere nakomeling met behulp van moleculaire DNA-marker technieken bekeken worden welke combinatie van genen in het DNA aanwezig is. De nakomelingen met de meest gunstige combinatie van genen kunnen worden gebruikt om verder te kruisen.<br/>\nOp dezelfde wijze kunnen kwekers ook genen voor remmende factoren veel sneller uit het gewas wegveredelen.<br/>\n<br/>\nKlassieke veredeling valt niet onder het patentrecht. Zowel de Europese patentrichtlijn als de Europese Patentconventie verbieden het patenteren van \"wezenlijk biologische processen\". Proefprocessen moeten nog uitwijzen in hoeverre dit geldt voor deze DNA-marker ondersteunde veredeling.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2bdaecdcb47e9762b232cde5b1bb75a984ba3bd6.png\" class=\"height-117-pixels width-700-pixels\"/>\n<figcaption><em>DNA merkers worden gebruikt om te kijken of een zaailing een interessant alle bevat. Hier is de marker voor rood vruchtvlees te zien als een extra DNA bandje op de agarose gel.</em></figcaption>\n</figure>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3413621"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Moderne plantenveredeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Biotechnologen kunnen ook in één stap en heel gericht één kenmerk aan een plant toevoegen. Dat gebeurt door het gewenste gen te isoleren uit een bepaalde plant en in het erfelijk materiaal van de doelplant in te bouwen. Bij <strong>cisgenese</strong> worden genen van een wilde variant van dezelfde soort overgebracht in het kweekgewas; bij <strong>transgenese</strong> genen van een andere soort.<br/>\n<br/>\nHet eerste commerciële product was in 1994 een transgene tomaat die langer houdbaar is. Een ingebracht stukje DNA verhindert in de tomaat de vorming van een enzym dat het rottingsproces versnelt (doordat het de celwanden afbreekt).<br/>\n\"Gouden rijst\" is rijst waarin twee genen uit een narcis en één uit een bacterie zijn ingebouwd, zodat de rijst bètacaroteen maakt, een voorloper van vitamine A. Het gewas moet een bijdrage gaan leveren aan het voorkomen van blindheid door een tekort aan vitamine A, de belangrijkste vorm van blindheid in de tropen. In 2014 wordt in de Filipijnen de eerste oogst binnengehaald.<br/>\n<br/>\nAndere manieren om planten te gebruiken om de gezondheid van mensen te bevorderen en te verbeteren zijn het kweken van worteltjes met een hoger calciumgehalte en het maken van planten die medicijnen kunnen produceren (moleculair farming-pharming). Planten hebben voordelen boven dieren als medicijnenfabriekjes, omdat ze geen micro-organismen verspreiden die voor de mens ziekteverwekkend zijn.<br/>\n<br/>\nDe vier voornaamste transgene gewassen op dit moment zijn mais, soja, katoen en koolzaad die resistent zijn gemaakt tegen onkruidbestrijdingsmiddelen (zoals glyfosaat, 'roundup') en/of insecten.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/99efd4141b3303dfcf0580ff970fd388c6ae8442.png\" class=\"height-296-pixels width-303-pixels float-right\"/>Bij het gebruik van transgene planten is het risico op ziektes die op de mens kunnen worden overgedragen kleiner. Toch blijft het altijd noodzakelijk de producten goed te testen. In soja is bijvoorbeeld een gen gezet uit een Braziliaanse paranoot. Doel was het gehalte aan methionine (een essentieel aminozuur) in de soja te verhogen. Sommige mensen zijn allergisch voor de noot; ze bleken ook allergisch voor de transgene soja.<br/>\nIn Europa is de weerstand tegen gengewassen groot. In andere delen van de wereld worden deze gewassen al op grote schaal verbouwd.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/ced554ab09e0283bf71c4967e13cd72742901db9.png\" class=\"height-124-pixels width-275-pixels\"/><br/>\n</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3413624"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Veredeling van dieren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"http://www.studiobiologie.nl/KB2/H14_01/H14_02Dierenveredeling.png\" class=\"float-right\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bee1edff96612588b9aeaa64c681c38779762503.png\" class=\"height-261-pixels width-191-pixels float-right\"/>Rond 1850 fokte Darwin in Londen duiven. Hij ontdekte daarbij het effect van deze kunstmatige selectie, een belangrijke pijler onder zijn latere werk over natuurlijke selectie.<br/>\nDarwin was niet de enige die op systematische wijze bezig was met het verbeteren van dierenrassen. Vanaf ongeveer 1750 ontstonden Schotland fokbedrijven voor runderen, paarden en schapen. Naarmate de kennis over erfelijkheid toenam, o.a. door de ontdekkingen van Mendel, werd er op steeds grotere schaal dieren gefokt. Daarmee namen de risico's van het homozygoot bij elkaar komen van ongunstige eigenschappen (inteelt) ook toe. In stamboeken worden daarom niet alleen de kenmerken van de dieren vastgelegd, maar ook de afstammingslijnen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3413626"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Moderne technieken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij de veredeling van veel landbouwhuisdieren gaat de bevruchting tegenwoordig kunstmatig.<br/>\nIn een laboratorium kan het sperma dat voor KI (kunstmatige inseminatie) wordt gebruikt bovendien worden geselecteerd (zaadcellen met een X of lichtere zaadcellen met een Y chromosoom). De vraag van de boer (fokstier of melkkoe) bepaalt daarbij de keuze.<br/>\n<br/>\nBij topkoeien wordt ook wel embryoselectie toegepast, waarbij de bevruchting eerst in een reageerbuis heeft plaatsgevonden. Wanneer een bepaald dier bijzonder gunstige eigenschappen heeft (bijvoorbeeld een top renpaard) kan het zelfs worden gekloond.<br/>\n<br/>\nVeel landbouwhuisdieren zijn pas na een paar jaar geslachtsrijp. Een fokprogramma kost dus tijd. Maar tegenwoordig kan met DNA-markers direct na de geboorte al worden vastgesteld of een veulen of kalf inderdaad de gewenste eigenschappen heeft. Er zijn steeds meer genetische merkers bekend die samenhangen met bepaalde gunstige eigenschappen. Het opsporen van die merkers (genomic selection) kan veel tijd (en dus geld) in het fokprogramma besparen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3413628"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Effectieve populatiegrootte",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"http://www.studiobiologie.nl/KB2/H14_01/H14_02Populatiegrootte.png\" class=\"float-right\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e483bc3a552bd09460a90dc39e7daf8f02e474ad.png\" class=\"height-166-pixels width-199-pixels float-right\"/>Kunstmatige inseminatie is zeer efficiënt. Tien stieren zijn voldoende om alle koeien in Nederland drachtig te maken. Een nadeel is dat de genetische variatie onder koeien heel klein wordt.<br/>\n<br/>\nOm te voorkomen dat er te veel genetische variatie verloren gaat, moet de populatiegrootte minimaal een bepaalde waarde hebben. Deze <strong>effectieve populatiegrootte</strong> moet minimaal 50 zijn. Dat wil zeggen dat tenminste 50 dieren zich daadwerkelijk voortplanten, willekeurig met elkaar paren en daarmee de erfelijke basis dragen van de populatie. Het verlies van genetische diversiteit (de <strong>inteeltcoëfficiënt</strong>) wordt daaruit berekend als 1/ (2N<em>e</em>). De meeste deskundigen beschouwen 12,5% als een veilige limiet om een populatie in stand te houden. Bij N<em>e</em> = 50 is deze waarde 1%, dus ruimschoots voldoende.<br/>\n<br/>\nN<em>e</em> = 50 is bijvoorbeeld het geval bij 25 mannetjes en 25 vrouwtjes. Maar een populatie is niet altijd zo evenwichtig samengesteld. Dan is de waarde N<em>e</em> als volg te berekenen:<br/>\nN<em>e</em> = 4 x aantal mannetjes x aantal vrouwtjes/ som van aantal dieren<br/>\n<br/>\nMeestal worden weinig mannetjes gehouden en veel vrouwtjes. Maar een één stier op 100 koeien is voor de genetische diversiteit te weinig. 15 stieren op 85 koeien kan wel. (N<em>e</em>= 4 resp 51, inteeltcoëfficiënt resp 22,75% en 0,98%).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3413635"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Moderne biotechnologie en gezondheidszorg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De toegenomen kennis over het functioneren van cellen en DNA heeft invloed op allerlei terreinen van de wetenschap, ook op de gezondheidszorg. Voor veel medisch biologen en artsen is het willen begrijpen van de processen die zich in een cel afspelen een belangrijke motivatie om hun werk te doen. Op die manier kun je immers beter begrijpen hoe ziekten ontstaat en hoe ze eventueel zijn te behandelen. Moderne biotechnologie is bij dat onderzoek onmisbaar.<br/>\n<br/>\nEen belangrijke mijlpaal in de klassieke biotechnologie is de industriële productie (ca. 1950) van de eerste antibiotica door schimmels.<br/>\nModerne biotechnologie speelt inmiddels een rol op allerlei fronten, zoals de ontwikkeling van medicijnen en vaccins. Dankzij de kennis van het DNA-profiel van de patiënt kunnen medicijnen en behandelingen bovendien beter op elke patiënt afgestemd worden. Daardoor worden behandelingen efficiënter en zijn er minder bijwerkingen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3413873"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Geneesmiddelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Antibiotica</strong><br/>\nPenicilline werd in 1928, per ongeluk, ontdekt door Alexander Fleming. De door een schimmel geproduceerde stof bleek de groei van bacteriën te remmen. Het werd daarom een anti-bioticum genoemd.<br/>\nDe ontdekking was van groot belang: vanaf het moment dat het grootschalig kon worden gemaakt (net na de Tweede Wereldoorlog) is de sterfte door bacteriële infecties drastisch verminderd.<br/>\n<br/>\nEr zijn daarna diverse antibiotica ontwikkeld, die allemaal op een ander punt in de levenscyclus van een bacterie ingrijpen. Zo wordt bijvoorbeeld de DNA-synthese geremd, de RNA-synthese, de eiwitsynthese of de synthese van de celwand.<br/>\n<br/>\nHelaas slaat de bacterie terug: dat komt vooral doordat bacteriën gemakkelijk plasmiden (met daarop resistentiegenen) uitwisselen. Het vinden van nieuwe antibiotica is daardoor maar een tijdelijke oplossing.<br/>\nDe toekomst ligt waarschijnlijk in het toevoegen van hulpstoffen die bijvoorbeeld voorkomen dat de bacterie het antibioticum naar buiten pompt of het antibioticum afbreekt.<br/>\n<br/>\n<strong>Andere geneesmiddelen</strong><br/>\nHet hormoon insuline was het eerste recombinante eiwit dat op de markt kwam. Het was gemaakt door E.coli bacteriën, waarin menselijk DNA was geplaatst (zie voor de techniek KB <a href=\"https://maken.wikiwijs.nl/104590#!page-3413379\" target=\"_blank\">DNA</a>)<br/>\n<br/>\nAndere voorbeelden van recombinante geneesmiddelen zijn:</p>\n<ul>\n<li>het hormoon EPO dat gebruikt wordt tegen een bepaalde vorm van bloedarmoede;</li>\n<li>stollingsfactoren die worden gebruikt bij de behandeling van bloedstollingsziekten(hemofilie);</li>\n<li>interferon dat kan helpen tegen bepaalde gewrichtsontstekingen (reumatoïde artritis).</li>\n</ul>\n<p>Ook hormonen die gebruikt worden bij een ivf behandeling (FSH en LH) worden tegenwoordig gemaakt door inbouwen van het FSH-gen in een weefselkweek van eierstokcellen Chinese hamsters. Vroeger werd het hormoon geïsoleerd uit urine van zwangere vrouwen (moeders voor moeders).<br/>\nAl deze nieuwe medicijnen zijn kostbaar, doordat ze uitgebreid getest moeten worden op eventuele bijwerkingen.<br/>\n<br/>\n<strong>Vaccins</strong><br/>\nBij vaccinatie gebruikt men verzwakte of gedode ziekteverwekkers om een reactie van het immuunsysteem op gang te brengen. Dankzij biotechnologisch onderzoek is veel beter bekend welk deel van de ziekteverwekker de reactie opwekt. Het is dan voldoende om een of enkele stukjes (bijvoorbeeld eiwitten) van de ziekteverwekker in te spuiten. Zo zijn biotechvaccins beschikbaar tegen hepatitis, HPV (het humaan papilloma virus dat baarmoederhalskanker kan veroorzaken) en diverse kinderziektes (kroep, tetanus, kinkhoest, polio).<br/>\n<br/>\nHet griepvirus muteert zeer snel, waardoor elk jaar een ander vaccin gemaakt moet worden. Onderzoekers werken aan een universeel vaccin dat gemaakt is uit een specifiek gedeelte van de virusmantel dat bij alle griepvarianten voorkomt. Ook de productie methode verandert (zie afbeelding).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3413875"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gentherapie/Xenotransplantatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Gentherapie</strong><br/>\nMeer dan 4000 ziekten worden veroorzaakt door afwijkingen in één enkel gen. Het zou mooi zijn om deze ziekte te kunnen genezen door in het zieke weefsel een goed functionerend gen toe te voegen. In het geval van een recessieve aandoening is het in principe mogelijk.<br/>\n<br/>\nIn de praktijk is gentherapie niet zo eenvoudig. De techniek om een gen over te brengen naar het betreffende weefsel is wel ontwikkeld. Dat gebeurt via een drager, de vector, een liposoom (synthetisch vetbolletje) of vaker een virus (zie KB <a href=\"https://maken.wikiwijs.nl/104590#!page-3413379\" target=\"_blank\">DNA</a> maar stabiel inbouwen van de nieuwe genen in het erfelijk materiaal van het betreffende weefsel is een ander verhaal. Ze worden of op de verkeerde plaats ingebouwd, waardoor ze niet werken, of werken maar een aantal weken.<br/>\nEr zijn wel enkele kleine successen geboekt, zoals bij een bepaalde vorm van blindheid. Patiënten werden als kind blind doordat door een mutatie de lichtzintuigcellen en pigmentcellen steeds slechter gingen functioneren. Ze kregen met behulp van een virus als vector het juiste gen ingespoten in het oog. De behandeling verbeterde het zicht van de patiënten. De ogen werden gevoeliger voor licht en lukte de patiënten om in schemerlicht een parcours met obstakels af te leggen.<br/>\n<br/>\nRisico's zijn er ook: het virus moet geen bijwerkingen hebben en zich niet door het lichaam verspreiden. Het toegediende gen moet bijvoorbeeld niet in de geslachtscellen terecht komen.<br/>\n<br/>\n<strong>Xenotransplantatie</strong><br/>\nAl in 1667 probeerden artsen mensen te genezen met dierlijk weefsel: een 15-jarige jongen werd succesvol behandeld met lamsbloed. Deze xenotransplantaties (xenos betekent vreemdeling in het Grieks) werden al snel door de kerken verboden, waardoor het onderzoek naar deze geneeswijze zich lange tijd niet verder ontwikkelde.<br/>\n<br/>\nDe eerste getransplanteerde organen van een dier naar een mens waren varkensnieren (1906). De operatie slaagde, de nieren gingen werken, maar ze moesten na enkele dagen weer worden verwijderd (vanwege afstotingsverschijnselen, maar dat wist men toen nog niet).<br/>\n<br/>\nIn 1984 kreeg een baby met een hartdefect een bavianenhart. Ze werd bovendien behandeld met middelen om de afstoting te remmen. Helaas werd het hart toch afgestoten.<br/>\nDaarna werd de aandacht verlegd naar varkens, omdat de dieren goed onder bacterievrije omstandigheden te fokken zijn, veel jongen werpen en de maat van hun organen goed overeenkomt met die van de mens. Evolutionair staan ze echter verder van ons af dan apen, waardoor het afweersysteem veel feller zal reageren op varkensorganen dan op organen afkomstig van apen. Onderzoek richt zich op voorkomen van afstoting, door bepaalde menselijke genen in te bouwen in het orgaan. Bovendien moet het natuurlijk uitgesloten zijn dat ziekten van het varken naar de mens worden overgebracht.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_13b2667517b0402f7fb3c9d133018e376d36994a.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "3413465"
                },
                "sections": [
                    {
                        "title": "Klassieke en moderne biotechnologie",
                        "reference": {
                            "value": "3413467"
                        },
                        "sections": []
                    },
                    {
                        "title": "Klassiek en modern?",
                        "reference": {
                            "value": "3413471"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kaas, ook voor vegetariërs",
                        "reference": {
                            "value": "3413475"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wijn uit nieuwe zakken",
                        "reference": {
                            "value": "3413477"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vlees, daar zit wat in",
                        "reference": {
                            "value": "3413564"
                        },
                        "sections": []
                    },
                    {
                        "title": "Veredeling: kruisen en selecteren",
                        "reference": {
                            "value": "3413570"
                        },
                        "sections": []
                    },
                    {
                        "title": "Klassieke plantenveredeling",
                        "reference": {
                            "value": "3413574"
                        },
                        "sections": []
                    },
                    {
                        "title": "Moderne plantenveredeling",
                        "reference": {
                            "value": "3413621"
                        },
                        "sections": []
                    },
                    {
                        "title": "Veredeling van dieren",
                        "reference": {
                            "value": "3413624"
                        },
                        "sections": []
                    },
                    {
                        "title": "Moderne technieken",
                        "reference": {
                            "value": "3413626"
                        },
                        "sections": []
                    },
                    {
                        "title": "Effectieve populatiegrootte",
                        "reference": {
                            "value": "3413628"
                        },
                        "sections": []
                    },
                    {
                        "title": "Moderne biotechnologie en gezondheidszorg",
                        "reference": {
                            "value": "3413635"
                        },
                        "sections": []
                    },
                    {
                        "title": "Geneesmiddelen",
                        "reference": {
                            "value": "3413873"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gentherapie/Xenotransplantatie",
                        "reference": {
                            "value": "3413875"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "2b363227-8633-4652-ad57-c61f1efc02c8": "Biologie"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "difficultyLevel",
                "label": "Moeilijkheidsgraad",
                "terms": [
                    "gemiddeld"
                ]
            }
        ],
        "usedLearningResources": []
    }
}