{
    "documentAuthors": [
        "monique hendrix"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "monique hendrix",
            "referenceName": null,
            "reference": {
                "value": "47926"
            },
            "firstName": "monique",
            "infix": null,
            "lastName": "hendrix",
            "emailAddress": "m.hendrix@atscholen.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-07-06T09:41:55Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 105321,
    "title": "3. Filmbezoek en recensie - kopie 1",
    "description": "3. Filmbezoek en recensie",
    "lastModifiedDate": "2017-07-06T09:41:55+02:00",
    "dateCreated": "2017-07-06T09:40:07+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "hendrix, monique",
                "reference": {
                    "value": "47926"
                },
                "firstName": "monique",
                "infix": null,
                "lastName": "hendrix",
                "emailAddress": "m.hendrix@atscholen.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/105321/"
    },
    "sections": [
        {
            "reference": {
                "value": "3456323"
            },
            "heading": {
                "type": "heading",
                "content": "TIJDPAD",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een blokuur, introductie + schrijven filmhuis/commerciele films.</p>\n<p>Een blokuur recensie schrijven. (Als er lessen zijn vervallen kan dat ook thuis)</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3456325"
            },
            "heading": {
                "type": "heading",
                "content": "Doelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table align=\"left\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<ul>\n<li>Je kunt beschrijven welke taken er allemaal gedaan moeten worden om een film te maken</li>\n<li>Je onderzoekt het verschil tussen een filmhuisfilm en een commerciële film en kan de verschillen nuanceren</li>\n<li>Je ervaart de authentieke omgeving bij het bekijken van een arthouse-film</li>\n<li>Je beschouwt de film vanuit de dimensie amusement en engagement</li>\n<li>Je vormt een mening over de bezochte film en kan die beargumenteren.</li>\n<li>Je kunt de film plaatsen in je eigen culturele ontwikkeling</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<div> </div>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3456327"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3456328"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "commerciele films vs arthouse films (engagement - amusement)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er bestaan commerciele films, die worden getoond in grote bioscopen, vaak ook in 3d.<br/>\nEn je hebt 'art-films', die worden getoond in filmhuizen (filmtheaters).</p>\n<p>Wat is nou eigenlijk het verschil?</p>\n<ul>\n<li>plaats waar ze getoond worden</li>\n<li>geld         *subsidie       *budget</li>\n<li>wat wil de maker</li>\n<li>voor welke doelgroep (welk publiek kijkt er naar)</li>\n<li>Wat wordt er van de kijker verwacht?</li>\n</ul>\n<p>Zet dit alles op een rijtje en wees er van bewust, dat niet alles precies in hokjes past.</p>\n<p>Wat is amusement? Bespreek dat en schrijf het op<br/>\nWat is engagement? Bespreek dat en schrijf het op</p>\n<p>Hoe zit het met films, amusement en engagement?</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3456330"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe schrijf je een goede filmrecensie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=IesOLomHuvc",
                            "align": "left",
                            "caption": "https://www.youtube.com/watch?v=IesOLomHuvc",
                            "poster": "https://img.youtube.com/vi/IesOLomHuvc/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3456332"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Film kijkwijzer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-643-pixels\">\n<p>1.- Wat zie je: fictie/non-fictie?</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<ul>\n<li>documentaire (beschrijf onderwerp kort</li>\n<li>mengvorm ( met welke reden?)</li>\n<li>speelfilm ( beschrijf verhaal kort)</li>\n</ul>\n<p> </p>\n<p>Non-fictiefilms of documentaires laten een deel van de werkelijkheid zien, bijvoorbeeld door middel van interviews of archiefopnamen. Fictiefilms zijn verzonnen of gedramatiseerde verhalen- Soms is het verschil tussen fictie en non-fictie niet zo duidelijk. Bijvoorbeeld wanneer er binnen een documentaire delen nagespeeld zijn (docudrama) of wanneer een speelfilm erg veel lijkt op een documentaire, omdat het er allemaal zo 'echt' uitziet.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-643-pixels\">\n<p>2.- Wat zie je? Welke filmtechnieken vallen op? Kies meer dan een optie.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<ul>\n<li>montage</li>\n<li>special effects</li>\n<li>kadrering</li>\n<li>camerastandpunt/gebruik</li>\n<li>belichting</li>\n<li>mise-en-scene</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\">Montage</span>: Het aan elkaar plakken van verschillende beelden waardoor ze een onderlinge samenhang krijgen. Montage bepaalt voor een belangrijk deel de snelheid en het ritme van de film. Beelden die door middel van montage aan elkaar geplakt zijn, beïnvloeden elkaar sterk.</p>\n<p><span class=\"underline\">Kadrering</span>: Het kader geeft aan wat er te zien is binnen het beeld en bepaalt mede de compositie van het beeld.</p>\n<p><span class=\"underline\">Belichting</span>: Hoe worden de scenes uitgelicht? Zijn er veel lichtldonker contrasten? Krijgen bepaalde personages of locaties meer licht dan andere?</p>\n<p><span class=\"underline\">Special effects</span>: Vanwege de revolutionaire ontwikkelingen op digitaal gebied wordt het creëren van special effects steeds gemakkelijker en gangbaarder.</p>\n<p><span class=\"underline\">Cameragebruik/standpunt</span> De manier waarop de camera wordt gebruikt kan erg verschillen. Wanneer er met een lichte beweeglijke schoudercamera wordt gefilmd, dan zijn de beelden vaak schokkerig en grof  Een statische camera levert ook statischer beelden op. De plaats waar de</p>\n<p>camera staat is ook van groot belang. Een standpunt vanuit personages laat ons meekijken met de spelers en verhoogt onze betrokkenheid bij de film. Ook is het belangrijk te letten op de camera-afstand tot het onderwerp: close-up~ medium shot en long shot zijn de drie grote afstandsbepalin-</p>\n<p>gen die ieder een eigen effect teweeg brengen.</p>\n<p><span class=\"underline\">Mise-en-scene</span>: Alle elementen die voor de camera worden geplaatst om gefilmd te worden: het</p>\n<p>decor, de voorwerpen in het decor (props), kostuums, make-up van de acteurs en de bewegingen die zij maken.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-650-pixels\">\n<p>3.- Wat zie je? Wat is de verhouding tussen story en plot?</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<ul>\n<li>plot volgt chronologie story</li>\n<li>plot maakt story spannend. Op welke manier?</li>\n<li>Flash-backs/flash forwards. Beschrijf effect op inhoud.</li>\n</ul>\n<p> </p>\n<p>De manier waarop een verhaal verteld wordt (plot) wijkt vaak af van de reconstructie die je achteraf van het verhaal maakt (story). In de presentatie van het plot kan gespeeld worden met de chronologische volgorde van de gebeurtenissen, met de duur van bepaalde handelingen en met oorzaak/gevolg-relaties.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-650-pixels\">\n<p>4.- Wat ervaar je: hoe wordt de film vertoond? ( Wat is het effect?)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<ul>\n<li>klassieke bioscoopsituatie</li>\n<li>televisie/video</li>\n<li>interactief/themapark</li>\n</ul>\n<p> </p>\n<p>Je kunt een film natuurlijk gewoon in het donker van de bioscoop zien, waar een filmvertoning min of meer een privé-ervaring wordt. Het zien van dezelfde film op video of op televisie (vaak in een groep) kan een heel andere kijkhouding met zich mee brengen. Films in de vorm van interactieve computerspelletjes is weer een andere beleving van hetzelfde product. Het zijn factoren die van invloed kunnen zijn op de betekenis die de film voor je heeft.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-650-pixels\">\n<p>5.- Wat hoor je? Welke rol speelt de muziek in de film?</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<ul>\n<li>muziek versterkt inhoud film Op welke manier?</li>\n<li>Geen, weinig of onopvallende muziek</li>\n<li>Muziek voegt elementen toe: welke en op welke manier?</li>\n</ul>\n<p> </p>\n<p>Muziek speelt vaak een belangrijke rol in film. De muziek kan bijvoorbeeld dramatische of spannende momenten versterken. Maar het is ook mogelijk dat de muziek iets nieuws toevoegt aan de beelden. Soms is er geen of weinig muziek. Let ook op de geluiden zoals straatverkeer, telefoons en voetstappen.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-650-pixels\">\n<p>6.- Inhoud: tot welk genre hoort de film?</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<ul>\n<li>horror/science fiction</li>\n<li>(docu)drama</li>\n<li>oorlogsfilm</li>\n<li>thriller</li>\n<li>avonturenfilm</li>\n<li>western</li>\n<li>comedy</li>\n<li>familie/kinderfilm</li>\n<li>documentaire</li>\n</ul>\n<p> </p>\n<p>Met de term genre worden films in bepaalde groepen ingedeeld op grond van gemeenschappelijke kenmerken. EIk genre schept zijn eigen verwachtingen: een avonturenfilm moet spannend zijn: een comedy zonder humor is een mislukte film.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-650-pixels\">\n<p>7.- Inhoud: waar ligt de nadruk van het verhaal?</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<ul>\n<li>op wat er gebeurt (story)</li>\n<li>op de boodschap (thematiek)</li>\n<li>op de (psychologische) ontwikkeling van personage(s)</li>\n</ul>\n<p> </p>\n<p>Een film kan gemaakt zijn om een verhaal te vertellen of om gebeurtenissen te presenteren. Maar een film kan ook een duidelijke boodschap hebben (bijvoorbeeld een politieke). In andere gevallen ligt de nadruk op de psychologische ontwikkeling van de personages. Een combinatie van deze</p>\n<p>drie aspecten is natuurlijk ook denkbaar.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-650-pixels\">\n<p>8.- Inhoud: wat speelt een grote rol bij het maken van de film?</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<ul>\n<li>de filmmaker (auteursfilm)</li>\n<li>acteurs/filmsterren (acteursfilm)</li>\n<li>eerder uitgebrachte films</li>\n</ul>\n<p> </p>\n<p>De stijl van de filmmaker kan een stempel drukken op de hele film (acteursfilm). In andere gevallen bepalen de acteurs (vooral als ze beroemd zijn) het karakter van de film (acteursfilm). Veel films sluiten aan bij eerdere films, bijvoorbeeld Rocky IV.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-650-pixels\">\n<p>9.- Betekenis: wat denk je dat de betekenis van de film is?</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<ul>\n<li>persoonlijke (autobiografische) betekenis</li>\n<li>morele boodschap</li>\n<li>bedoeld als (politieke of culturele) provocatie</li>\n<li>bedoeld als amusement</li>\n<li>roept emoties op</li>\n<li>gemaakt uit commerciele overwegingen.</li>\n</ul>\n<p> </p>\n<p>Wat wil de film teweeg brengen? Een combinatie van enkele accenten is natuurlijk ook mogelijk.</p>\n<p>Gemaakt uit commerciële overwegirlgen kruis je aan wanneer je denkt dat de inhoud of vorm van de film hierdoor sterk is bepaald. Probeer in dat geval ook aan te geven waaruit je dat opmaakt.</p>\n<p>De overige categorieën spreken voor zich.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3456334"
            },
            "heading": {
                "type": "heading",
                "content": "AAN DE SLAG! (de opdracht)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bezoek een film in het filmtheater in Hilversum. (of in een ander filmhuis).</p>\n<p>Bekijk de site en zoek een film uit. Je moet het entreekaartje bewaren. Neem ook een foto van jezelf, in het theater.</p>\n"
                },
                {
                    "type": "link",
                    "link": "http://www.filmtheaterhilversum.nl/",
                    "title": "",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<h4> </h4>\n<h4> </h4>\n<h4>vanuit de invalshoek ENGAGEMENT - AMUSEMENT</h4>\n<p>schrijf je een recensie volgens de instructie uit de video</p>\n<h4><br/>\nBouw filmkennis op</h4>\n<p>Zorg ervoor dat je <strong>veel films</strong> hebt gezien en ken je <strong>klassiekers</strong>. Want als je de <strong>oorsprong</strong> en het <strong>gebruik</strong> van <strong>(stijl)elementen en -technieken</strong> kent, kun je goede vergelijkingen maken. En dus onderbouwd iets zinnigs zeggen over de film die je gaat bekijken. Een lijstje van <strong>'must sees'</strong> volgens Ockhuysen: een aantal films noirs, film(s) van de Russische regisseur Sergej Eisenstein, films van Charlie Chaplin en Buster Keaton, enkele  Italiaanse neorealistische films, films behorend tot de filmstijl Nouvelle Vague, diverse Amerikaanse Independent films en film(s) van de Japanner Akira Kurosawa. Bekijk ook films die gemaakt zijn in <strong>minder voor de hand liggende werelddelen</strong> als Zuid-Amerika en Afrika. De <strong>cultuur</strong> en dus ook de <strong>'beeldtaal'</strong> is hier anders en dat verbreedt je blik.</p>\n<h4>Bekijk de film</h4>\n<p>Bereid je vooral niet voor op de film, zodat je <strong>onbevooroordeeld</strong> bent. Laat tijdens de film een aantal <strong>vragen</strong> de revue passeren. Wat is de ambitie van de film? Is het een onderhoudende, commerciële actiefilm of gaat de bedoeling van de regisseur verder en wil hij de kijker een boodschap meegeven? Gaandeweg kun je min of meer vaststellen welke elementen de regisseur heeft ingezet om zijn <strong>doel</strong> te bereiken. Het is aan jou om te beoordelen in hoeverre hij daarin is <strong>geslaagd</strong>. Enkele van die elementen zijn de cameravoering, het geluid, de muziek, de locaties, de 'casting' (keuze van de acteurs) en de acteerprestaties. Op welke manier dragen ze bij aan het doel, de ambitie van de film? Maak tijdens het kijken een paar <strong>aantekeningen</strong>, maar <strong>focus</strong> vooral op de film zodat je niets mist.</p>\n<h4>Beschrijf het verhaal</h4>\n<p>Bij het schrijven begin je met een uiteenzetting van het verhaal van de film, maar doe dat <strong>kort</strong>. De samenvatting van het verhaal mag niet meer dan de helft van je hele recensie bevatten.  Geef de <strong>grote lijnen</strong> van de film weer en laat onbeduidende details achterwege.</p>\n<h4>Schrijf de recensie</h4>\n<p>Zet eerst al je <strong>gedachten</strong> over de film onder elkaar, zonder na te denken over mooie zinnen of een logische opbouw. Probeer vervolgens in deze <strong>ruwe versie</strong> een rode draad te ontdekken. Wat is je <strong>eindoordeel</strong> over de film? Schrijf daar naartoe en probeer de slotconclusie onderweg te <strong>onderbouwen</strong> met argumenten. Geef niet alleen je <strong>mening</strong> over de film (smaak), maar biedt de lezer ook <strong>informatie</strong> door de context van de film te duiden (waarneming). Vertel iets over de regisseur, zijn achtergrond en over zijn oeuvre. Hoe past de film daarin? Grijpt hij terug naar eerdere films van zijn hand of is hij juist een heel nieuwe weg ingeslagen? Je smaak is <strong>subjectief</strong>. De waarneming moet bestaan uit <strong>gecontroleerde feiten</strong>.</p>\n<h4>Geef een eindoordeel</h4>\n<p>Sluit je tekst af met een duidelijke eindconclusie die <strong>kort</strong> en <strong>krachtig</strong> weergeeft wat jouw eindoordeel is over de film, en waarom. Om je eindconclusie te onderbouwen haal je kort een aantal <strong>argumenten</strong> aan die je eerder al in je betoog hebt genoemd.</p>\n<h4>Controleer je tekst</h4>\n<p>Lees je tekst <strong>meerdere keren</strong> over en blijf eraan schaven tot het een leesbare, vlotte tekst is geworden. Let er ook op dat je tekst <strong>geen taal- en spelfouten</strong> bevat. Dat maakt je als recensent meteen ongeloofwaardig.</p>\n<h4>Zet er een pakkende titel boven</h4>\n<p>dus niet: recensie voor ckv van pietje puk, maar een zin die nieuwsgierigheid oproept bij de lezer.</p>\n<h5>Do's</h5>\n<ul>\n<li>Blijf eerlijk en trouw aan jezelf en jouw oordeel over de film</li>\n<li>Gebruik stevige argumenten</li>\n<li>Maak heldere, leesbare zinnen</li>\n<li>Blijf films kijken om je kennis op peil te houden</li>\n</ul>\n<h5>Don'ts</h5>\n<ul>\n<li>Beschrijf niet het hele filmverhaal</li>\n<li>Lees geen recensies van anderen, maar laat je eigen mening spreken.</li>\n<li>Praat voorafgaand aan de film niet met de makers. Het beïnvloedt de manier waarop je de film bekijkt</li>\n</ul>\n<h4>Wixpagina</h4>\n<p>Zet een foto van jezelf, samen met de recensie op je wixpagina</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3456338"
            },
            "heading": {
                "type": "heading",
                "content": "CONTROLE (voldoe je aan de eisen?)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li>pakkende titel</li>\n<li>500 a 600 woorden</li>\n<li>de samenvatting van het verhaal niet meer dan de helft van de recensie</li>\n<li>gebruik filmkennis</li>\n<li>het is vanuit de dimensie 'engagement - amusement geschreven</li>\n<li>je beschrijft een aantal filmische elementen op een objectieve manier</li>\n<li>Probeer het grootste deel van je recensie objectief te schrijven</li>\n<li>je geeft uiteindelijk je eigen mening en een waardering (met sterren) met een onderbouwing op grond van argumenten, oftewel een kort en bondig eindoordeel (die is dan natuurlijk wel subjectief)</li>\n<li>je gebruikt goed nederlands</li>\n<li>je zet een foto van jezelf, tijdens dit uitje, op de wixpagina</li>\n<li>zet de recensie op je wixpagina</li>\n</ul>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "TIJDPAD",
                "reference": {
                    "value": "3456323"
                },
                "sections": []
            },
            {
                "title": "Doelen",
                "reference": {
                    "value": "3456325"
                },
                "sections": []
            },
            {
                "title": "Introductie",
                "reference": {
                    "value": "3456327"
                },
                "sections": [
                    {
                        "title": "commerciele films vs arthouse films (engagement - amusement)",
                        "reference": {
                            "value": "3456328"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe schrijf je een goede filmrecensie",
                        "reference": {
                            "value": "3456330"
                        },
                        "sections": []
                    },
                    {
                        "title": "Film kijkwijzer",
                        "reference": {
                            "value": "3456332"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "AAN DE SLAG! (de opdracht)",
                "reference": {
                    "value": "3456334"
                },
                "sections": []
            },
            {
                "title": "CONTROLE (voldoe je aan de eisen?)",
                "reference": {
                    "value": "3456338"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=IesOLomHuvc",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=IesOLomHuvc",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://www.filmtheaterhilversum.nl/",
                "customOrigin": null,
                "link": "http://www.filmtheaterhilversum.nl/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "hendrix, monique",
                    "reference": {
                        "value": "47926"
                    },
                    "firstName": "monique",
                    "infix": null,
                    "lastName": "hendrix",
                    "emailAddress": "m.hendrix@atscholen.nl",
                    "type": "author"
                },
                "title": "3. Filmbezoek en recensie",
                "url": "https://maken.wikiwijs.nl/98302/",
                "datePublished": "2017-04-06T09:03:51+02:00"
            }
        ]
    }
}