{
    "documentAuthors": [
        "monique hendrix"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "monique hendrix",
            "referenceName": null,
            "reference": {
                "value": "47926"
            },
            "firstName": "monique",
            "infix": null,
            "lastName": "hendrix",
            "emailAddress": "m.hendrix@atscholen.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-07-06T11:41:42Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 105356,
    "title": "EXCURSIE AMSTERDAM: voorbereiding - kopie 1",
    "description": "EXCURSIE AMSTERDAM: voorbereiding",
    "lastModifiedDate": "2017-07-06T11:41:42+02:00",
    "dateCreated": "2017-07-06T11:41:02+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "hendrix, monique",
                "reference": {
                    "value": "47926"
                },
                "firstName": "monique",
                "infix": null,
                "lastName": "hendrix",
                "emailAddress": "m.hendrix@atscholen.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/105356/"
    },
    "sections": [
        {
            "reference": {
                "value": "3458359"
            },
            "heading": {
                "type": "heading",
                "content": "TIJDPAD",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voor deze introductie opdracht over Amsterdam heb je 2 blokuren.<br/>\n45 minuten intro door docent<br/>\n45 minuten plattegrond + tijdlijn door groepje van 4</p>\n<p>90 minuten voor een gebouw +foto-opdracht formuleren in groepje van 2</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3458361"
            },
            "heading": {
                "type": "heading",
                "content": "Doelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>je verzamelt kennis over architectuur in  het algemeen, en over een aantal Amsterdamse gebouwen in het bijzonder</p>\n<ul>\n<li>Kennis over materialen en technieken</li>\n<li>Kennis over vormgeving</li>\n<li>Kennis over inhoud en visie</li>\n</ul>\n<p>je kunt deze informatie plaatsen in de tijd<br/>\nje bezoekt een aantal Amterdamse gebouwen<br/>\nje bent in staat de vormgeving, gebruikte materialen/ technieken en visie te beschouwen vanuit de dimensie 'innovatie en traditie'</p>\n<p>je bent in staat om met behulp van een plattegrond, te bepalen, waar in Amsterdam je bent</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3458363"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3458364"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kijkwijzer Architectuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span>1. Wie is de architect?<br/>\n2. Hoe heet het gebouw?<br/>\n3. Wanneer is het gebouwd?<br/>\n4. Op welke plek staat het gebouw?<br/>\n5. Wat is je eerste indruk van het bouwwerk?<br/>\n<br/>\n6. Wat zie je: hoe verhoudt het gebouw zich met de omgeving?<br/>\n<br/>\nOpdrachtgevers vragen architecten vaak om een opvallend gebouw neer te zetten. Wanneer een nieuw gebouw in de oude binnenstad wordt ingepast, staat de architect voor de keuze zijn gebouw hieraan aan te passen of juist een zo groot mogelijk contrast te zoeken.<br/>\n<br/>\n Opgenomen in omgeving<br/>\n Contrast met omgeving<br/>\n Gebouw domineert omgeving<br/>\n<br/>\n<br/>\n7. Wat zie je: welke materialen vallen op? (kies één of meerdere opties)<br/>\n<br/>\nDe keuze van materiaal draagt bij tot de betekenis die we aan een gebouw toekennen. Bij een groot bankgebouw worden vaak luxe materialen gebruikt, zoals marmer. Metselwerk met bakstenen is typisch Hollands en geeft de gebouwen een vertrouwd uiterlijk. Moderne architecten passen vaak ongebruikelijke materialen en materiaalcontrasten toe.<br/>\n<br/>\n Baksteenmetselwerk  Natuursteen  Pleisterwerk<br/>\n Beton  Staal (constructie)  Hout  Kunststof (prefab?)  Glas<br/>\n opvallende materiaalcombinaties<br/>\n<br/>\n<br/>\n8. Wat zie je: wat is de grondvorm van het gebouw?<br/>\n<br/>\nKenmerkend voor het modernisme is de eenvoudige 'doosvorm', deze bepaalt veel van de architectuur tussen 1930 en 1980. Structuralisten werken met kleinere - vaak geometrische - vormen die gestapeld worden in een structuur waarin herhaling, ritme en variatie een rol spelen.<br/>\nOrganische vormen zijn niet-geometrische vormen die ontleend zijn aan de natuur, ooit geïntroduceerd door de Spaanse architect Gaudi.<br/>\n<br/>\n Grote 'doosvormen'<br/>\n Structuur van 'blokvormen'<br/>\n Organische vormen<br/>\n<br/>\n<br/>\n9. Wat zie je: hoe verhoudt zich de façade met de rest van het gebouw?<br/>\n<br/>\nEen architect kan beginnen met de buitenkant - de verpakking - van het gebouw. In de negentiende eeuw is deze façade architectuur gebruikelijk. Moderner is het van binnenuit te beginnen, dus het gebouw als optelsom van kamers, ruimtes of bouwvolumes. Niet symmetrische en niet vlakke gevels zijn dan vaak het resultaat, zoals bij het Rietveld-Schröderhuis in Utrecht.<br/>\n<br/>\n Façadebouw: façade domineert<br/>\n Façade en bouwvolumes vormen een geheel<br/>\n Geen echte façade: bouwvolumes bepalen uiterlijk gebouw<br/>\n<br/>\n<br/>\n10. Wat zie je: valt de entree van het gebouw op?<br/>\n<br/>\nBarokke gebouwen uit de zeventiende eeuw hebben vaak een opvallende entree, met bijvoorbeeld veel trappen. Een indrukwekkende entree verhoogt de status van een gebouw. Tegenwoordig zijn entreepartijen vaak wat bescheidener van opzet of ontbreekt zelfs een centrale ingang, zoals bij Muziekcentrum Vredenburg in Utrecht, om de drempel tussen de straat en het gebouw zo klein mogelijk te maken.<br/>\n<br/>\n Entree krijgt veel nadruk: hoe?<br/>\n Entree weinig opvallend<br/>\n Gebouw mist centrale entree: waarom?<br/>\n<br/>\n<br/>\n11. Wat zie je: wat valt op aan de constructie?<br/>\n<br/>\nIn de moderne architectuur is bijna altijd sprake van skeletbouw. Het skelet, bijvoorbeeld van betonnen kolommen, houdt dan het gebouw overeind. Het gebouw stort niet is als er muren worden weggetrokken. Een architect staat voor de keuze het skelet 'eerlijk' zichtbaar te laten, of het te verbergen, bijvoorbeeld achter een dun vlies van glas en plaatwerk.<br/>\n<br/>\n Duidelijk zichtbare skeletbouw<br/>\n Skeletbouw verborgen achter (vlies)gevels<br/>\n Geen skeletbouw, dragende muren<br/>\n<br/>\n12. Werkwijze: waardoor heeft de architect zich laten leiden?<br/>\n<br/>\nLess is more is de slogan van het modernisme. Hoe kaler de architectuur, hoe mooier.<br/>\nLess is a bore is de slogan van het postmodernisme en betekent dat er niet-functionele zaken, zoals decoraties, aan het gebouw mogen worden toegevoegd. Vooral in de negentiende eeuw, maar tegenwoordig ook weer, gebruiken architecten vaak vroegere stijlen (klassiek, middeleeuws of renaissance) voor nieuwe gebouwen, zoals bij het Centraal Station in Amsterdam.<br/>\n<br/>\n Functionele architectuur: less is more<br/>\n Bestaande tradities, oude stijlen: less is a bore<br/>\n Veel niet-functionele extra's<br/>\n<br/>\n<br/>\n13. Functie: verwijst architectuur naar gebruiksfunctie van het gebouw?<br/>\n<br/>\nWeinig architecten houden vast aan traditionele vormen, zoals bijvoorbeeld een kerk met een klokkentoren dat is. Lange tijd is het een gewoonte geweest de gebruiksfunctie een geringe rol te laten spelen in het uiterlijk van een gebouw. Een kantoorflat, woonflat, school of bioscoop zijn dan niet meer echt van elkaar te onderscheiden. Tegenwoordig is er meer aandacht voor het herkenbaar maken van de gebruiksfunctie.<br/>\n<br/>\n Ja, gebouw sluit aan bij traditionele vorm: welke vorm?<br/>\n Ja, niet traditioneel maar wel herkenbaar: hoe?<br/>\n Nee, het gebouw zou ook andere functie kunnen hebben<br/>\n<br/>\n<br/>\n14. Betekenis: welke associaties roept het gebouw op?<br/>\n<br/>\nUit je antwoorden blijkt misschien al met welke categorie je het gebouw associeert. Pure 'abstracte' architectuur is architectuur die weinig rekening houdt met bestaande tradities en niet echt verwijst naar de gebruiksfunctie. Van Rietveld wordt wel gezegd dat hij abstracte architectuur maakt. De overige categorieën spreken voor zich.<br/>\n<br/>\n Status, macht<br/>\n Gesloten bolwerk, vesting<br/>\n Open, toegankelijk gebouw<br/>\n Veel uiterlijk vertoon (extravagant)<br/>\n Pure 'abstracte' architectuur<br/>\n Klassiek of traditioneel</span></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3458366"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "korte geschiedenis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Griekse en Romeinse bouwkunst</h2>\n<p>Terwijl aanvankelijk vaak takken en in de natuur gevonden stenen werden gebruikt in de bouwkunst werden die materialen gaandeweg verdrongen door het gebruik van gedroogde en gebakken klei. Ook werden kleisteen en bewerkt natuursteen toegepast. Wat de bouwvormen betreft ontstonden gebouwen met horizontale liggers op zuilen van kalksteen, muren van kleisteen en daken van <a href=\"http://www.infonu.nl/special/5919.html\">hout</a>.</p>\n<p><strong>Grieks</strong><br/>\nDe Oud-Griekse architectuur kende diverse stijlen gedurende de verschillende perioden zoals:</p>\n<ul>\n<li>Minoïsch</li>\n<li>Myceens</li>\n<li>Dorisch</li>\n<li>Ionisch</li>\n<li>Korinthisch</li>\n</ul>\n<p><br/>\n<strong>Romeinen</strong><br/>\nHet waren de Romeinen die nieuwe technieken in de bouw toepasten voor gewelven en bogen onder meer bij:</p>\n<ul>\n<li>Amfitheaters</li>\n<li>Baden</li>\n<li>Forums</li>\n<li>Tempels</li>\n</ul>\n<h2>Bouwkunst na de Grieken en Romeinen</h2>\n<p>De bouwkunst na de Romeinen speelde zich vooral af op het terrein van de religieuze bouwwerken. Eeuwenlang verschenen kerken in diverse stijlen met als hoogtepunt kerken in de barokstijl. Het beroemdste voorbeeld is wellicht de basiliek van Rome. Naast de kerken verschenen ook talrijke andere bijzondere bouwwerken zoals paleizen.<br/>\n<br/>\n<strong>Vroegchristelijk</strong><br/>\nDe vroegchristelijke bouwkunst was vooral gebaseerd op twee typen bouwwerken die oorspronkelijk voor andere doeleinden werden gebruikt namelijk de basilica en de centraalbouw. De basilica was eerder in gebruik voor markten en rechtspraken en bestond uit een ruimte met zijbeuken. Centraalbouw kwam voor als Romeinse tempel en heeft een ronde omtrek als vorm (soms achthoekig).<br/>\n<br/>\n<strong>Byzantijns</strong><br/>\nDe Byzantijnse architectuur vanaf de vijfde eeuw laat de zuilenstructuur van de klassieke oudheid los en maakt veel gebruik van koepels en ronde gevels.</p>\n<p><strong>Islamitisch</strong><br/>\nOnder islamitische bouwkunst kan architectuur worden verstaan die met de islam te maken heeft. Veel voorkomend zijn daarbij moskeeën, forten, paleizen en tombes. Na het ontstaan van de islam in de zevende eeuw verspreidde die zich over de hele wereld en zijn op talrijke plaatsen gebouwen te vinden die tot de islamitische bouwkunst behoren.<br/>\n<br/>\n<strong>Romaans</strong><br/>\nDe stijlperiode die Romaans wordt genoemd duurde van ongeveer 1000 tot ongeveer 1200. De stijl heeft zijn naam te danken aan de gelijkenis met de Romeinse bouwstijl die destijds bekend was van talrijk Romeinse monumenten.<br/>\n<br/>\n<strong>Gotisch</strong><br/>\nDe gotische stijl beslaat de periode van 1140 tot 1500 en is vooral te vinden in kerkgebouwen. De stijl wordt gekenmerkt door veelvuldig toepassen van spitsbogen en hoge glasramen. Gotische kerken bereiken meestal een grote hoogte waardoor de buitenmuren ondersteund moesten worden met steunberen.</p>\n<p><strong>Renaissance</strong><br/>\nDe renaissance overlapt voor een deel de gotiek en ontstond rond 1400 om in 1600 over te gaan in de barok. Florence wordt gezien als de bakermat van de renaissance vanwaar de stijl zich verspreidde door Italië. In de renaissance kwam de koepel weer terug nadat de technische kennis van de bouw van koepels in de eeuwen daarvoor was verdwenen. Na Florence was ook <a href=\"http://www.infonu.nl/special/6048.html\">Venetië</a> een belangrijke stad voor de bouwkunst van de renaissance.<br/>\n<br/>\n<strong>Barok</strong><br/>\nDe barok, vanaf ongeveer 1600, wordt onder meer gekenmerkt door overdaad. Open vormen overheersen en vloeien in elkaar over waarbij de afzonderlijke delen van een gebouw in samenhang met het geheel staan. Veel <a href=\"http://www.infonu.nl/artikel/110320.html\">kerken</a> in Duitsland, Oostenrijk en Italië zijn gebouwd in de barokstijl.<br/>\n<br/>\n<strong>Rococo</strong><br/>\nRococo beleefde haar hoogtepunt tussen 1730 en 1760. De rococo is in Frankrijk ontstaan als reactie op de strenge barokstijl en heeft als kenmerken elegantie, gekunsteldheid en luchthartigheid.</p>\n<h2>Bouwkunst in de 19de eeuw</h2>\n<p>In de negentiende eeuw bestond er veel belangstelling voor de bouwstijlen uit de eerdere eeuwen. De zogenaamde neostijlen bepaalden het gezicht van de architectuur.<br/>\n<br/>\n<strong>Neostijlen</strong><br/>\nTot die neostijlen hoorden neoclassicisme, neogotiek, neorenaissance en neobarok waarbij soms elementen van die neostijlen door elkaar werden gebruikt. De keuze van de stijl werd dikwijls op de functie van het gebouw afgestemd.</p>\n<ul>\n<li>Een voorbeeld van neoclassicisme is paleis Soestdijk.</li>\n<li>Een zeer bekend voorbeeld van neogotiek is de Dom van Keulen.</li>\n<li>Neorenaissance is terug te vinden in het Centraal Station in <a href=\"http://www.infonu.nl/special/6378.html\">Amsterdam</a>.</li>\n<li>De Charles Garnier Opera is gebouwd in de neobarokstijl.</li>\n</ul>\n<p><br/>\n<strong>Jugendstil</strong><br/>\nJugendstil ook art nouveau genoemd is een kunststroming die tussen 1890 en 1914 populair was. De stroming kende echter maar een korte bloeitijd.</p>\n<h2>Bouwkunst twintigste eeuw tot heden</h2>\n<p>Vanaf de Jugendstil zijn talrijke stromingen ontstaan in de bouwkunst. Soms werd zo'n richting een school genoemd maar ook allerlei andere benamingen werden gekozen door een groepje architecten met eenzelfde stijlrichting. Daarnaast komen diverse benamingen voor die een bepaalde richting aanduiden zoals bijvoorbeeld functionalisme.<br/>\n<br/>\n<strong>Rationalisme</strong><br/>\nDe beroemde Beurs van Berlage is in de rationalistische stijl (1900-1910) gebouwd. Die stijl kenmerkt zich door dragende constructies van bakstenen en is een reactie op de neostijlen van de negentiende eeuw.<br/>\n<br/>\n<strong>Amsterdamse school</strong><br/>\nDeze school (1910-1940) is op zijn beurt weer een reactie op de rationalistische stijl. Bakstenen, dakpannen en hout bepalen het uiterlijk van de gebouwen met horizontale lijnen als belangrijkste kenmerken.</p>\n<p><strong>De Stijl</strong><br/>\nKenmerk van De Stijl (1917-1931) is abstracte en geometrische vormgeving. Bekend in deze stijl is het Rietveld Schröder huis. De vormgeving bestaat uit vlakken en balkvormige elementen. De muren bestaan uit gestucte baksteen en de plafonds en het dak uit hout.<br/>\n<br/>\n<strong>Modernisme</strong><br/>\nModernisme (1920-1960) is een verzamelnaam voor Functionalisme, Nieuwe Zakelijkheid en International Style. In deze stijlen wordt gebruikgemaakt van nieuwe materialen als gewapend beton en staal. Een voorbeeld is het Van Gogh Museum in Amsterdam.<br/>\n<br/>\n<strong>Structuralisme</strong><br/>\nArchitecten van deze stroming (1959-1990) verzetten zich tegen ideeën die eenvormige en grootschalige gebouwen opleveren. Gebouwen in deze stijl zijn opgebouwd uit een aantal kleinere eenheden.</p>\n<p><strong>Organisch bouwen</strong><br/>\nOok deze stroming (1900-heden) keert zich af van het Functionalisme. Bij het <a href=\"http://www.infonu.nl/special/5976.html\">milieubewust</a> bouwen wordt gebruikgemaakt van natuurlijke materialen zoals baksteen en hout. Vormen zijn aan de natuur ontleend. Een voorbeeld is het Hoofdkantoor van de Gasunie in Groningen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3458368"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Innovatie en Traditie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kunst verhoudt zich altijd tot één of meer tradities (kunstvormen, genres, stromingen, voorgangers). Die verhouding kan allerlei vormen krijgen: herhaling, uitwerking en variatie, omvorming, maar ook verzet en afwijzing. En:</p>\n<p>In elke tijd kunnen bepaalde tradities gekoesterd worden en/of sneuvelen<br/>\nen plaats maken voor nieuwe gewoonten, afspraken en gebruiken (die wellicht vanzelf ooit weer deel van een traditie kunnen zijn).<br/>\nIs innovatie alleen mogelijk bij gratie van traditie? Wat is traditie (waarde, betekenis, functie)? Is er sprake van innovatie of niet?</p>\n<p>Kunnen bijvoorbeeld traditie en innovatie binnen beeldende kunst, dans, muziek of architectuur naast elkaar bestaan?</p>\n<p>Een traditie kan iets van een specifieke groep kunstenaars zijn, wanneer zij bewust of onbewust op een bepaalde manier ontwerpen. Denk maar aan hoe de architecten van de Amsterdamse School hebben gebouwd.</p>\n<p>Wat eerst innovatief was, is nu verworden tot traditie. Daarentegen worden er sinds 1927 bij belangrijke gebeurtenissen binnen het Koningshuis traditionele Oranjevaasjes ontworpen door Royal Leerdam glasfabriek. Inmiddels hebben bekende Nederlandse kunstenaars en ontwerpers hun naam verbonden aan deze vaasjes. Hoe verhoudt deze kunst zich tot de traditie?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3458370"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Introductie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze periode gaan we met alle Havo 4 klassen naar Amsterdam. We bezoeken niet het centrum, maar een paar randgebieden.</p>\n<p>Als voorbereiding bekijken jullie de plattegrond en geven aan op welke plek bepaalde gebouwen en standbeelden staan.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/106768a6bce439cb71ccade9bd877e7ca0050968.png",
                            "altText": "plattegrond van Amsterdam",
                            "alignment": "left",
                            "scale": 0.9,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De gebouwen/beelden waar je van gaat achterhalen waar ze precies staan en wanneer ze gebouwd/geplaatst zijn:</p>\n<ul>\n<li>Muziekgebouw aan het ij</li>\n<li>Hiltonhotel apollolaan</li>\n<li>Berlage,</li>\n<li>The rock, gustave mahler plein</li>\n<li>Vinoly gebouw</li>\n<li>Berlage,</li>\n<li>Openluchtschool cliostraat</li>\n<li>Beethoven 400</li>\n<li>Mahler 1000</li>\n<li>..</li>\n<li>beeld 1, portretten hoekpanden minervalaan</li>\n<li>beeld 2</li>\n<li>beeld 3</li>\n<li>beeld 4</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3458374"
            },
            "heading": {
                "type": "heading",
                "content": "AAN DE SLAG! (de opdracht)",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3458375"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1: Oriëntatie op Amsterdam, plattegrond en tijdlijn",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1b938ed770f95ae7939abb51f8e257adb8a2725b.jpeg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Opdracht 1: Orientatie op Amsterdam, plattegrond en tijdlijn.</p>\n<p>(dit doe je in een groepje van 4)  1 lesuur van 45 min.</p>\n<p> </p>\n<p>Bij deze opdracht vind je een lijst met bijzondere gebouwen en standbeelden uit Amsterdam</p>\n<ul>\n<li>Markeer ieder gebouw op de plattegrond van Amsterdam die bij deze opdracht is uitgedeeld.</li>\n<li>Zet de naam van het gebouw op de plattegrond.</li>\n<li>Maak een tijdslijn van 1900 - 2016 en noteer het jaar waarin deze gebouwen in gebruik zijn genomen en het jaar waarin deze standbeelden zijn geplaatst. Hiervoor kun je gebruik maken van een digitaal programmaatje.</li>\n</ul>\n<p> </p>\n<p>Verdeel de taken op een handige manier, zodat al deze gegevens in drie kwartier genoteerd staan. Zorg dat ieder groepslid alle informatie heeft.</p>\n<p> </p>\n<p>De gebouwen/beelden waar je van gaat achterhalen waar ze precies staan en wanneer ze gebouwd/geplaatst zijn:</p>\n<ul>\n<li>Muziekgebouw aan het ij</li>\n<li>Hiltonhotel apollolaan</li>\n<li>Berlage,</li>\n<li>The rock, gustave mahler plein</li>\n<li>Vinoly gebouw</li>\n<li>Berlage, hoekpand minervalaan, beeld 1, portretten hoekpanden minervalaan</li>\n<li>Openluchtschool cliostraat</li>\n<li>Beethoven 400</li>\n<li>Mahler 1000</li>\n<li>WTC</li>\n<li>beeld 1, Piet Killaars: spiraal II</li>\n<li>beeld 2, Jeroen Henneman: de doos</li>\n<li>beeld 3, Auke de Vries: Bosgod</li>\n<li>beeld 4, Cristobal Gabarron: enlightened universe</li>\n</ul>\n<p> </p>\n<p>De plattegrond en de tijdlijn, zet je op je wixpagina, onder een knop 'EXCURSIE AMSTERDAM'</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3458378"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2: zoek info + representatieve foto over een bepaald gebouw, ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Opdracht 2: Kies een gebouw/standbeeld uit de lijst van opdracht 1.      Je werkt in een tweetal</p>\n<p>Alle duo's kiezen een ander gebouw of standbeeld. Verzamel de volgende gegevens van dat gebouw of standbeeld:</p>\n<ul>\n<li>Wie is de architect of ontwerper?</li>\n<li>Bij welke stroming hoort dit gebouw/kunstwerk?</li>\n<li>Wat hield deze stroming in?</li>\n<li>Hoe verhoudt dit gebouw/standbeeld zich tot de dimensie \"innovatie en traditie'</li>\n<li>Zoek op internet iets over de visie van de architect. Wellicht vind jij een interview of een quote waaruit de bedoeling van de architect met het kunstwerk wat duidelijker wordt.</li>\n<li>Zoek een representatie foto van het gekozen gebouw/kunstwerk</li>\n</ul>\n<p>Zoek het adres van het gebouw/kunstwerk op.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3458380"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3: formuleer een foto-opdracht ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het gebouw waar jij onderzoek naar hebt gedaan heeft een eigen karakter, constructie en details. Het is uniek. Daarnaast gaat het een relatie aan met de gebouwen die dicht in de buurt staan. Je kent de visie van de architect en je weet ook iets over de stroming.</p>\n<ul>\n<li>Met deze kennis ga je een foto-opdracht formuleren. Deze opdracht zal je medeleerling uitdagen om bijvoorbeeld lijnperspectief te fotograferen, of juist details. Je kunt ook vragen om een foto te maken waarin een gebouw maximaal contrasteert met haar omgeving. De formulering van de foto-opdracht heeft alles te maken met de visie van de architect of kunstenaar.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3458382"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 4: zet de info+foto uit opdracht 2 en de foto-opdracht uit opdracht 3 in een architectuurwaaier",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In Amsterdam krijg je van ons een architectuurwaaier. In deze waaier vind je de onderzoekjes met de visie van de architect en de foto-opdracht, van jouw eigen tweetal, maar ook van de rest van de klas. De tekst van ieder tweetal bestaat uit minimaal 300 woorden.</p>\n<ul>\n<li>Maak een A4 met een overzichtelijk lay-out.</li>\n<li>Verwerk daarin de volgende gegevens:</li>\n<li>Adres gebouw, plaatje met klein stukje Rotterdam</li>\n<li>Architect/kunstenaar/ontwerper</li>\n<li>jaartal</li>\n<li>Stroming</li>\n<li>Innovatie - traditie</li>\n<li>Visie van architect/kunstenaar/ontwerper</li>\n<li>Foto van gebouw/Object</li>\n<li>Foto-opdracht</li>\n</ul>\n<p> </p>\n<p>Dit document lever je digitaal bij je docent in: Per mail, je noemt het  'NAAM leerling1 NAAM leerling2 NAAM gebouw of beeld. Het bestaat uit 1 A4tje, met een overzichtelijke, gestructureerde vormgeving.</p>\n<p> </p>\n<p>Je zet dit document ook op je wixpagina, onder de knop 'EXCURSIE AMSTERDAM'</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3458384"
            },
            "heading": {
                "type": "heading",
                "content": "CONTROLE (voldoe je aan de eisen?)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"underline\">DE ORIENTERENDE OPDRACHT</span> (per viertal)</p>\n<ul>\n<li>De tijdlijn is compleet met alle gebouwen en jaartallen en op een overzichtelijke manier</li>\n<li>Op de plattegrond is ingetekend waar alle gebouwen staan</li>\n</ul>\n<p><span class=\"underline\">DE ARCHITECTUURWAAIER</span> (per tweetal)<br/>\nde volgende info staat in een goed vormgegeven A4-document met minimaal 300 woorden:</p>\n<ul>\n<li>Adres gebouw, plaatje met klein stukje Amsterdam</li>\n<li>Naam gebouw + architect/kunstenaar/ontwerper</li>\n<li>jaartal</li>\n<li>Stroming</li>\n<li>hoe verhoudt het gebouw zich tot de dimensie innovatie - traditie</li>\n<li>Visie van architect/kunstenaar/ontwerper</li>\n<li>representatieve foto van gebouw/object</li>\n<li>goed geformuleerde foto-opdracht met een duidelijke link naar de visie van de architect</li>\n</ul>\n<p>Beide opdrachten worden op de wix-pagina gezet onder een knop 'EXCURSIE AMSTERDAM'</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3458386"
            },
            "heading": {
                "type": "heading",
                "content": "DE FOTO-OPDRACHT, BEKIJK DEZE OPDRACHT OOK!",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3458387"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "AAN DE SLAG! (de opdracht)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als je in Amsterdam bent, heb je de architectuurwaaier die jullie met de klas gemaakt hebben, bij je.<br/>\nIn deze waaier staan foto-opdrachten bij gebouwen/kunstwerken.</p>\n<p>Deze foto-opdrachten maak je:</p>\n<ul>\n<li>Neem bij ieder gebouw/beeld een foto, volgens de geformuleerde opdracht. Dit doe je individueel.</li>\n</ul>\n<p> </p>\n<p>De foto's zet je op je wixpagina, onder het knopje 'EXCURSIE AMSTERDAM'</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3458389"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "AAN DE SLAG! (de opdracht) Amsterdam 2017",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "opdracht die je tijdens de excursie bij je hebt en maakt",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/31af6b1a7285ce68d32c2902cc65e759e92935de.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3458391"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "CONTROLE (voldoe je aan de eisen?)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>HET IS EEN INDIVIDUELE OPDRACHT</p>\n<p>je hebt volgens opdracht de foto's, teksten, gedichtje gemaakt:</p>\n<ul>\n<li>opdracht 1: 4 foto's van de vier verschillende beelden, met de gevraagde vergelijking. Op een foto sta je zelf.</li>\n<li>opdracht 2: * 3 foto's volgens opdracht * gedicht bij foto   * 2 foto's   * 1 foto met jouw als onderdeel van het kunstwerk</li>\n<li>opdracht 3: een aantal foto's van de beelden in shoppingcenter Gelderlandplein, met een vergelijking met de abstracte kunst van ARTZUID</li>\n<li>opdracht 4: 2 abstracte foto's van kantoorgebouwen waar je echt tevreden over bent.</li>\n</ul>\n<p>Dit alles zet je bij elkaar, mooi overzichtelijk op je wixpagina onder de knop 'EXCURSIE AMSTERDAM'</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "TIJDPAD",
                "reference": {
                    "value": "3458359"
                },
                "sections": []
            },
            {
                "title": "Doelen",
                "reference": {
                    "value": "3458361"
                },
                "sections": []
            },
            {
                "title": "Introductie",
                "reference": {
                    "value": "3458363"
                },
                "sections": [
                    {
                        "title": "Kijkwijzer Architectuur",
                        "reference": {
                            "value": "3458364"
                        },
                        "sections": []
                    },
                    {
                        "title": "korte geschiedenis",
                        "reference": {
                            "value": "3458366"
                        },
                        "sections": []
                    },
                    {
                        "title": "Innovatie en Traditie",
                        "reference": {
                            "value": "3458368"
                        },
                        "sections": []
                    },
                    {
                        "title": "Introductie",
                        "reference": {
                            "value": "3458370"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "AAN DE SLAG! (de opdracht)",
                "reference": {
                    "value": "3458374"
                },
                "sections": [
                    {
                        "title": "Opdracht 1: Oriëntatie op Amsterdam, plattegrond en tijdlijn",
                        "reference": {
                            "value": "3458375"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2: zoek info + representatieve foto over een bepaald gebouw, ",
                        "reference": {
                            "value": "3458378"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3: formuleer een foto-opdracht ",
                        "reference": {
                            "value": "3458380"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 4: zet de info+foto uit opdracht 2 en de foto-opdracht uit opdracht 3 in een architectuurwaaier",
                        "reference": {
                            "value": "3458382"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "CONTROLE (voldoe je aan de eisen?)",
                "reference": {
                    "value": "3458384"
                },
                "sections": []
            },
            {
                "title": "DE FOTO-OPDRACHT, BEKIJK DEZE OPDRACHT OOK!",
                "reference": {
                    "value": "3458386"
                },
                "sections": [
                    {
                        "title": "AAN DE SLAG! (de opdracht)",
                        "reference": {
                            "value": "3458387"
                        },
                        "sections": []
                    },
                    {
                        "title": "AAN DE SLAG! (de opdracht) Amsterdam 2017",
                        "reference": {
                            "value": "3458389"
                        },
                        "sections": []
                    },
                    {
                        "title": "CONTROLE (voldoe je aan de eisen?)",
                        "reference": {
                            "value": "3458391"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "hendrix, monique",
                    "reference": {
                        "value": "47926"
                    },
                    "firstName": "monique",
                    "infix": null,
                    "lastName": "hendrix",
                    "emailAddress": "m.hendrix@atscholen.nl",
                    "type": "author"
                },
                "title": "EXCURSIE AMSTERDAM: voorbereiding",
                "url": "https://maken.wikiwijs.nl/101340/",
                "datePublished": "2017-05-31T14:03:53+02:00"
            }
        ]
    }
}