{
    "documentAuthors": [
        "Wilco van den Broek"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Wilco van den Broek",
            "referenceName": null,
            "reference": {
                "value": "23943"
            },
            "firstName": "Wilco",
            "infix": null,
            "lastName": "van den Broek",
            "emailAddress": "w.vandenbroek@helicon.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-10-30T12:43:44Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 105616,
    "title": "TL42 IBS ontwerp Beplantingsplan",
    "description": "",
    "lastModifiedDate": "2017-10-30T12:43:44+01:00",
    "dateCreated": "2017-07-11T16:46:27+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van den Broek, Wilco",
                "reference": {
                    "value": "23943"
                },
                "firstName": "Wilco",
                "infix": null,
                "lastName": "van den Broek",
                "emailAddress": "w.vandenbroek@helicon.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/105616/"
    },
    "sections": [
        {
            "reference": {
                "value": "3475147"
            },
            "heading": {
                "type": "heading",
                "content": "Planning",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/d/d3a126b1d927fe04058c639da8f41094e9876339.xlsx",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d3a126b1d927fe04058c639da8f41094e9876339.xlsx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3475146"
            },
            "heading": {
                "type": "heading",
                "content": "PTA",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "3475148"
            },
            "heading": {
                "type": "heading",
                "content": "Les 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Het maken van een Beplantingsplan</strong></p>\n<p> </p>\n<p><img alt=\"Afbeeldingsresultaten voor beplantingsplan maken\" src=\"https://greenstarhoveniers.nl/wp-content/uploads/2015/09/beplantingsplan.png\"/></p>\n<h2><br/>\n </h2>\n<h2>Hoe maak je een beplantingsplan?</h2>\n<div>\n<h2>Beplantingsplan</h2>\n<p>Hoe maak je een beplantingsplan? Is een vraag die van meerdere factoren afhangt. Ontwerpen met beplanting is een ingewikkelde bezigheid. Er is veel kennis en ervaring voor nodig. Beplanting is bovendien levend materiaal dat door de jaren heen kan veranderen van standplaats. Uitzaaien kan er bijvoorbeeld voor zorgen dat er een teveel van dezelfde soort in een plantvak komt te staan.</p>\n<p>Beplantingen en vegetaties in het algemeen voeren onderling een voortdurende concurrentie strijd. Kennis van de bodem en standplaats (vocht, zon, schaduw) is nodig om een zo nauwkeurig mogelijke inschatting te maken van de ontwikkeling.</p>\n<h2>Streefbeelden</h2>\n<p>Denken over beplantingen komt feitelijk neer op het denken in streefbeelden.</p>\n<p>De insteek die je kunt hanteren om een beplantingsplan te maken kan variëren. Dat heeft ondermeer met het soort opdracht maar ook met de schaalgrootte van de opdracht te maken. Bij grootschalige opdrachten of opdrachten waar sprake is van een respectabel aantal vierkante meters neemt het belang om te werken met een verantwoord plan alleen maar toe. Het maakt dus echt wel uit of je met een Tuin, een stuk Openbaar Groen of met een Landschappelijke Beplanting te maken hebt.</p>\n<h2>Traditionele aanpak</h2>\n<p>De eerste aanpak die ik hier zou willen noemen is de traditionele aanpak; er is een tuin met een aantal borders en plantvakken die voorzien moeten worden van beplanting. Na een gesprek met de opdrachtgever, waarin deze heeft aangegeven wat de wensen zijn, gaat de groenprofessional aan de slag. Eerst met het zoeken naar mogelijke kandidaat planten. Werk van Grof naar Fijn. Begin met Bomen en hagen die het geraamte van de tuin vormen. Daarna de heesters en als laatste de kruidachtigen zoals Vaste Planten, Grassen, Varens, Bollen en Knollen enz.</p>\n<h2>Beplanting als middel om ontwerpidee te bekrachtigen</h2>\n<p>Uitgangspunt is dat er een tuinontwerp gemaakt is met een bepaald onderliggend idee. De compositie die we gaan bedenken voor het plantvak is een onderdeel van de tuin en zal dus in meer of mindere mate samenhang moeten vertonen met de rest van de tuin. We zoomen in dit voorbeeld sterk in op een gedeelte van de tuin. Je kunt je voorstellen dat het helemaal van het soort ontwerp afhangt maar ook van de grootte van de tuin of er één totaalbeeld is voor de tuin of dat er binnen die tuin onderdelen zijn die weliswaar deel uit maken van de tuin en er dus mee samenhangen en tegelijk een zelfstandig onderdeel vormen.</p>\n<p>Bij een rijentuin van bijvoorbeeld 5 x12 meter kan ik me voorstellen dat er verder geen compartimenten in de tuin zijn die zelfstandig benaderd en uitgewerkt worden. De hele tuin ontwerp je dan vanuit een centraal thema of duidelijke sfeer.</p>\n<h2>Ontwerpmiddel</h2>\n<p>Dode en levende materialen zoals beplantingen zijn voor ons ontwerpers één van de meest effectieve ontwerpmiddelen om uitdrukking te geven aan termen als:, emotie, gevoel, thema, sfeer of wat er dan ook maar bedacht is.</p>\n<p>Voorbeelden van dit soort  gedachten of thema's kunnen zijn: beweging, passie, bos etc.</p>\n<ul>\n<li>Door middel van associaties proberen we er voor ons zelf achter te komen welke betekenis dit soort woorden hebben. Dat kan voor iedereen een verschillende betekenis hebben. En dat is maar goed ook anders zouden we allemaal bij hetzelfde uitkomen.</li>\n<li>De associaties kun je stimuleren door ook te bedenken wat de betekenis vooral niet is.</li>\n</ul>\n<p><strong>Technieken en Beginselen</strong></p>\n<p>Je kunt op verschillende manieren een beplantingsplan maken:</p>\n<p>1. Je tekent de plant in de tekening (op schaal)  en zet er de naam en het aantal planten bij. Groot voordeel hiervan is dat je in één oogopslag precies kunt zien waar welke plant komt te staan. Nadeel: Kan rommelig overkomen.</p>\n<p>2. Je zet een nummer in- of bij de ingetekende planten en je zet de lijst met planten, inclusief aantallen naast de tekening. Voordeel: ziet er overzichtelijk uit, nadeel is dat dit een zoekplaatje kan worden.</p>\n<p>3. Je zet een nummer in het plantvak en levert er een losse lijst met plantennamen en aantallen bij. Voordeel is dat het er overzichtelijk uit ziet, nadeel is dat je vooral tijdens de aanleg met een zoekplaatje te maken krijgt.</p>\n<p>Welke methode je kiest, is mede afhankelijk van de grootte van het plan: Is het een tuin, een park, of een landschappelijke omgeving ?</p>\n<p>Bij het opstellen van een beplantingsplan, is het belangrijk dat het object in ieder seizoen sierwaarde heeft. Sierwaarde bij planten kan zijn:</p>\n<p>- Habitus (verschijningsvorm)</p>\n<p>- Stam en Takken</p>\n<p>- Groenblijvende planten</p>\n<p>- Bladvorm</p>\n<p>- Bladkleur, inclusief herfstkleur</p>\n<p>- Bloemen</p>\n<p>- Vruchten</p>\n<p> </p>\n<p><strong>Opdracht:</strong></p>\n<p><strong>Bedenk voor een tuin (schaal 1:50), park (schaal 1: 200) en landschap (1:1000) een manier voor het opstellen van een beplantingsplan en maak hier een voorbeeld van voor in je Portfolio. Je mag dit digitaal of analoog maken.</strong></p>\n<p><strong>Denk hierbij aan kantlijn, stempel e.d.</strong></p>\n<p><strong>Deze opdracht moet volgende week af zijn, 6 personen leggen uit waarom er voor een bepaalde opzet is gekozen.</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3475150"
            },
            "heading": {
                "type": "heading",
                "content": "Les 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Maken van sfeerbeelden</strong></p>\n<p>Wanneer je een ontwerp aan het maken bent, denk je al in bepaalde \"beelden\". Het is erg lastig om deze beelden over te brengen naar de klant. Hiervoor zijn verschillende hulpmiddelen in te zetten:</p>\n<p>- <strong>3D  filmpjes (TSD)</strong></p>\n<p><img alt=\"Afbeeldingsresultaten voor dwarsdoorsnedes tuin\" src=\"http://static.laatjebouwen.be/interactief-en-media/2d-en-3d-tekenprogrammas/huis-en-tuin-voorbeeld-1-gr.jpg\" class=\"height-376-pixels width-600-pixels\"/></p>\n<p>- Afbeeldingen die jouw \"beeld\" benaderen (Google)</p>\n<p>- <strong>3 dimensionaal tekenen</strong></p>\n<p><img alt=\"\" src=\"http://www.greenconsult.nl/images/referentie-projecten/venlo/00.jpg\" class=\"height-276-pixels width-552-pixels\"/></p>\n<p>- <strong>dwarsdoorsneden maken.</strong></p>\n<p><img alt=\"Afbeeldingsresultaten voor dwarsdoorsnedes tuin\" src=\"http://www.linum.nl/site/images/cache/1238/0/Projects-30-attachment11_9.-impressie-aanzicht-tuin.jpg\" class=\"height-619-pixels width-1238-pixels\"/></p>\n<p><strong>Opdracht</strong></p>\n<p>1. Bestudeer de aangereikte tekening.</p>\n<p>2. Welke groenelementen kun je onderscheiden op de tekening ? Hoe \"lees\" je de ingetekende elementen ?</p>\n<p>3. Zoek m.b.v. Google afbeeldingen naar beelden die overeenkomen met jou ideeën. Zorg dat je voor ieder type groenelement minimaal 1 beeld hebt. Maak met de afbeeldingen een collage op A3.</p>\n<p>4. Op de tekening heb ik aangegeven welke twee dwarsdoorsneden er gemaakt moeten worden. Maak 2 dwarsdoorsneden A- A1 en B- B1 zoals op de tekening is aangegeven. Deze dwarsdoorsneden maak je ops schaal <strong>1: 50.</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/3/3abd7e336b3c5f3e18ccf52afd878f38b6e31a44.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/3abd7e336b3c5f3e18ccf52afd878f38b6e31a44.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3475151"
            },
            "heading": {
                "type": "heading",
                "content": "Les 3",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Massa en Ruimte</strong></p>\n<p>Als je in de  buitenruimte (dus ook de tuin) aanwezig bent, dan roept dat een bepaald gevoel bij je op. Dat gevoel wordt door verschillende aspecten bepaald. Dat heeft vooral te maken met de Massa en Ruimte verhouding.</p>\n<p>- Wat wordt er verstaan onder \"Massa\"?</p>\n<p>- Wat wordt er verstaan onder \"Ruimte \"?</p>\n<p>- Welke beplantingselementen zorgen voor veel Massa , wordt dit in de winter anders ervaren dan in de zomer ?</p>\n<p> </p>\n<h2>Betekenis massa en ruimte in tuinontwerp</h2>\n<div>\n<p>Het wonderlijke is dat tuinontwerpers nadenken over ruimte maar de ruimte feitelijk vormen met massa vormende elementen. In dit artikel gaat het over de betekenis van massa en ruimte in het tuinontwerp.</p>\n<h3>Verhouding massa en ruimte</h3>\n<p>Om bij het tuinvoorbeeld te blijven - kunnen we de tuin maken met massavormende elementen als hagen. Hagen omsluiten de tuin en bepalen dus voor ons die ruimte. Als we de tuin vervolgens betreden verhouden wij ons op een bepaalde manier tot die tuinruimte. Bij die bepaalde manier van verhouden hoort een gevoel. Het kan bijvoorbeeld smal aanvoelen dat is een teken dat de hagen misschien te hoog zijn ten opzichte van de breedte. We kunnen ons ook verloren voelen dat zegt dan weer iets over de (te) grote afmetingen van de tuin - de breedte van de tuin in relatie tot de hoogte of beter gezegd de laagte van de hagen.</p>\n<p>In het geval we zouden kiezen voor tuin zonder hagen, met een overwegend horizontale indeling van het vlak met een terras, gazon, pad en vijver dan kun je op je vingers aanvoelen dat het in deze fantasie tuin ontbreekt aan een paar wezenlijke zaken, namelijk: de wanden en een plafond.</p>\n<p>Massa en ruimte verhouden zich op een bepaalde manier tot elkaar en in relatie tot de gegeven afmetingen roepen ze een bepaalt gevoel op.</p>\n<h3>Open en gesloten</h3>\n<p>Een te lage haag in een grotere tuin ervaar je als een open ruimte. Een hoge haag in een smalle tuin zal het gevoel van geslotenheid nog eens extra benadrukken. Of je een ruimte als open en gesloten ervaart hangt ook af hoe de verschillende tuinonderdelen zijn geordend. Openheid is een verhouding tussen massa en ruimte waarbij de ruimte de overhand heeft.</p>\n<p>Openheid is ook afhankelijk van de manier waarop de elementen zijn geordend in de ruimte.</p>\n<p><img alt=\"Afbeeldingsresultaten voor massa ruimte in de tuin\" src=\"http://www.egelantier.be/images/Egel2.jpg\" class=\"height-378-pixels width-567-pixels\"/></p>\n<h3>Een ruimte bepalen</h3>\n<p><img alt=\"Afbeeldingsresultaten voor massa ruimte in de tuin\" src=\"http://www.martinveltkamp.nl/wp-content/uploads/Villa_Tuin_19-1280x430.jpg\" class=\"height-430-pixels width-1280-pixels\"/></p>\n<p>Een voorbeeld. Het gekke doet zich voor dat we op het strand ruimte genoeg hebben. Vooral 's ochtends vroeg, als je de enige bent, maakt het niet uit waar je gaat zitten er is niemand dus kun je overal neerstrijken. En toch dat neerstrijken zullen we niet zomaar doen, ongemerkt speuren we de ruimte af op zoek naar een aanleiding. Het terrein zelf dient aanleiding te geven om neer te kunnen strijken. Die aanleiding kan van alles zijn: de luwte, een verlaging of verhoging in het terrein, de aanwezigheid van een bankje of zelfs een prullenbak.</p>\n<h3>Geborgenheid</h3>\n<p>Onze recreatieve voorkeursplek toont een aantal kenmerken die wij als prettig ervaren en belangrijker nog waar wij een zekere veiligheid en geborgenheid aan zullen ontlenen. Die geborgenheid gaan wij, nadat we de keuze gemaakt hebben, direct manifest maken en versterken. Door het plaatsen van een badhanddoek markeren we een plek. Tassen en andere spullen positioneren we zodanig dat we enerzijds optimaal kunnen genieten van het uitzicht en de zon anderzijds definiëren we onze eigen ruimte door het kiezen van strategische plekken voor de spullen.</p>\n<p> </p>\n<p><strong>Opdracht:</strong></p>\n<p><strong>Maak een maquette van je eigen tuin. doe dit schaal 1:50. Je mag zelf kiezen welke materialen je hiervoor gaat gebruiken. Dit mogen natuurlijke materialen zijn, maar het mag ook met Lego. Je mag er dus een abstracte maquette van maken, maar ook een levensechte.</strong></p>\n<p><strong>Deze maquette geeft je een prima inzicht in de massa / ruimte verhoudingen in de tuin.</strong></p>\n<p><strong>Gebruik deze les om alvast een veldschets (niet op schaal) te maken van de tuin waar je een maquette van gaat maken. Je hoeft thuis dan alleen de maten erbij te zetten en een plattegrond 1:50 te maken. Deze plattegrond is de basis van je maquette, hierop kun je de aanwezige elementen ( op schaal) aanbrengen.</strong></p>\n<p><strong>Volgende week gaan we 4 maquettes bespreken.</strong></p>\n</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3475152"
            },
            "heading": {
                "type": "heading",
                "content": "Les 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Bespreken Maguette 4 x. </strong></p>\n<p> </p>\n<p><strong>Bladhoudend / Bladverliezend</strong></p>\n<p>Tijdens de les Massa en Ruimte, hebben we al stilgestaan bij het feit dat bladhoudende bomen en struiken in de winter een andere invloed hebben op de beleving van de ruimte, dan de bladverliezende soorten.</p>\n<p>Het is belangrijk te beseffen dat de bladhoudende en bladverliezende soorten in een goede balans worden toegepast in een tuin.</p>\n<p><img alt=\"Afbeeldingsresultaten voor tuin b;ladhoudend\" src=\"http://blogimages.seniorennet.be/gerardstuin/1635753-5c2cb0af75a9d65fb3c9a94f414d6765.jpg\" class=\"height-506-pixels width-800-pixels\"/></p>\n<p>Een tuin waarin alleen maar bladhoudende soorten zijn toegepast, is welliswaar jaarrond groen, maar er is weinig verandering (dynamiek) aanwezig en dus wat saai.</p>\n<p><img alt=\"Afbeeldingsresultaten voor tuin bladverliezende struiken\" src=\"http://i3.offers.gallery/p-ed-4f-ed4faedf4cca95fd9c7b502f0fef4637500x500/sadzonki-swidwa-krwawa-1-szt-69b7d7823728322bef4f2cb6e1f4894a.jpg\" class=\"height-500-pixels width-500-pixels\"/></p>\n<p> </p>\n<p>Een tuin met alléén maar baldverliezende soorten is erg kaal in de winter, natuurlijk kun je dit compenseren met soorten die op een andere manier hun sierwaarde hebben zoals een kleurige takkleur.</p>\n<p> </p>\n<p><strong>Zon / Schaduw</strong></p>\n<p>Een zon- en schaduwanalyse is eigenlijk alles bepalend voor de keuze van de beplanting in de tuin of in de openbare ruimte. Wanneer je niet genoeg kennis hebt over deze eigenschappen van de planten en je past deze niet op de juiste wijze toe, dan is dit snel zichtbaar. Planten sterven af of groeien slecht.</p>\n<p><img alt=\"Afbeeldingsresultaten voor Zonneborder\" src=\"http://www.groenjournalistiek.nl/wp-content/uploads/2014/09/zonneborder-2014-de-veenhoop.jpg\" class=\"height-640-pixels width-960-pixels\"/></p>\n<p> </p>\n<p><img alt=\"Afbeeldingsresultaten voor schaduwplanten\" src=\"https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/8/6/8/9200000026888681.jpg\" class=\"height-680-pixels width-550-pixels\"/></p>\n<p> </p>\n<p><strong>Opdrachten:</strong></p>\n<p>1. Maak een overzicht met daarin:</p>\n<p>- 10 bladhoudende heester 0-50 cm</p>\n<p>- 10 bladhoudende heesters 50 - 150 cm</p>\n<p>- 10 bladhoudende heesters 150 cm &gt;</p>\n<p>- 10 bladverliezende heesters 0 - 50 cm</p>\n<p>- 10 bladverliezende heesters 50 - 150 cm</p>\n<p>- 10 bladverliezende heesters 150 &gt;</p>\n<p>- 20  Schaduwminnende planten</p>\n<p>- 20 Zonminnende planten</p>\n<p>Het gemaakte overzicht met planten is prima bruikbaar bij het maken van een beplantingsplan. Je kunt deze opdracht in Excel of in Word maken. Een afbeelding bij iedere plant is wel gewenst.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/4/499a5d374e37c38942b3d22070121299e6c6b68c.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/499a5d374e37c38942b3d22070121299e6c6b68c.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3475153"
            },
            "heading": {
                "type": "heading",
                "content": "Les 5",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Sierwaarden van Planten</strong></p>\n<p>Planten kunnen we om verschillende redenen in een tuin zetten. Vroeger was het vooral belangrijk dat planten nuttig waren. Voedsel, gereedschap, bemesting en brandstof zijn enkele nuttige toepassingen. Tegenwoordig worden planten in tuinen en groenvoorzieningen vooral voor de sier gebruikt.</p>\n<p>In de tuin of buitenruimte moeten jaarrond aantrekkelijke planten aanwezig zijn</p>\n<p>Welke sierwaarden kunnen we bij planten onderscheiden ?</p>\n<p>- Groeivorm (habitus) van de plant</p>\n<p><img alt=\"Afbeeldingsresultaten voor habitus planten\" src=\"http://commons.hortipedia.com/images/7/7b/Pinus_sylvestris_tree_photo_file_PD_271KB.jpg\" class=\"height-720-pixels width-720-pixels\"/></p>\n<p>- Bladvorm</p>\n<p><img alt=\"Afbeeldingsresultaten voor bladbvormen\" src=\"http://www.stroom.nl/gfx/uploads/Bladvormen.jpg\" class=\"height-800-pixels width-648-pixels\"/></p>\n<p>- Bladkleur</p>\n<p><img alt=\"Afbeeldingsresultaten voor bladkleur planten\" src=\"https://tse4.mm.bing.net/th?id=OIP.tKMavyNeKt2sfMab1kCHOgEsDh&amp;pid=15.1\"/></p>\n<p>- Bladstructuur (voelen voor blinden of slechtziende mensen)</p>\n<p><img alt=\"Afbeeldingsresultaten voor sierwaarden planten\" src=\"https://mijntuin.s3.amazonaws.com/plants/7733_f.jpg\" class=\"height-797-pixels width-800-pixels\"/></p>\n<p>- Herfstkleur</p>\n<p><img alt=\"Afbeeldingsresultaten voor herstkleur\" src=\"https://lh4.googleusercontent.com/-pPuGZy9nVT8/UfY3yEWlPGI/AAAAAAAACB8/WFeJQ4maFf4/s500/herfstkleur-charliekellogg-CCBYNCSA2.0.jpg\" class=\"height-334-pixels width-500-pixels\"/></p>\n<p>- Stam / Bast</p>\n<p><img alt=\"Afbeeldingsresultaten voor stam en bast\" src=\"http://www.dijksterhuis.net/wp-content/uploads/2012/01/Plataan-bast.jpg\" class=\"height-270-pixels width-202-pixels\"/></p>\n<p>- Takken / Twijgen</p>\n<p><img alt=\"Afbeeldingsresultaten voor takken twijgen planten\" src=\"http://fhreja.nl/wp-content/uploads/2015/01/2015-Weetje-4-Fhreja-1000x676-e1430325048836.jpg\" class=\"height-573-pixels width-848-pixels\"/></p>\n<p>- Bloemen</p>\n<p><img alt=\"\" src=\"http://www.bloemen-en-planten.eu/wp-content/uploads/2017/07/66015600-1.jpg\" class=\"height-425-pixels width-567-pixels\"/></p>\n<p> </p>\n<p>- Geur:</p>\n<p><img alt=\"Afbeeldingsresultaten voor geurende bloemen in de tuin\" src=\"http://www.plantenkwekerijen.be/Resources/viburnum-carceph1.jpeg\" class=\"height-268-pixels width-274-pixels\"/></p>\n<p>- Vruchten</p>\n<p><img alt=\"Afbeeldingsresultaten voor sierwaarden planten\" src=\"http://modeltuinenzwanenburg.nl/wp-content/uploads/2014/03/skimmia-winter-bessen.jpg\" class=\"height-525-pixels width-700-pixels\"/></p>\n<p>- Winterbeeld</p>\n<p><img alt=\"Afbeeldingsresultaten voor winterbeeld planten\" src=\"https://digitalphoto.pl/foto_galeria/4649_2009-0060_bb.jpg\" class=\"height-566-pixels width-850-pixels\"/></p>\n<p> </p>\n<p><strong>Opdracht:</strong></p>\n<p><strong>1. Maak een Excelformat waarin je per bovengenoemde sierwaardes verwerkt. Het jaar vedelen we in 4 periodes: voorjaar = 1, zomer = 2, herfst = 3 en winter = 4</strong></p>\n<p><strong>2. Kies per sierwaarde minimaal 10 planten en vermeld in welke periode deze plant zijn maximale sierwaarde heeft.</strong></p>\n<p><strong>3. Zoek een relevante afbeelding per plant waarop deze sierwaarde goed tot zijn recht komt. Voeg deze afbeelding toe in het Excelformat.</strong></p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/3/33e3b7deb26aeea24603f50d16129b6b8addbd4f.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/33e3b7deb26aeea24603f50d16129b6b8addbd4f.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3475154"
            },
            "heading": {
                "type": "heading",
                "content": "Les 6",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Sierwaarde Jaarrond</strong></p>\n<p>Het is belangrijk dat er jaarrond wat te beleven / zien is in een tuin.</p>\n<p>Het jaar vedelen we in 4 periodes: voorjaar = 1, zomer = 2, herfst = 3 en winter = 4</p>\n<p><strong>Opdracht:</strong></p>\n<p>Gebruik het schema wat je in de vorige opdracht hebt gemaakt. Hierin heb je minimaal 10 planten per sierwaarde opgezocht. Vul dit schema zodanig aan dat jer per sierwaarde, per periode  3 planten opgenomen hebt:</p>\n<p>Bijvoorbeeld:</p>\n<p>Bladvorm:</p>\n<p>3 voorjaar, 3 zomer, 3 herfts en 3 winter.</p>\n<p>Hiermee bouw je een prima bruikbaar overzicht op dat je kunt gebruiken bij het maken van beplantingsplannen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3475159"
            },
            "heading": {
                "type": "heading",
                "content": "Les 7",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Voorjaar, Zomer, Najaar, Winter</strong></p>\n<p>Wanneer er in de tuin veel afwisseling (dynamiek) aanwezig is, dan is de beleving groot. Het is de kunst om de beplanting zodanig te kiezen dat deze dynamiek het gehele jaar plaats vindt.</p>\n<p>In de voorgaande lessen is al op deze dynamiek ingegaan door verschillende sierwaarden te bespreken die het gehele jaar, of in een gedeelte van het jaar aanwezig zijn.</p>\n<p><strong>Opdracht:</strong></p>\n<p>Maak in Excel een overzicht met daarin:</p>\n<p><strong>- 25 planten die vanaf april - juni de meeste sierwaarde hebben, noem de plant en beschrijf de sierwaarde</strong></p>\n<p><img alt=\"Afbeeldingsresultaten voor sierwaarde voorjaarbloeiers\" src=\"http://tuintuin.nl/i/fit-in/1000x1000/smart/filters:no_upscale()/http:%2F%2Ftuintuin.nl/uploads/142408/0659-winterschneeball-duftschneeball-dawn-viburnum-x-bodnantense-dawn-weissrosa-winterblueher-924513-2.jpg\" class=\"height-664-pixels width-1000-pixels\"/></p>\n<p><strong>- 25 planten die vanaf juli - september de meeste sierwaarde hebben, noem de plant en beschrijf de sierwaarde</strong></p>\n<p><img alt=\"Afbeeldingsresultaten voor buddleja\" src=\"http://commons.hortipedia.com/images/a/a4/Buddleja_shrub_photo_file_PDBKB.jpg\" class=\"height-630-pixels width-945-pixels\"/></p>\n<p> </p>\n<p><strong>- 25 planten die vanaf oktober - december de meeste sierwaarde hebben, noem de plant en beschrijf de sierwaarde</strong></p>\n<p><img alt=\"Afbeeldingsresultaten voor herfstkleur\" src=\"https://www.homedeal.nl/wp-content/uploads/sites/3/2015/11/Esdoorn-1.jpg\" class=\"height-466-pixels width-350-pixels\"/></p>\n<p> </p>\n<p><strong>- 25 planten die vanaf januari - maart de meeste sierwaarde hebben, noemde plant en beschrijf de sierwaarde</strong></p>\n<p><img alt=\"Afbeeldingsresultaten voor toverhazelaar\" src=\"http://www.jardinpourvous.com/ShopImages/product/FD10848WH.JPG\" class=\"height-700-pixels width-700-pixels\"/></p>\n<p> </p>\n<p>Je mag uit alle categoriën  planten kiezen, je mag een gekozen plant, slechts 1 keer noemen.</p>\n<p> </p>\n<p>Succes</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3475161"
            },
            "heading": {
                "type": "heading",
                "content": "Les 8",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Beplantingsplan tuin.</strong></p>\n<p>In de afgelopen lessen heb je een hele verzameling van Planten opgebouwd met hun sierwaarden. Met de volgende opdracht, ga je deze kennis toepassen in de praktijk.</p>\n<p>Van de bijgevoegde tuin ga je een beplantingsplan maken. Dit beplantingsplan moet er voor zorgen dat de tuin en in alle seizoenen aantrekkelijke elementen inzich heeft.</p>\n<p>1. Zorg voor een duidelijk leesbaar beplantingsplan schaal 1: 50. Gebruik hiervoor de technieken die je in eerdere lessen hebt aangeleerd</p>\n<p>2. In de tuin zijn minimaal de plant groepen Bomen, heesters en Vaste Planten aanwezig.</p>\n<p>2. Maak een plantlijst in Excel en zet hierin de naam, aantallen, levermaat en bijzonderheden.</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/7/71c271b9d57b19bd9b15af898324b3850676f81a.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/71c271b9d57b19bd9b15af898324b3850676f81a.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3475164"
            },
            "heading": {
                "type": "heading",
                "content": "Les 9",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Planning",
                "reference": {
                    "value": "3475147"
                },
                "sections": []
            },
            {
                "title": "PTA",
                "reference": {
                    "value": "3475146"
                },
                "sections": []
            },
            {
                "title": "Les 1",
                "reference": {
                    "value": "3475148"
                },
                "sections": []
            },
            {
                "title": "Les 2",
                "reference": {
                    "value": "3475150"
                },
                "sections": []
            },
            {
                "title": "Les 3",
                "reference": {
                    "value": "3475151"
                },
                "sections": []
            },
            {
                "title": "Les 4",
                "reference": {
                    "value": "3475152"
                },
                "sections": []
            },
            {
                "title": "Les 5",
                "reference": {
                    "value": "3475153"
                },
                "sections": []
            },
            {
                "title": "Les 6",
                "reference": {
                    "value": "3475154"
                },
                "sections": []
            },
            {
                "title": "Les 7",
                "reference": {
                    "value": "3475159"
                },
                "sections": []
            },
            {
                "title": "Les 8",
                "reference": {
                    "value": "3475161"
                },
                "sections": []
            },
            {
                "title": "Les 9",
                "reference": {
                    "value": "3475164"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}