{
    "documentAuthors": [
        "Sylvia Bol"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sylvia Bol",
            "referenceName": null,
            "reference": {
                "value": "50695"
            },
            "firstName": "Sylvia",
            "infix": null,
            "lastName": "Bol",
            "emailAddress": "seppbol@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2017-09-28T13:22:29Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 106531,
    "title": "Thema 7: China",
    "description": "klas 2 mavo, geïnspireerd door Kunskapsskolan en de leerboeken de Geo en Buitenland",
    "lastModifiedDate": "2017-09-28T13:22:29+02:00",
    "dateCreated": "2017-08-10T16:11:02+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Bol, Sylvia",
                "reference": {
                    "value": "50695"
                },
                "firstName": "Sylvia",
                "infix": null,
                "lastName": "Bol",
                "emailAddress": "seppbol@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/106531/"
    },
    "sections": [
        {
            "reference": {
                "value": "3528702"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\"><strong>Beste leerlingen,</strong></span></p>\n<p><span style=\"color:#000000;\">Welkom bij het mooie vak Aardrijkskunde!</span></p>\n<p><span style=\"color:#000000;\">Vandaag ga je een start maken met een van de vijf thema's die we dit jaar binnen Aardrijkskunde gaan behandelen. Elk thema is op een vaste manier opgebouwd. Allereerst begint het met de <strong>introductie/voorbereiding</strong> van het thema, hierin vind je ook het periodedoel waar je aan gaat werken. Dit periodedoel is opgebouwd uit kleinere leerdoelen die gekoppeld zijn aan een paragraaf. De introductie vertelt je meer over datgene wat je gaat doen.</span></p>\n<p><span style=\"color:#000000;\">In de voorbereiding wordt het hoofdstuk geïntroduceerd en hier staan ook de leerdoelen die je aan het einde van de periode moet kennen. Om je te helpen met het beoordelen of je het leerdoel hebt behaald staan er onder alle leerdoelen korte hulpvragen. Elke paragraaf heeft een theoriegedeelte en opdrachten. De opdrachten maak je zodat je goed kan oefenen met de theorie. Aan het einde van elke paragraaf is er een laatste opdracht waarbij je alvast gaat oefenen voor de theorietoets.</span></p>\n<p><span style=\"color:#000000;\">Aan het einde van het thema vind je een begrippenlijst. Je zal zelf de betekenis van de begrippen moeten opzoeken.</span></p>\n<p><span style=\"color:#000000;\">Daarnaast ga je bij aardrijkskunde werken aan verschillende vaardigheden. Denk hierbij aan atlasgebruik, samenwerken, bronnen lezen, onderzoek doen etc.</span></p>\n<p><span style=\"color:#000000;\"><strong>Wat heb je nodig bij Aardrijkskunde?</strong></span></p>\n<ul>\n<li><span style=\"color:#000000;\">Je zorgt dat je elke les een <strong>schrift</strong> mee hebt zodat je aantekeningen kan maken</span></li>\n<li><span style=\"color:#000000;\">Je mag de opdrachten maken in je schrift of op de computer (Office 365 Word)</span></li>\n<li><span style=\"color:#000000;\">Kleurtjes</span></li>\n<li><span style=\"color:#000000;\">Liniaal of geodriehoek</span></li>\n</ul>\n<p><span style=\"color:#000000;\">Ik wens jullie veel plezier in dit nieuwe schooljaar.</span></p>\n<p><span style=\"color:#000000;\">Een lieve groet,</span></p>\n<p><span style=\"color:#000000;\">Mevrouw Bol<br/>\ns.bol@fioretti.nl</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3541605"
            },
            "heading": {
                "type": "heading",
                "content": "Voorbereiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://www.backpackeninazie.nl/wp-content/uploads/2015/05/Yangshuo-2.jpg\" class=\"height-167-pixels width-250-pixels float-right\"/></p>\n<p><span style=\"color:#000000;\"><strong>Thema 7 China</strong><br/>\n<br/>\nMet 1,4 miljard inwoners, woont ongeveer een kwart van de wereldbevolking in China. In China zijn er grote regionale en sociale verschillen, toch zien we de Chinezen steeds welvarender worden en daardoor massaal op vakantie gaan. Er wonen ongeveer 56 verschillende etnische groepen in China, maar als we het over de Chinees hebben spreekt men meestal van de Han-Chinezen, dit is met 90% de grootste van alle verschillende etnische groeperingen in China.</span></p>\n<p><span style=\"color:#000000;\"><img alt=\"\" src=\"http://www.rondreis.nl/media/bezienswaardigheden/41/41_1000x670.jpg\" class=\"height-168-pixels width-250-pixels float-left\"/></span></p>\n<p><span style=\"color:#000000;\">Niet iedereen heeft het rijk, sommige kinderen wonen bij hun opa en oma's op het platteland van China. De ouders van deze kinderen verhuizen naar de grote steden en huren daar een kleine kamer waar ze kunnen leven. Ze gaan in de stad werken en komen met Chinese feestdagen terug om weer samen te zijn met hun kinderen en de opa's en oma's. In veel steden is er genoeg werk bijvoorbeeld in de bouw aangezien er vele nieuwe wijken worden gebouwd, vooral vrouwen werken in kleine naaiateliers.</span></p>\n<p><span style=\"color:#000000;\">Je gaat in dit thema op ontdekkingsreis door China, we gaan China bekijken vanuit verschillende dimensies. Zo leer je eerst alles over de fysische ontwikkelingen in China, vervolgens kijken we naar het sociale (bevolking) en naar de opkomende economie in China. China wordt een steeds belangrijke handelspartner misschien leren we over 10 jaar wel Chinees in plaats van Engels op school!</span></p>\n<p><span style=\"color:#000000;\"><strong>Leerdoelen</strong></span></p>\n<ul>\n<li><span style=\"color:#000000;\">Je beschrijft het model van demografische transitie</span></li>\n<li><span style=\"color:#000000;\">Je beschrijft en verklaart spreiding van de bevolking op aarde (met behulp van relief en klimaat)</span></li>\n<li><span style=\"color:#000000;\">Je beschrijft het migratieproces (van en naar Nederland.)</span></li>\n<li><span style=\"color:#000000;\">Je beschrijft een mondiale kwestie en vormen van internationale samenwerking daarin</span></li>\n<li><span style=\"color:#000000;\">Je beschrijft dat jij verbonden bent met de modiale samenleving.</span></li>\n<li><span style=\"color:#000000;\">Je beschrijft verschillende economische regio's op wereldschaal.</span></li>\n<li><span style=\"color:#000000;\">Je licht het verband tussen arbeidssverdeling en welvaart in de wereld toe.</span></li>\n<li><span style=\"color:#000000;\">Je beschrijft recente klimaatverandering als gevolg van menselijke activiteiten.</span></li>\n</ul>\n<p><span style=\"color:#000000;\"><strong>Wat moet je doen om deze module af te ronden?</strong></span></p>\n<p><span style=\"color:#000000;\"><strong>1) Team debateren.</strong><br/>\nJe gaat leren om in een team te debateren, dat betekent dat je als team goed op elkaar moet zijn ingespeeld en dat je voor aankomst van het debat goede argumenten hebt gezocht. Hoe en wat je precies gaat doen lees je onder het <strong>kopje P.O. team debateren.</strong></span></p>\n<p><span style=\"color:#000000;\"><strong>2) Poster</strong><br/>\nJe gaat een poster tekenen, het gaat hier niet om het tekenwerk, het gaat wel om netheid en creativeit. Je leest onder het <strong>kopje P.O. Chinese poster</strong> exact wat de vragen zijn. In één oogopslag moet ik op je poster antwoord kunnen vinden op de 10 vragen. Let op! Ik kijk zéér streng na, dus zorg ervoor dat je de antwoorden uitgebreidt op schrijft. Elk goede antwoord levert je een punt op en voor netheid/creativiteit krijg je 3 punten. Het cijfer voor je poster en voor het team debateren zal samen een SO cijfer vormen.</span></p>\n<p><span style=\"color:#000000;\"><strong>3) Toets over China.</strong><br/>\nJe gaat de theorie leren voor een theorie toets over China. Aan het begin van elke paragraaf staat het leerdoel beschreven. Hierbij staan ook hulpvragen op deze manier kan je voor jezelf nagaan of jij uitgebreidt antwoord kan geven op de leerdoelen. Zorg dat je ook de begrippenlijst leert!</span></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3528704"
            },
            "heading": {
                "type": "heading",
                "content": "Doelen en taken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\"><strong>Doelen en Taken</strong></span></p>\n<p><span style=\"color:#000000;\">Bij elke paragraaf zie je welk doel je moet behalen.<br/>\nDit doel behaal je niet alleen door de opdrachten/taken te maken.<br/>\nJe vraagt jezelf na iedere paragraaf af of je nu het leerdoel zou kunnen beantwoorden.</span></p>\n<p><span style=\"color:#000000;\">Is het antwoord <strong>Ja</strong>? Ga dan door naar de volgende taak.</span></p>\n<p><span style=\"color:#000000;\">Is het antwoord <strong>Nee</strong>? Ga je dan nog eens verdiepen in het onderwerp, bekijk een filmpje, vraag het aan je buurvrouw of buurman, zoek op het internet naar informatie of stel je vragen aan de docent.</span></p>\n<p><span style=\"color:#000000;\"><img alt=\"\" src=\"https://bjornbrands.nl/wp-content/upload_folders/bjornbrands.nl/doelen-bereiken-1.jpg\"/></span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3528705"
            },
            "heading": {
                "type": "heading",
                "content": "Fysische Geografie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\"><strong>Fysische regio</strong></span></p>\n<p><span style=\"color:#000000;\">In China wonen heel veel Chinezen maar niet iedereen woont eerlijk verspreid in China. De meeste mensen wonen in het oosten van China. Waarom het westen van China dunbevolkt is ga je hier in deze paragraaf leren.</span></p>\n<p><span style=\"color:#000000;\"><strong>Wat ga je doen?</strong></span></p>\n<p><span style=\"color:#000000;\">Je gaat in de opdrachten kijken naar China en de verhuizing van de Chinezen naar het oosten. Deze migratiestromingen hebben onder andere te maken met het klimaat. Je zal ontdekken dat het oosten van China een lastig en vooral koud klimaat heeft om in te wonen. Je gaat een grote aantekening krijgen over het Köppenklimaat, dit zal je moeten weten voor de toets. Aan het einde van elke paragraaf is er een opdracht genaamd: \"Leren voor de toets.\" Deze opdracht zal in elk thema anders zijn, het doel is om alvast stappen zet om te leren voor de toets.</span></p>\n<p><strong><span style=\"color:#000000;\">Beoordeling</span></strong></p>\n<p><span style=\"color:#000000;\">In deze paragraaf heb je gewerkt aan de leerdoelen \"<em>Je beschrijft en verklaart spreiding van de bevolking op aarde (met behulp van reliëf en klimaat)</em>\" en \"<em>je beschrijft het migratieproces (van en naar Nederland).</em>\"</span></p>\n<p><span style=\"color:#000000;\">Je hebt het leerdoel niet behaald als je alleen de opdrachten maakt, in je hoofd zou je de leerdoelen moeten kunnen beantwoorden. Kijk eens naar de hulpvragen hieronder of het je lukt:</span></p>\n<ul>\n<li><span style=\"color:#000000;\">Wat is Reliëf?</span></li>\n<li><span style=\"color:#000000;\">Hoe ziet een Toendra klimaat eruit?</span></li>\n<li><span style=\"color:#000000;\">Wat is het verschil tussen een hoog en laagvlakte?</span></li>\n<li><span style=\"color:#000000;\">Waarom wonen de meeste mensen in het Oosten van China (kijk naar het klimaat en neerslag).</span></li>\n<li><span style=\"color:#000000;\">Leg uit waarom het oosten vruchtbaarder is dan het westen van China.</span></li>\n<li><span style=\"color:#000000;\">Verklaar de hoeveelheid neerslag in het westen van China.</span></li>\n<li><span style=\"color:#000000;\">Leg uit waarom, hoewel de Alpen ook zorgen voor minder neerslag in Italië, Italië toch geen woestijnklimaat (droogklimaat) heeft?</span></li>\n</ul>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3528706"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://previews.123rf.com/images/schwabenblitz/schwabenblitz1607/schwabenblitz160700116/59301895-Relief-Map-of-China-and-nearby-countries--Stock-Photo.jpg\" class=\"height-234-pixels width-250-pixels\"/>\n<figcaption>Figuur 1 Reliëf in China</figcaption>\n</figure>\n<p><span style=\"color:#000000;\"><strong>China: Fysische omgeving</strong></span></p>\n<p><span style=\"color:#000000;\">Er wonen ongeveer 1,4 miljard Chinezen in China. De <a href=\"https://www.youtube.com/watch?v=t92yhYmyA-Y\"><strong>bevolkingsspreiding</strong></a> in China is ongelijk verdeeld. De meeste mensen wonen in het oosten van China. Het westen van China is daarintegen dunbevolkt, dit komt doordat in het westen veel <a href=\"https://www.youtube.com/watch?v=wsw5PZiqGUQ\">reliëf</a> is. <strong>Reliëf</strong> betekent dat er veel hoogteverschillen zijn in het landschap. In de dichtbevolkte gebieden zijn er grote steden te vinden, zoals bijvoorbeeld Peking, Shanghai en Gaungzhou.</span></p>\n<p><span style=\"color:#000000;\"><strong>Verdeling van China</strong></span></p>\n<p><span style=\"color:#000000;\">Als we China aan de hand van het reliëf gaan verdelen kunnen we China in drie delen opsplitsen. In het Zuidwesten van China bevindt zich het hoogland van Tibet. Het <strong>hoogland</strong> ligt op ongeveer 4500 meter en er is geen plek die lager is dan 4000 meter. Doordat het gebied zo hoog ligt, wordt het ook wel <a href=\"https://www.youtube.com/watch?v=t_WNRZ29WNI&amp;t=1s\">\"het dak van de wereld\"</a> genoemd. Het gebied is onherbergzaam waardoor het een van de minst bewoonde plaatsen op aarde is.</span></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"http://www.chinatoday.com/art/tibet_the_beautiful/tibet_the_beautiful_10.jpg\" class=\"height-188-pixels width-250-pixels\"/>\n<figcaption>Figuur 2 Hoogland Tibet</figcaption>\n</figure>\n<p><span style=\"color:#000000;\">In dit gebied ontspringen verschillende belangrijke rivieren. Het Himalaya gebergte ligt voor een deel in Tibet maar wordt eigenlijk nooit tot het Tibetaans eigendom gerekend. Het landschap bestaat vooral uit een <a href=\"https://www.youtube.com/watch?v=2PR9ir4RNBI\"><strong>toendra</strong> landschap</a> waarbij de grond altijd bevroren (<strong>permafrost</strong>) is. De gemiddelde temperatuur is -4 graden Celsius, met een minimale temperatuur van -40 graden Celsius in de winter. In de zomer smelt de sneeuw en het bovenste stuk van de bodem.</span></p>\n<p><span style=\"color:#000000;\">Daarnaast liggen de <strong>hoogvlakten</strong>. De hoogvlakten liggen tussen de 1000 en 2000 meter hoogte. Het Tarimbekken is zo'n hoogvlakte, omgeven door gebergten. Een hoogvlakte is een gebied met weinig reliëf dat hoger ligt dan 500 meter boven NAP (Normaal Amsterdams Peil).</span></p>\n<p><span style=\"color:#000000;\">Hoe verder je naar het oosten gaat, hoe lager het gebied wordt. In het oosten ligt dan ook de <strong>laagvlakte</strong> van China. Dat is een gebied dat ongeveer op de 0 tot 200 meter hoogte ligt. Het laagland is erg vruchtbaar en daarom belangrijk als landbouwgebied. Dit komt doordat er veel rivieren naar de zee stromen. Door de neerslag of het smeltwater overstromen de rivieren in het voorjaar. Bij de overstroming van de rivieren wordt er een klein beetje slib op de oevers neergelegd en deze slib is zeer vruchtbaar. Deze laagvlaktes zijn  dus dichtbevolkt en je vindt hier ook veel grote steden. In dit gebied woont ongeveer tweederde van de Chinese bevolking.</span></p>\n<p><span style=\"color:#000000;\"><strong>Neerslag</strong></span></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"http://s1.thingpic.com/images/nz/L9bjqsV3eLgvvDQ77AtJahTg.jpeg\" class=\"height-219-pixels width-250-pixels\"/>\n<figcaption>Figuur 3  Neerslag China</figcaption>\n</figure>\n<p><span style=\"color:#000000;\">China kun je niet alleen verdelen in gebieden met veel of weinig reliëf, maar ook in neerslaggebieden. De verschillen in neerslag zijn namelijk in China erg groot. In het zuid-oosten valt de meeste neerslag: tussen de 1000 en 2000 mm per jaar. Hoe meer je naar het noord-westen trekt hoe droger het wordt, soms valt er maar 50 mm neerslag per jaar. Hoe komt dit? De wind die over de zee waait naar het land toe wordt <strong>aanlandige wind</strong> genoemd. Deze wind komt onderweg een gebergte tegen, waardoor de lucht maar één kant op kan: namelijk omhoog. Doordat de lucht stijgt, ontstaat er neerslag. Deze neerslag wordt <a href=\"https://www.youtube.com/watch?v=sKLpqKhrgVg\"><strong>stuwingsneerslag</strong></a> genoemd. De kant van het gebergte waar deze stuwingsneerslag valt wordt de <strong>loefzijde</strong> genoemd. Aan de andere kant ligt de <strong>lijzijde</strong>, de lucht daalt daar waardoor er minder neerslag valt. Het gebied achter het gebergte wordt de <strong>regenschaduw</strong> genoemd.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3528707"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\"><strong>Opdracht 1. China</strong></span></p>\n<p><span style=\"color:#000000;\">a. Schrijf drie verschillen op tussen de stad en het platteland in China.<br/>\nb. In China verhuizen veel mensen van de stad / het platteland naar de stad / het platteland</span></p>\n<p><span style=\"color:#000000;\"><strong>Opdracht 2. Rivieren</strong><br/>\nIn welk gebied ontspringen de meeste rivieren in China?</span></p>\n<p><span style=\"color:#000000;\">O Mongoolse Hoogvlakte               O Lössplateau<br/>\nO Hoogland van Tibet                    O Rode Bekken</span></p>\n<p><span style=\"color:#000000;\"><strong>Opdracht 3. Bevolking</strong></span></p>\n<p><span style=\"color:#000000;\">a. Welk deel van China is dunbevolkt?<br/>\nb. Waarom is de bevolking ongelijk verdeeld in China? Gebruik in je antwoord zowel de woorden reliëf en neerslag.<br/>\nc. Leg uit waarom het reliëf invloed heeft op de bevolkingsdichtheid.</span></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"http://www.webklik.nl/user_files/2012_01/352913/Klimaten/Klimaatgrafiek_Gematigd_Zeeklimaat.jpg\" class=\"height-278-pixels width-250-pixels\"/>\n<figcaption>klimaatgrafiek</figcaption>\n</figure>\n<p><span style=\"color:#000000;\"><strong>Opdracht 4. Köppenklimaat</strong></span></p>\n<p><span style=\"color:#000000;\">Deze opdracht kan je pas maken als je de aantekening van het Köppenklimaat hebt gehad.</span></p>\n<p><span style=\"color:#000000;\">a. Wat betekenen de blauwe staafjes in de klimaatgrafiek?<br/>\nb. Wat betekent de rode lijn in de klimaatgrafiek?<br/>\nc. Welk klimaat hoort bij deze klimaatgrafiek?<br/>\nd. Welk klimaat van Köppen hoort er bij dit Klimaat?<br/>\ne. Maak het werkblad over klimaatgrafieken.</span></p>\n<p><span style=\"color:#000000;\"><strong>Opdracht 5. Stuwingsneerslag</strong></span></p>\n<p><span style=\"color:#000000;\">a. Wat is aflandige wind?<br/>\nb. Brengt aflandige wind neerslag of geen neerslag met zich mee?<br/>\nc. Leg vraag b uit.<br/>\nd. Leg uit wat de regenschaduw is?<br/>\ne. Hoe komt het dat er in het Westen van China weinig neerslag valt?</span></p>\n<p><strong><span style=\"color:#000000;\">Opdracht 6. Kruiswoordpuzzel</span></strong><br/>\n<br/>\n<span style=\"color:#000000;\">Maak de kruiswoordpuzzel op het werkblad.</span></p>\n<p><span style=\"color:#000000;\"><strong>Opdracht 7. Leren voor de toets.</strong></span></p>\n<p><span style=\"color:#000000;\">Je gaat aan het einde van elke paragraaf alvast een stukje leren voor de toets.<br/>\nDit ga je doen door bij elke paragraaf 5 vragen te bedenkenvragen mogen meerkeuzevragen (A,B,C vragen) of open vragen zijn. Zorg dat je voor alle vragen, geen apart blaadje, ook de antwoorden hebt geschreven. Elke laatste opdracht bestaat uit het maken van de vragen voor jouw eigen toets, <strong>deze opdracht doe je alleen!</strong> Als je bij de laatste paragraaf de toets af hebt dan wissel je hem uit met een andere leerling. Op die manier kan je oefenen voor de toets.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3528708"
            },
            "heading": {
                "type": "heading",
                "content": "De bevolking",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><span style=\"color:#000000;\">Bevolking</span></strong></p>\n<p><span style=\"color:#000000;\">Elk land heeft zijn eigen bijzondere bevolking, met een eigen cultuur. Niet iedereen heeft dezelfde cultuur in een land. In Nederland zie je een mengelmoes van vele mooie culturen, in dit thema gaan we uitzoeken hoe de bevolking in China eruit ziet.</span></p>\n<p><strong><span style=\"color:#000000;\">Wat ga je doen?</span></strong></p>\n<p><span style=\"color:#000000;\">Er zijn verschillende opdrachten die gaat maken waarbij je goed de tekst moet lezen. In opdracht 5 ga je onderzoeken wat het Hukou systeem inhoudt. Let op: ik verwacht voor de toets dat je kan uitleggen wat het Hukou systeem is en welke gevolgen het heeft voor de bevolking. Ook ga je een onderzoek doen over de Oeigoeren en de Tibetanen. Klassikaal zullen we deze opdracht nakijken. Dit onderzoek over de Oeigoeren en Tibetanen moet minimaal 500 woorden zijn. Ook nu ga je weer je toets verder afmaken, aan het einde van het hoofdstuk wisselen we de toetsen uit.</span></p>\n<p><strong><span style=\"color:#000000;\">Beoordeling</span></strong></p>\n<p><span style=\"color:#000000;\">Je hebt in deze taak gewerkt aan het leerdoel <em>\"Je verklaart de spreiding van verschillende bevolkingsgroepen (in Nederland)\"</em> en <em>\"Je beschrijft de demografische transitie.\"</em></span></p>\n<p><span style=\"color:#000000;\">Je hebt het leerdoel niet behaald als je alleen de taken maakt. Je moet in je hoofd de volgende vragen kunnen beantwoorden:</span></p>\n<ul>\n<li><span style=\"color:#000000;\">Je weet het verschil tussen een dominante cultuur en etnische minderheden.</span></li>\n<li><span style=\"color:#000000;\">Je kan uitleggen wat het gevolg is voor de bevolking na de invoering van het eenkindpolitiek.</span></li>\n<li><span style=\"color:#000000;\">Je weet uit te leggen wat de oorzaken en uitzonderingen zijn van het eenkindpolitiek.</span></li>\n<li><span style=\"color:#000000;\">Je weet wat het Hukou systeem inhoudt.</span></li>\n<li><span style=\"color:#000000;\">Je kan uitleggen wat een bevolkingsdiagram is.</span></li>\n</ul>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3528709"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\"><strong>Bevolkingsgroei in China</strong></span></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://www.tegastin.nl/inc/media/miniwebshop/product-afbeeldingen/groot/te-gast-in-china.jpg\" class=\"height-188-pixels width-250-pixels\"/>\n<figcaption>Figuur 4 Traditioneel feest in Xingping</figcaption>\n</figure>\n<p><span style=\"color:#000000;\">Van de 1,4</span> <a href=\"https://www.youtube.com/watch?v=_yK9WY0plSo\"><span style=\"color:#000000;\">miljard</span></a> <span style=\"color:#000000;\">Chinezen is ongeveer 92% Han-Chinees. De overige 8 procent bestaat uit verschillende kleinere <strong>etnische minderheden</strong>. In totaal zijn er 56 verschillende bevolkingsgroepen in China. De Han-Chinezen wonen vooral in het oosten en in het midden van het land. Zij worden ook wel de \"echte\" Chinezen genoemd, die de Chinese leefgewoonten hebben en de Chinese taal spreken. Chinezen houden erg van tradities en religieuze gebruiken. Door de vele verschillende etnische bevolkingsgroepen zie je dat er vele verschillende talen worden gesproken. Het Chinees dat wij kennen wordt Mandarijn genoemd. Ook zijn er vele godsdiensten in China te vinden, vooral op het platteland zie je veel voorouderenverering, boeddhisme en traditionele godsdienst. Later kwamen hier ook andere geloven bij denk aan Christendom, Islam.</span></p>\n<p><span style=\"color:#000000;\">Wanneer in een land veel mensen leven uit verschillende cultuurgebieden, dan wordt dat een <strong>multiculturele samenleving</strong> genoemd. Elke <strong>cultuur</strong> heeft zijn eigen gewoonten, taal en godsdienst. Elk volk heeft een bepaalde cultuur, wanneer een kleine groep uit dat volk samenwoont worden ze een <strong>etnische groep</strong> genoemd. In een land zie je meestal dat er één cultuur overheerst. Zo'n cultuur wordt een <strong>dominante cultuur</strong> genoemd.</span></p>\n<p><span style=\"color:#000000;\"><strong>Bevolkingsgroei.</strong></span></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://i.ytimg.com/vi/ftYg-Gm5CYQ/maxresdefault.jpg\" class=\"height-141-pixels width-250-pixels\"/>\n<figcaption>Figuur 5 Poster voor het eenkindpolitiek</figcaption>\n</figure>\n<p><span style=\"color:#000000;\">Om het aantal Chinezen niet nog verder te laten groeien wilde de Chinese regering de bevolkingsgroei beïnvloeden. Wanneer een overheid maatregelen neemt om het aantal en de spreiding van de inwoners te beïnvloeden dan wordt dit <strong>bevolkingspolitiek</strong> genoemd. Vanaf 1950 motiveerde de Chinese overheid mensen om later te trouwen en ongeveer 2 kinderen te nemen. Het was een doorslaand succes, binnen 10 jaar halveerde het aantal geboortes in het land. In 1979 werd dan ook aangekondigd dat de <strong>eenkindpolitiek</strong> van kracht zou zijn. De</span> <a href=\"https://www.youtube.com/watch?v=227a2HWylSo\"><span style=\"color:#000000;\">eenkindpolitiek</span></a> <span style=\"color:#000000;\">houdt in dat gezinnen niet meer dan één kind mochten hebben, anders kregen zij een flinke boete. Door deze</span> <a href=\"https://www.youtube.com/watch?v=bvh9JBuF7Fk\"><span style=\"color:#000000;\">eenkindpolitiek</span></a> <span style=\"color:#000000;\">daalde de bevolkingsgroei in China flink.</span></p>\n<p><span style=\"color:#000000;\">Toch hoefde niet iedereen zich aan deze</span> <a href=\"https://www.youtube.com/watch?v=ftYg-Gm5CYQ\"><span style=\"color:#000000;\">eenkindpolitiek</span></a> <span style=\"color:#000000;\">te houden, na enkele jaren werden er uitzonderingen bedacht. Zo werd de eenkindpolitiek op het platteland versoepeld, vanwege het zware werk en de traditionele cultuur mochten boeren, wanneer het eerste kind een meisje was, een tweede kind nemen. Ook in sommige steden werden twee kinderen weer toegestaan. Meerlingen kregen al snel een uitzonderlijke status en de eenkindpolitiek gold alleen voor de Han chinezen en de Chinese minderheden. In 2015 veranderde de eenkindpolitiek in een tweekindbeleid.</span></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"http://chinesecharity.nl/wp-content/uploads/2014/04/vergrijzing-china3-400x300.jpg\" class=\"height-188-pixels width-250-pixels\"/>\n<figcaption>Figuur 6 Vergrijzing in China door eenkindpolitiek</figcaption>\n</figure>\n<p><span style=\"color:#000000;\">De eenkindpolitiek kent verschillende nadelen. Eén van de</span> <a href=\"https://www.youtube.com/watch?v=DGbkAlRlPsU\"><span style=\"color:#000000;\">nadelen</span></a> <span style=\"color:#000000;\">van de eenkindpolitiek is de snelle</span> <strong><a href=\"https://www.youtube.com/watch?v=_Uu2E66w1fk\"><span style=\"color:#000000;\">vergrijzing</span></a> </strong><span style=\"color:#000000;\">van China. Dit komt doordat er minder kinderen worden geboren en de mensen steeds ouder worden. Dit betekent dat de levensverwachting van de Chinezen sterk is gestegen. Dit is ook terug te zien in het bevolkingsdiagram van China. In een bevolkingsdiagram is de verdeling van de bevolking in leeftijdsgroepen te zien. Vaak staat elke leeftijdsgroep voor 1, 5 of 10 jaar. De leeftijdsgroepen zijn ingedeeld met links de mannen en rechts de vrouwen.</span></p>\n<p><span style=\"color:#000000;\">De Chinese regering wil ook graag dat de bevolking beter over het land verdeeld wordt. Op dit moment wonen de meeste Chinezen in het oosten. Om deze reden probeert de regering het westen aantrekkelijker te maken voor de bevolking. Vooral de Han-Chinezen zouden zich volgens de regering in het westen moeten gaan vestigen. De etnische minderheden worden op die manier ook meer Chinees. Om de Han-Chinezen naar het westen te laten migreren, verbeterd China de infrastructuur (nieuwe wegen en spoorlijnen). Ook kunnen de Han-Chinezen hier een baan krijgen en een gratis huis. De etnische minderheden (Oeigoeren in Xinjiang en</span> <a href=\"https://www.youtube.com/watch?v=kWwcTFz9GVk\"><span style=\"color:#000000;\">Tibetanen</span></a> <span style=\"color:#000000;\">in Tibet) zijn niet blij omdat de beste banen met de hoogste salarissen naar de Han-Chinezen gaan. Ook wordt de Chinese cultuur opgedrongen aan de etnische minderheden, met als gevolg</span> <a href=\"https://www.youtube.com/watch?v=URJrMerYlOc\"><span style=\"color:#000000;\">protesten</span></a> <span style=\"color:#000000;\">en aanslagen.</span></p>\n<p><strong><span style=\"color:#000000;\">Bevolkingsdiagram</span></strong></p>\n<p><span style=\"color:#000000;\">Uit een <a href=\"http://www.youtube.com/watch?v=ZtOC1nJKVZM\"><strong>bevolkingsdiagram</strong></a> kan niet alleen informatie worden gehaald over de hoeveelheid mensen van een bepaalde leeftijdsgroep, ook zegt het iets over het land. Wanneer een <a href=\"https://www.youtube.com/watch?v=AVbKlPqpKJo\">bevolkingsdiagram</a> de vorm heeft van een <strong>piramide,</strong> zien we dat er een hoog geboortecijfer is, waarbij de staven onderin lang zijn. Bovenin zijn de staven juist kort, dit komt vooral voor in arme landen.</span></p>\n<p><span style=\"color:#000000;\">Wanneer een bevolkingsdiagram de vorm heeft van een <strong>granaat</strong> zijn alle bevolkingsgroepen ongeveer even lang. Zo'n bevolkingsdiagram hoort bij een rijk land waarbij het geboortecijfer laag is. Bij een bevolkingsdiagram in de vorm van een <strong>urn</strong>, is de omvang van de jongste groepen kleiner dan die van de middengroepen. Dat betekent dat het geboortecijfer daalt en er vaak sprake is van een sterfteoverschot.</span></p>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"\" src=\"https://i.ytimg.com/vi/AVbKlPqpKJo/maxresdefault.jpg\" class=\"height-500-pixels width-800-pixels\"/>\n<figcaption>Figuur 7 Bevolkingsdiagrammen</figcaption>\n</figure>\n</div>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3528710"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\"><strong>Opdracht 1. bevolkingsgroei</strong></span></p>\n<p><span style=\"color:#000000;\">a.  Wat houdt de eenkindpolitiek in?<br/>\nb. Waarom is die maatregel ingesteld?<br/>\nc. Geef 2 gevolgen van de eenkindpolitiek<br/>\nd. Wat zijn de sancties als men er achter komt dat een stel een tweede kind neemt?<br/>\ne. Waarom mochten de boeren wel 2 kinderen hebben?<br/>\n<br/>\n<strong>Opdracht 2. Bevolkingsdiagram</strong></span></p>\n<p><span style=\"color:#000000;\">Vul in welk bevolkingsdiagram bij de omschrijving hoort?<br/>\nGeef ook een voorbeeld van een land waarbij dit bevolkingsdiagram hoort. Kies uit... Mali, Argentinië en China</span></p>\n<p><span style=\"color:#000000;\">a. Veel jongeren, veel ouderen:<br/>\nb. Veel jongeren, weinig ouderen:<br/>\nc. Weinig jongeren, veel ouderen:</span></p>\n<p><span style=\"color:#000000;\"><strong>Opdracht 3. Bevolkingsgroep</strong></span></p>\n<p><span style=\"color:#000000;\">a. Bij welke bevolkingsgroep horen de meeste Chinezen?<br/>\nb. Hoeveel verschillende bevolkingsgroepen zijn er in China?<br/>\nc. Wanneer noem je iets een etnische minderheid?<br/>\nd. Noem 2 etnische minderheden in Nederland<br/>\ne. Wat is een etnische wijk?<br/>\nf. Zal er in een etnische wijk meer of minder discriminatie zijn? Leg je antwoord uit.<br/>\ng. Leg uit waarom mensen uit een etnische wijk vaak niet in andere wijken gaan wonen.<br/>\nh. Schrijf een voordeel op voor mensen die in een etnische wijk leven.<br/>\n<br/>\n<strong>Opdracht 4. Han-Chinezen</strong></span></p>\n<p><span style=\"color:#000000;\">a. Waarom is het logisch dat de Han-Chinezen in China overheersen?<br/>\nb. Hoe groot is het grondgebied van de Han-Chinezen in China ongeveer?<br/>\nO 10 %                        O 50 %<br/>\nO 25%                         O 90%</span></p>\n<p><span style=\"color:#000000;\"><strong>Opdracht 5. Hukou Systeem</strong><br/>\n<br/>\nJe moet op de toets kunnen uitleggen wat het Hukou-systeem is en welke gevolgen het heeft gehad voor de bevolking. Tip: leer de antwoorden van onderstaande vragen dus voor de toets.<br/>\n<br/>\nJe kan de antwoorden vinden op de volgende website (let op je maakt alleen de vragen die hieronder beschreven staan)</span> <a href=\"https://maken.wikiwijs.nl/82651/China__Hukou_vmbo_kgt34#!page-2252237\"><span style=\"color:#000000;\">https://maken.wikiwijs.nl/82651/China__Hukou_vmbo_kgt34#!page-2252237</span></a></p>\n<p><span style=\"color:#000000;\">a. Hukou voorkomt dat teveel boeren naar de stad verhuizen. Waarom is Hukou een effectieve methode?<br/>\nb. Leg uit wat het Hukou-systeem inhoudt.<br/>\nc. Hoe wonen de Chinese inwoners die illegaal in de stad verbleven?<br/>\nd. Waarom werkt het Hukou-systeem discriminatie van plattelanders in de hand?<br/>\ne. Waarom is het vreemd dat juist de meeste slachtoffers van de grote hongersnood op het platteland vielen?<br/>\nf. Wanneer is het Hukou-systeem van kracht geworden?<br/>\nf. Plattelandskinderen, van wie de ouders in de stad werken, zijn het slachtoffer van het Hukou-systeem. In welk opzicht?<br/>\ng. Waarom werd het Hukou-systeem eind vorige eeuw minder strak gehanteerd?</span></p>\n<p><span style=\"color:#000000;\"><strong>Opdracht 6. Onderzoek</strong></span></p>\n<p><span style=\"color:#000000;\">De twee grootste minderheidsgroepen in China zijn de Oeigoeren en de Tibetanen.</span></p>\n<p><span style=\"color:#000000;\">Je gaat een kort verslag (ongeveer 500 woorden) schrijven over de regio's en de twee bevolkingsgroepen. In dit verslag beantwoord je uitgebreid de volgende vragen.<br/>\na. Omschrijf de fysische regio waar de Oeigoeren en de Tibetanen wonen.<br/>\nb. Vergelijk de Chinese cultuur met de cultuur van de Oeigoeren en de Tibetanen.<br/>\nc. Leg uit wat een autonome regio is, geef daarbij aan of het gebied waar de Oeigoeren en Tibetanen wonen hier ook onder valt.<br/>\nd. Leg uit waarom de Chinese regering graag deze twee minderheidsgebieden wil behouden.</span></p>\n<p><span style=\"color:#000000;\"><strong>Opdracht 7. Leren voor de toets.</strong></span></p>\n<p><span style=\"color:#000000;\">Ga verder met het maken van je toets.<br/>\nMaak ook over deze paragraaf weer 5 vragen, dit mogen open maar ook gesloten vragen zijn.<br/>\nAan het einde van dit hoofdstuk ruil je met een van je klasgenoten van toets en maak je de toets van de ander.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3528712"
            },
            "heading": {
                "type": "heading",
                "content": "Opkomend China",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\"><strong>China</strong></span></p>\n<p><span style=\"color:#000000;\">China is een land dat behoort tot een van de tijgerlanden. Dit zijn Aziatische landen met een snelgroeiende economie. Toch zal je in een latere paragraaf leren dat niet iedereen in China even rijk of arm is.</span></p>\n<p><span style=\"color:#000000;\"><strong>Wat ga je doen?</strong></span></p>\n<p><span style=\"color:#000000;\">Je gaat in deze paragraaf leren dat China een heel gesloten land was en pas sinds 1979 opener is geworden. De buitenlandse multinationals hebben onder meer geholpen om China te laten groeien. Je gaat op zoek naar de antwoorden van verschillende vragen en je zoekt 3 kaarten in de atlas die je meer kunnen vertellen over de ontwikkeling van China.</span></p>\n<p><span style=\"color:#000000;\"><strong>Beoordeling</strong></span></p>\n<p><span style=\"color:#000000;\">In deze paragraaf werk je aan het leerdoel \"<em>Je beschrijft  een mondiale kwestie en vormen van internationale samenwerking daarin</em>,\" \"<em>Je licht het verband tussen arbeidsverdeling en welvaart in de wereld toe</em>\" en \"<em>Je beschrijft dat jij verbonden bent met de mondiale samenleving.</em>\"</span></p>\n<p><span style=\"color:#000000;\">Je hebt niet het leerdoel behaalt als je alleen de opdrachten of taken maakt. Je moet zelf de leerdoelen kunnen beantwoorden, misschien dat de hulpvragen hieronder je kunnen helpen.</span></p>\n<ul>\n<li><span style=\"color:#000000;\">Wat voor type Kolonie was Hongkong?</span></li>\n<li><span style=\"color:#000000;\">Wat is het verschil en overeenkomst tussen een open stad en een SEZ?</span></li>\n<li><span style=\"color:#000000;\">Waarom zijn buitenlandse investeerders wel altijd in Hongkong geweest?</span></li>\n<li><span style=\"color:#000000;\">Wat is Globalisering?</span></li>\n<li><span style=\"color:#000000;\">Welke invloed heeft globalisering op het westen?</span></li>\n<li><span style=\"color:#000000;\">Wat is de invloed van de buitenlandse bedrijven op de welvaart van China?</span></li>\n<li><span style=\"color:#000000;\">Wat zijn assemblages?</span></li>\n<li><span style=\"color:#000000;\">China wordt steeds rijker, de lonen stijgen. Welke invloed heeft dat op de buitenlandse bedrijven?</span></li>\n</ul>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3528713"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#000000;\">Hongkong</span></strong></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://www.whitecase.com/sites/whitecase/files/images/locations/HongKong_Tablet_1920x960.jpg\" class=\"height-125-pixels width-250-pixels\"/>\n<figcaption>Figuur 7 Wolkenkrabbers in Hongkong</figcaption>\n</figure>\n<p><span style=\"color:#000000;\">Vanuit de bergen, o.a. uit de regio Tibet ontspringen de rivieren die uitmonden in de zee. Aan de mondingen van de rivieren ontstaan kleine steden die in de loop der jaren sterk zijn gegroeid. Deze groei wordt o.a. veroorzaakt door de komst van de buitenlandse bedrijven. Een van deze grote steden is Hongkong, een voormalige <strong>kolonie</strong> van Engeland (1841 - 1997). Tot aan de jaren 80 a 90 van de vorige eeuw werd Hongkong bestuurd door de Britse gourverneur, uit naam van het Britse koningshuis. Voor Engeland was Hongkong een belangrijk gebied om handel te drijven met Aziatische landen. Veel Europese bedrijven vestigen zich in Hongkong, waardoor er veel industrie is en er een rijke en hoogontwikkelde stad is ontstaan. Hongkong wordt dan ook wel een <strong>tijgerland</strong> genoemd, een Aziatisch land met een snelle economische groei. Kenmerkend voor de industrialisatie in deze landen is de exportgerichtheid. Bedrijven produceren voor de <strong>export</strong>. Een tweede kenmerk zijn de buitenlandse investeringen die worden gedaan in landen waar de lonen het laagst zijn.</span></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"http://news.bbc.co.uk/nol/shared/spl/hi/pop_ups/quick_guides/05/asia_pac_china0s_economic_reform/img/2.jpg\" class=\"height-271-pixels width-250-pixels\"/>\n<figcaption>Figuur 8 SEZ's in China</figcaption>\n</figure>\n<p><span style=\"color:#000000;\">Net buiten Hongkong ligt de stad Shenzen, tot aan 1979 was dit een gewoon klein vissersdorpje. In 1979 werden er vier zones opgericht: Xiamen, Shenzhen, Zhuhai en Shantou. In deze vier gebieden werd buitenlandse handel en investeringen toegestaan. We noemen deze gebieden <strong>SEZ</strong> (speciale economische zones). De overheid bemoeide zich in deze zones verder niet met de handel of productie van de bedrijven. In de industrie werden producten gemaakt die bedoeld waren voor de export, denk aan kleding, schoenen, speelgoed en meubelen. De buitenlandse <strong>multinationals</strong> wilden hier graag hun bedrijven vestigen vanwege de goedkope productie, doordat China veel ongeschool arbeiders had. In de vier zones groeide de bevolking waardoor er in binnen 5 jaar nog 14 nieuwe zones werden opgericht, dit werden <strong>open steden</strong> genoemd.</span></p>\n<p><span style=\"color:#000000;\">Bij een SEZ werd er een gebied opgericht waarbij de buitenlandse handel en productie werd toegestaan zonder overheidsbemoeienis. Dat houdt ook in dat er concurrentie mag plaatsvinden, de economie volgt zoals in het Westen een kapitalistische inslag. Echter in de open steden is er een wat meer beperkte investering mogelijk.</span></p>\n<figure class=\"image float-left\"><img alt=\"\" src=\"http://static1.squarespace.com/static/56eddde762cd9413e151ac92/570cb87b5bd33022b93a0272/58d002e23e00bef537af2d4d/1490114581548/Sweatshop.jpg?format=1000w\" class=\"height-200-pixels width-350-pixels\"/>\n<figcaption>Figuur 9 Sweatshops in lagelonenlanden</figcaption>\n</figure>\n<p><span style=\"color:#000000;\">Langs de kust van China zijn veel van deze SEZ ontstaan, waardoor er veel buitenlandse bedrijven zich hier hebben kunnen vestigen. Bedrijven kunnen hun producten maken daar waar dat zo goed en zo goedkoop mogelijk kan. Dit komt door de <strong>globalisering</strong>. Dit is terug te zien in China; de economie stijgt snel en er wordt steeds meer geproduceerd. Echter de werkomstandigheden in fabrieken zijn slecht; lange werktijden, lage lonen en ongezond werk. Tegenwoordig trekken ook veel bedrijven naar de binnenlanden van China, omdat de lonen daar lager liggen dan aan de kust. Vroeger was China een <strong>lagelonenland</strong> maar door de komst van de buitenlandse bedrijven in de SEZ's maar dat is veranderd, vanwege de enorme groei aan fabrieken en exportproducten. Ook de vorm van productie verandert in China, waar China voorheen vooral producten in elkaar moest zetten (<strong>assemblage</strong>), ontwikkelt en bedenkt China tegenwoordig ook veel zelf, deze vorm van productie levert China steeds meer op. China gaat zich meer richten op technisch ingewikkeldere producten, denk aan software, computers etc. Dit zijn producten waar vakkennis voor nodig is, anders dan vroeger waarbij de Chinezen vooral de producten in fabrieken (<strong>arbeidsintensief werk</strong>) maakten. Doordat de Chinezen rijker worden kunnen ze zelf steeds meer producten kopen. Zodoende ontstaat er momenteel ook in China een <strong>afzetmarkt</strong> voor de producten uit de Chinese fabrieken.</span></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3528711"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\"><strong>Opdracht 1. Topografie</strong></span></p>\n<p><span style=\"color:#000000;\">Maak het werkblad over de topografie van China</span></p>\n<p><span style=\"color:#000000;\"><strong>Opdracht 2. Hongkong.</strong></span></p>\n<p><span style=\"color:#000000;\">a. Wat is een kolonie?<br/>\nb. Was Hongkong een exploitatie of een vestigingskolonie?<br/>\nc. Waarom waren er lange tijd geen buitenlandse bedrijven in China?<br/>\nd. Waarom mochten de buitenlandse bedrijven wel in Hongkong vestigen?</span></p>\n<p><span style=\"color:#000000;\"><strong>Opdracht 3. Arbeidsverdeling</strong></span></p>\n<p><span style=\"color:#000000;\">Zoek uit welke drie fases horen bij het produceren van goederen.<br/>\nGeef ook een voorbeeld van een land waarbij deze vorm van produceren zichbaar is.</span></p>\n<p><span style=\"color:#000000;\"><strong>Opdracht 4. China</strong></span></p>\n<p><span style=\"color:#000000;\">a. In welke fase van het productieproces staat China nu?<br/>\nb. Wat zegt dit over de welvaart van China?<br/>\nc. Wat is een NIC?<br/>\nd. Leg uit wat Kennisintensieve producten zijn.<br/>\ne. De meeste SEZ's liggen aan de oostkust / in het binnenland.<br/>\nf. Leg uit waarom deze plaats eigenlijk heel logisch is.<br/>\n<br/>\n<strong>Opdracht 5. China in de Atlas</strong></span></p>\n<p><span style=\"color:#000000;\">a. Zoek drie kaarten die iets zeggen over de ontwikkelingspeil van China. Schrijf het kaartblad in je schrift.<br/>\nb. Schrijf achter dit kaartblad hoe China scoort (goed, matig, slecht).</span></p>\n<p><span style=\"color:#000000;\"><strong>Opdracht 6. Leren voor de toets</strong></span></p>\n<p><span style=\"color:#000000;\">Ga verder met het maken van je toets.<br/>\nMaak ook over deze paragraaf weer 5 vragen, dit mogen open maar ook gesloten vragen zijn.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3528718"
            },
            "heading": {
                "type": "heading",
                "content": "Welvaart en Welzijn",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\"><strong>Arm en rijk.</strong><br/>\n<br/>\nSommige mensen zijn rijk anderen zijn arm. Maar of je arm bent in een westers land (waar de basisbehoeften in de wet zijn vastgelegd) of in een ontwikkelingsland maakt een groot verschil: in een ontwikkelingsland kom je terecht in een sloppenwijk. Het leven is daarom voor ouders maar je zal leren ook voor kinderen, soms erg zwaar.</span></p>\n<p><strong><span style=\"color:#000000;\">Wat ga je doen</span></strong></p>\n<p><span style=\"color:#000000;\">Lees eerst aandachtig de theorie door en ga daarna aan de slag met de vragen. Je maakt in deze paragraaf de toets af, dat betekent dat je je werk gaat nakijken en daarna naar de docent toe komt om te horen met wie jij je toets gaat uitwisselen. Ook ga je een filmpje kijken over Andre Kuipers, hij neemt je mee naar Jakarta en laat je de gevolgen van overbevolking zien. Bij dit filmpje horen ook vragen.</span></p>\n<p><strong><span style=\"color:#000000;\">Beoordeling</span></strong></p>\n<p><span style=\"color:#000000;\">Je hebt in deze taak gewerkt aan het leerdoel <em>\"Je licht het verband tussen arbeidsverdeling en welvaart in de wereld toe\"</em> en <em>\"je beschrijft recente klimaatverandering als gevolg van menselijke ontwikkeling\"</em> en <em>\"je beschrijft verschillende economische regio's op wereldschaal\".</em></span></p>\n<p><span style=\"color:#000000;\">Je hebt in deze leerdoelen niet behaald als je alleen de opdrachten maakt. Probeer de leerdoelen uitgebreid te beantwoorden kijk dan eens naar de hulpvragen hieronder:</span></p>\n<ul>\n<li><span style=\"color:#000000;\">Welke vier basisbehoeften zijn er?</span></li>\n<li><span style=\"color:#000000;\">Hoe kan je de basisbehoeften meten?</span></li>\n<li><span style=\"color:#000000;\">Wat is de HDI index?</span></li>\n<li><span style=\"color:#000000;\">Leg uit wat welvaart en welzijn met elkaar te maken hebben.</span></li>\n<li><span style=\"color:#000000;\">Verklaar waarom de welvaart de klimaatveranderingen kan versterken.</span></li>\n<li><span style=\"color:#000000;\">Leg uit wat de vluchtsector is.</span></li>\n</ul>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3528719"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\"><strong>Arm en Rijke landen.</strong></span></p>\n<p><span style=\"color:#000000;\">Sommige landen zijn rijker dan andere landen, dan kan je zien als je kijkt naar</span> <strong><a href=\"https://www.youtube.com/watch?v=hVJNDMjR8w8\"><span style=\"color:#000000;\">beroepsbevolking</span></a> </strong><span style=\"color:#000000;\">van het land. Bij de beroepsbevolking behoren alle mensen die werk hebben. Dit zijn mensen die werken in de landbouw, industrie of dienstensector. In ontwikkelingslanden is het percentage mensen die werken in de landbouw heel hoog, terwijl in rijke landen het percentage juist heel laag is. In rijke landen werken de meeste mensen in de dienstensector.</span></p>\n<p><span style=\"color:#000000;\">In veel arme landen werken mensen in de landbouw vaak op kleine boerenbedrijven. Deze kleine boerenbedrijven zijn vaak <strong>zelfverzorgend</strong> en verdienen weinig. Daarnaast zijn er ook grote bedrijven te zien, zij produceren vooral voor de verkoop, hebben vaak grotere stukken land met machines. Deze grote bedrijven worden <strong>commerciële bedrijven</strong> genoemd.</span></p>\n<p><a href=\"https://www.youtube.com/watch?v=qzV3CpKEj6c\"><span style=\"color:#000000;\"><strong>Basisbehoeften</strong></span></a></p>\n<p><span style=\"color:#000000;\">Of iemand nu rijk of arm is, iedereen heeft dingen nodig voor een redelijk leven, dit worden <strong>basisbehoeften</strong> genoemd. Hieronder volgen de vier basisbehoeften. De Verenigde Naties geven elk land een rapportcijfer over twee van deze basisbehoeften. De <strong>Human development index (hdi)</strong> is een cijfer voor de menselijke ontwikkeling. De hdi wordt berekend door te kijken naar het inkomen van de mensen in een land, de levensverwachting en het analfabetisme. Hoe dichter het getal bij 1 zit hoe hoger de ontwikkeling is.</span></p>\n<p><span style=\"color:#000000;\"><strong>1) Voedsel</strong></span></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"http://sectorwerkstukarmoede.weebly.com/uploads/1/2/6/1/12611937/7980115_orig.jpg\" class=\"height-149-pixels width-250-pixels\"/>\n<figcaption>Figuur 12 Kwantitatieve honger</figcaption>\n</figure>\n<p><span style=\"color:#000000;\">Een mens moet elke dag eten, dus misschien is voedsel daarom wel de belangrijkste basisbehoefte. Ondanks dat zijn er heel veel mensen die nog altijd honger lijden. Er zijn twee soorten honger:</span></p>\n<p><span style=\"color:#000000;\"><strong>Kwantitatieve honger =</strong> wanneer er niet genoeg eten is om je maag te voeden.<br/>\n<strong>Kwalitatieve honger =</strong> wanneer het voedsel eenzijdig is en er te weinig eiwitten en vitaminen in het voedsel zit.</span></p>\n<p><span style=\"color:#000000;\"><strong>2) Huisvesting</strong></span></p>\n<p><span style=\"color:#000000;\">Naast voedsel is een dak boven je hoofd ook erg belangrijk. Naast een goed en stevig huis moet er bij een huis ook schoon drinkwater zijn en een toilet. Op het platteland in ontwikkelingslanden zie je vaak traditioneel gebouwde huizen. Ze zijn eenvoudig maar beschermen tegen zware regenval, felle zon en ongedierte. Vaak ontbreekt hierbij wel schoon drinkwater.</span></p>\n<p><span style=\"color:#000000;\">Ook in steden verschillen de huizen per wijk. Sommige huizen zijn groots en mooi terwijl andere huizen armoedig zijn en in verval raken. Er zijn bijvoorbeeld huizen waarbij mensen soms in 1 of 2 kamers moeten leven. De huizen staan dicht op elkaar en zijn zelfgebouwd worden krottenwijken genoemd. Vaak is hier geen schoon drinkwater, toilet en riolering aanwezig. In dit soort gevallen heeft een rivier dan drie functies: drinkwater, wasplaats en toilet. Je snapt dat hierdoor veel ziektes uitbreken.</span></p>\n<figure class=\"image float-left\"><img alt=\"\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/6/61/Jakarta_slumhome_2.jpg/260px-Jakarta_slumhome_2.jpg\" class=\"height-195-pixels width-260-pixels\"/>\n<figcaption>Figuur 13 Krottenwijk</figcaption>\n</figure>\n<figure class=\"image float-right\"><img alt=\"\" src=\"http://stcm.nl/imgs/m/a/a1b38ebbd98be174740656a0eb520b79.jpg\" class=\"height-197-pixels width-350-pixels\"/>\n<figcaption>Figuur 14 Krottenwijk</figcaption>\n</figure>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong><span style=\"color:#000000;\">3)</span> <a href=\"https://www.youtube.com/watch?v=Kbuyp0EhQOI\"><span style=\"color:#000000;\">Onderwijs</span></a></strong></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"http://www.cmo.nl/sw/images/analfabetisme-kaart.jpg\" class=\"height-211-pixels width-400-pixels\"/>\n<figcaption>Figuur 15 Analfabetisme in de wereld</figcaption>\n</figure>\n<p> </p>\n<p><span style=\"color:#000000;\">Lezen en schrijven is super belangrijk en helpt mensen om zich te ontwikkelen en zich zodoende te verbeteren. Wanneer kinderen niet of nauwelijks kunnen lezen of schrijven worden ze <strong>analfabeten</strong> genoemd. De reden kan zijn omdat er te weinig scholen, onderwijzers of boeken zijn. Ook liggen voor veel plattelandskinderen de scholen gewoon te ver weg (soms moeten zij een uur of 2 lopen voor zij bij de school zijn). In veel plattelandsgebieden worden de kinderen thuis gehouden om te werken omdat ouders te weinig verdienen om rond te komen. Kinderen werken op het land, in het huishouden of op een werkplaats. Stadskinderen werken als straatverkoper of schoenenpoetser, ze werken dan in de <strong>vluchtsector</strong>.</span></p>\n<p><span style=\"color:#000000;\"><strong>4) Gezondheidszorg.</strong></span></p>\n<p><span style=\"color:#000000;\">Als laatste basisbehoefte is de gezondheidszorg belangrijk, waarbij zieke mensen kunnen worden geholpen. Vooral mensen in arme landen zijn vatbaar voor ziektes, dit komt bijvoorbeeld door onvoldoende eten, slecht geïsoleerde huizen, geen toilet of schoon drinkwater. Daarom zie je dat in arme landen de mensen gemiddeld minder oud worden dan in rijke landen. We zeggen dan ook wel dat hun <strong>levensverwachting</strong> lager is. Veel gezondsheidsproblemen kunnen dus voorkomen worden door het verbeteren van bovenstaande basisbehoeften. Een tweede probleem is de hoeveelheid doktoren en ziekenhuizen, in veel arme landen is de <strong>artsendichtheid</strong> namelijk laag. In sommige gebieden is er maar 1 ziekenhuis in een gebied zo groot als Nederland. Dat betekent dat de doktoren de steden en dorpen afreizen of dat de mensen dagen onderweg zijn om een arts te bezoeken.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3528720"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\"><strong>Opdracht 1. Krottenwijken</strong></span></p>\n<p><span style=\"color:#000000;\">a. Waarom hebben de ouders van kinderen in een krottenwijk weinig geld?<br/>\nb. Waarom zullen de kinderen later waarschijnlijk ook arm zijn?<br/>\nc. Waar vinden we in de steden de krottenwijken?<br/>\nd. Waarom vinden we juist daar de krottenwijken?<br/>\ne. Leg uit waarom rivieren in krottenwijken vaak 3 functies hebben?</span></p>\n<p><span style=\"color:#000000;\"><strong>Opdracht 2. Basisbehoeften</strong></span></p>\n<p><span style=\"color:#000000;\">a. Welke vier basisbehoeften zijn er?<br/>\nb. Hoe meten we de basisbehoeften gezondheid?<br/>\nc. Hoe meten we de basisbehoeften onderwijs?<br/>\nd. Zoek 4 foto's die duidelijkheid geven over de basisbehoeften.<br/>\n<br/>\n<strong>Opdracht 3. Arm en rijk</strong></span></p>\n<p><span style=\"color:#000000;\">a. Wat heeft je lichaam nodig om gezond te blijven?<br/>\nb. Leg het verschil uit tussen kwantitatieve honger en kwalitatieve honger.<br/>\nc. Aan welke drie voorwaarden moet een goed huis voldoen?<br/>\nd. Stel dat je heel arm bent.<br/>\nZou je in een ontwikkelingsland liever in de stad of het platteland willen wonen. Leg je antwoord uit in minimaal 5 zinnen</span></p>\n<p><span style=\"color:#000000;\"><strong>Opdracht 4. Andre Kuipers</strong><br/>\n<br/>\nNiet alleen in China wonen veel mensen en brengt dat problemen met zich mee, maar ook in Indonesië. Andre Kuipers neemt je mee in een van zijn filmpjes naar de tweede grote stad van Indonesië: Jakarta.</span></p>\n<p><span style=\"color:#000000;\">Bekijk het filmpje over</span> <a href=\"https://www.npo.nl/andre-op-aarde-in-de-klas/22-05-2014/NPS_1247598\"><span style=\"color:#000000;\">Overbevolking in Jakarta</span></a> <span style=\"color:#000000;\">en beantwoord daarna de vragen.</span></p>\n<p><span style=\"color:#000000;\">a)Hoeveel miljoen inwoners wonen er in Jakarta?<br/>\nb) Welke 4 problemen kent Jakarta?<br/>\nc) Voor hoeveel euro moeten de mensen in de sloppenwijken rond komen?<br/>\nd) Waarom is het eten wat ze in de sloppenwijken kopen kwalitatief slecht?<br/>\ne) Welke twee ziektes kunnen voorkomen als mensen de rivier gebruiken als toilet, badkamer en wasmachine?<br/>\nf) Waarom vind Andre Kuipers dat de leefomstandigheden in de sloppenwijken echt niet kan.<br/>\ng) Waarom moeten mensen zo leven ?<br/>\nh) Stel jij gaat op Bali op vakantie en je dumpt daar je afval, waarom zou jij daar hier in Europa ook last van hebben?<br/>\ni) Waar blijft het afval dat niet wordt opgehaald?<br/>\nj) Waarom ligt er zoveel afval in het water en in de natuur. Geef twee redenen?<br/>\nk) Wat wordt er o.a. met het zwerfafval gedaan?<br/>\nl) Waarom moet Bali nu rijst importeren, het is een heel erg vruchtbaar land.<br/>\nm) Wat wordt bedoeld met kraamkamers?<br/>\nn) Waarom zijn de \"dynamietvissers\" zo gevaarlijk voor het koraal?</span></p>\n<p><span style=\"color:#000000;\"><strong>Opdracht 5. Leren voor de toets.</strong><br/>\n<br/>\nMaak je toets af.<br/>\nMaak nu ook weer 5 vragen dit mogen zowel open als gesloten vragen zijn.<br/>\nZorg dat je ook de antwoorden hebt.</span></p>\n<p><span style=\"color:#000000;\">De docent zal aangeven aan wie de toets mag worden uitgedeeld. Nu kan jij samen met een klasgenoot gaan oefenen voor de echte toets</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3528721"
            },
            "heading": {
                "type": "heading",
                "content": "Begrippenlijst",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\">Begrippenlijst.</span></p>\n<p><span style=\"color:#000000;\">Zet achter elk begrip de juiste omschrijving.</span></p>\n<ol>\n<li>\n<p>Aanlandige wind</p>\n</li>\n<li>Aflandige wind</li>\n<li>Afzetmarkt</li>\n<li>Analfabetisme</li>\n<li>Arbeidsintensief</li>\n<li>Artsendichtheid</li>\n<li>Assemblage</li>\n<li>Basisbehoefte</li>\n<li>Beroepsbevolking</li>\n<li>Bevolkingsdiagram</li>\n<li>Bevolkingsspreiding<br/>\n<img alt=\"\" src=\"http://www.telegraph.co.uk/content/dam/Travel/Destinations/Asia/China/china-touroperators-beaut-xlarge.jpg\" class=\"height-329-pixels width-526-pixels float-right\"/></li>\n<li>Commerciële bedrijven</li>\n<li>Cultuur</li>\n<li>Dominante cultuur</li>\n<li>Eenkindpolitiek</li>\n<li>Etnische groep</li>\n<li>Etnische minderheden</li>\n<li>Export</li>\n<li>Globalisering</li>\n<li>HDI</li>\n<li>Hoogvlakte</li>\n<li>Laagvlakte</li>\n<li>Lagelonenland</li>\n<li>Levensverwachting</li>\n<li>Lijzijde</li>\n<li>Loefzijde</li>\n<li>Kolonie</li>\n<li>Kwalitatieve honger</li>\n<li>Kwantitatieve honger</li>\n<li>Multiculturele samenleving</li>\n<li>Multinational</li>\n<li>Open steden</li>\n<li>Permafrost</li>\n<li>Reliëf</li>\n<li>Regenschaduw</li>\n<li>SEZ</li>\n<li>Stuwingsneerslag</li>\n<li>Tijgerlanden</li>\n<li>Vergrijzing</li>\n<li>Vluchtsector</li>\n<li>Zelfverzorgende bedrijven</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3528722"
            },
            "heading": {
                "type": "heading",
                "content": "P.O. Team debatteren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><span style=\"color:#000000;\">P.O. Team Debatteren</span></strong></p>\n<p><span style=\"color:#000000;\">Je hebt vast wel eens een discussie gehad met een van je vrienden, je ouders of de docent. Soms zullen ze je direct gelijk geven een andere keer moet je moeite doen om uit te leggen waarom je het wel of niet met de ander eens bent. Om iemand te overtuigen zijn er argumenten nodig. Sommige mensen doen dit voor hun werk denk eens aan autoverkopers, marktkoopmannen of politici. Om iemand te overtuigen van jou mening heb je argumenten nodig die deze mening ondersteunen. In een debat komen deze meningen met elkaar in botsing.  Een debat zorgt voor een gestructureerde discussie. Het kan best zijn dat beide teams het niet met elkaar eens worden dit mag ook in een debat!</span></p>\n<p><span style=\"color:#000000;\">Argumenten zijn erg belangrijk om je mening te ondersteunen. Maar een mening met argumenten laat jullie niet een debat winnen het gaat ook om de overtuigingskracht. Hoe presenteer je je mening? Hoe wordt iets gezegd en heb je wel goed geluisterd naar het andere team? De twee debaterende teams zullen hoogstwaarschijnlijk nooit toegeven dat een van de twee gelijk heeft, aangezien jullie beiden natuurlijk willen winnen.</span></p>\n<p><span style=\"color:#000000;\"><strong>Wat gaan we doen?</strong><br/>\n<br/>\nIn de klas worden er groepen gemaakt met 5 personen per team. Als team gaan jullie de opdrachten hieronder maken. De opdrachten bundelen jullie samen en geven jullie op de dag van het debat aan de docent. Dit wordt meegenomen in de beoordeling van de opdracht team debatteren.</span></p>\n<p><span style=\"color:#000000;\"><strong>Het gebundelde werk :</strong><br/>\n- ziet er netjes uit<br/>\n- zit in een snelhechter<br/>\n- 3 stellingen met zowel 1 voor- als tegenargument<br/>\n- tabel over de Clip \"recht op spijbelen'<br/>\n- van elk teamlid zit er een betoog in van 150 woorden<br/>\n- 3 A4-tjes met alle feiten en argumenten voor het debat (zodat ik ook inhoudelijk een cijfer kan geven over het debat.)</span></p>\n<p><span style=\"color:#000000;\"><strong>Stap 1</strong>: Een debat moet een onderwerp hebben waar het over gaat. Dit noemen we een stelling, de manier waarom een stelling wordt geschreven moet uitdagend zijn. Er mag nooit een dubbele ontkenning instaan (niet, nooit, geen etc.). Een stelling is ook nooit een vraag! Voor een goede stelling kunnen zowel voor- als tegenargumenten worden verzonnen.<br/>\n<span style=\"background-color:#FF0000;\"><strong>Verkeerd</strong>: Moeten eindexamens worden afgeschraft?</span><br/>\n<span style=\"background-color:#00FF00;\"><strong>Goed</strong>: De eindexamens moeten worden afgeschraft.</span></span></p>\n<p><span style=\"color:#000000;\"><strong>Doen</strong>: Bedenk met je team 3 stellingen. Geef voor elke stelling zowel 1 voor- als 1 tegenargument.</span></p>\n<p><span style=\"color:#000000;\"><strong>Stap 2:</strong> Het Lagerhuisdebat is een debat speciaal voor scholieren.</span></p>\n<p><span style=\"color:#000000;\"><strong>Doen:</strong> Bekijk de clip:</span> <a href=\"https://www.youtube.com/watch?v=791KUqYouHs\"><span style=\"color:#000000;\">Recht om te spijbelen.</span></a> <span style=\"color:#000000;\">En maak een tabel waarbij je de argumenten voor en de argumenten tegen opschrijft die in de clip worden gezegd.</span></p>\n<p><span style=\"color:#000000;\"><strong>Stap 3</strong>: Bekijk nog eens de clip</span></p>\n<p><span style=\"color:#000000;\"><strong>Doen</strong>: Nu ga je zelf een betoog schrijven van 150 woorden waarbij je aangeeft wat jouw mening en argumenten zijn voor de stelling: <strong>Recht om te spijbelen.</strong><br/>\n<br/>\n<strong>Stap 4: Het debat</strong></span></p>\n<p><span style=\"color:#000000;\">Van de docent hebben jullie 3 stellingen gekregen die jullie gaan uitwerken. Zorg dat je zowel argumenten voor als tegen deze stellingen hebt. Het ene team is voor en het andere team is tegen. Mocht het tijdens het debat zo zijn dat beide teams voor de stelling zijn, dan kiest de jury welk van de teams als nog de rol op tegen zullen krijgen. Debateren betekent dat je ergens voor of tegen bent en dat hoeft dus niet altijd je eigen mening te zijn. Het debat duurt per stelling ongeveer 5 minuten.</span></p>\n<p><span style=\"color:#000000;\"><strong>Hoe bereidt je je voor op het debat (dit lever je in bij de docent)</strong></span></p>\n<ul>\n<li><span style=\"color:#000000;\">Verdeel een A4tje in twee delen zet links de argumente vóór en rechts de argumenten tegen (doe dit per stelling).</span></li>\n<li><span style=\"color:#000000;\">Een debat kun je niet voeren met maar één of twee argumenten dus ga ook eens met andere mensen in gesprek of zoek extra informatie op.</span></li>\n<li><span style=\"color:#000000;\">Zorg voor een goede presentatie (spreek luid, gebruik je lichaamshouding, kijk naar de jury, naar het andere team of naar het publiek.</span></li>\n<li><span style=\"color:#000000;\">Regel feitjes (percentages, jaartallen etc.), vergelijkingen.</span></li>\n<li><span style=\"color:#000000;\">Heb respect voor de tegenstander en je eigen team (vloek niet). Val je eigen team niet af maar zeg, ik sluit me aan bij....... of naast het vorige argument wil ik jullie er ook op wijzen dat....</span></li>\n<li><span style=\"color:#000000;\"><strong>Tips om het debat te winnen:</strong> Stel eens een moeilijke vraag aan je tegenstander, zorg er wel voor dat je zeker weet dat ze er geen goed antwoord op hebben (weet natuurlijk zelf wel het antwoord). Geef een oplossing voor het probleem, dat zal de jury vast waarderen. Gebruik humor in het debat!</span></li>\n</ul>\n<p><strong><span style=\"color:#000000;\">De rollen van het debat</span></strong></p>\n<ul>\n<li><span style=\"color:#000000;\">Ieder team kan tijdens het debat voor of tegenstander worden voor een stelling.</span></li>\n<li><span style=\"color:#000000;\">Een ander team jureert</span></li>\n<li><span style=\"color:#000000;\">De jury heeft altijd gelijk en geeft aan wat zijj goed en minder goed vonden van het debat.</span></li>\n<li>De jury geeft aan welk team heeft gewonnen.</li>\n<li>Eén jurylid wordt gespreksleider en is de baas tijdens het gesprek.</li>\n<li>De gespreksleider houdt in de gaten dat het debat ongeveer 5 minuten duurt.</li>\n<li>De gespreksleider is neutraal.</li>\n<li>Je mag als team aan de gespreksleider vragen om je betoog af te maken.</li>\n</ul>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3537023"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td><strong>T<span style=\"color:#000000;\">eam debatteren</span></strong></td>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span style=\"color:#000000;\"><strong>Presentatie</strong></span></td>\n<td><span style=\"color:#000000;\">Spreekt duidelijk en luid</span></td>\n</tr>\n<tr>\n<td> </td>\n<td><span style=\"color:#000000;\">Staat recht</span></td>\n</tr>\n<tr>\n<td> </td>\n<td><span style=\"color:#000000;\">Kijkt naar jury, ander team en publiek</span></td>\n</tr>\n<tr>\n<td> </td>\n<td><span style=\"color:#000000;\">Gebruikt handen om de woorden kracht bij te zetten.</span></td>\n</tr>\n<tr>\n<td> </td>\n<td><span style=\"color:#000000;\">Welbespraakt</span></td>\n</tr>\n<tr>\n<td> </td>\n<td><span style=\"color:#000000;\">Gebruikt humor of beeldspraak</span></td>\n</tr>\n<tr>\n<td> </td>\n<td><span style=\"color:#000000;\">Non-verbaal (handen, oogcontact, lichaamstaal, stem)</span></td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span style=\"color:#000000;\"><strong>Argumentatie</strong></span></td>\n<td><span style=\"color:#000000;\">Relevante en krachtige argumenten</span></td>\n</tr>\n<tr>\n<td> </td>\n<td><span style=\"color:#000000;\">Onderbouwt argumenten</span></td>\n</tr>\n<tr>\n<td> </td>\n<td><span style=\"color:#000000;\">Orginaliteit</span></td>\n</tr>\n<tr>\n<td> </td>\n<td><span style=\"color:#000000;\">Gebruikt meerdere argumenten</span></td>\n</tr>\n<tr>\n<td> </td>\n<td><span style=\"color:#000000;\">Versterkt argumenten met ervaringen en of voorbeelden</span></td>\n</tr>\n<tr>\n<td> </td>\n<td><span style=\"color:#000000;\">Duidelijke lijn in het betoog (opening - middenstuk en slot)</span></td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span style=\"color:#000000;\"><strong>Teamwork</strong></span></td>\n<td><span style=\"color:#000000;\">Iedereen doet mee</span></td>\n</tr>\n<tr>\n<td> </td>\n<td><span style=\"color:#000000;\">Versterken elkaar (spreken elkaar niet tegen)</span></td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span style=\"color:#000000;\"><strong>Reflectie</strong></span></td>\n<td><span style=\"color:#000000;\">Weet uit te leggen over een team wat er goed ging en wat beter kan.</span></td>\n</tr>\n<tr>\n<td> </td>\n<td><span style=\"color:#000000;\">Kan met argumenten uitleggen wat zij van beide teams vonden</span></td>\n</tr>\n<tr>\n<td> </td>\n<td><span style=\"color:#000000;\">Kan jureren tijdens het debat van een ander team.</span></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3536586"
            },
            "heading": {
                "type": "heading",
                "content": "P.O. poster China",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\"><strong>Poster China</strong></span></p>\n<p><span style=\"color:#000000;\">Maak een poster of een vrolijke flyer over China. <img alt=\"\" src=\"https://www.backpackeninazie.nl/wp-content/uploads/2015/08/Zhangjiajie-1.jpg\" class=\"height-166-pixels width-250-pixels float-right\"/><br/>\nBeantwoord de onderstaande 10 vragen op een creatieve manier. </span></p>\n<p><span style=\"color:#000000;\">1. Waar ligt China (buurlanden, zeeën etc.)<br/>\n2. Hoe ziet het landschap eruit in China?<br/>\n3. Wat is de hoofdstad van China?<br/>\n4. Hoeveel mensen wonen er in China?<br/>\n5. Maak een bevolkingsdiagram voor China.<br/>\n6. Zoek uit welke vorm de bevolkingsdiagram heeft en waarom dit typisch hoort bij een land zoals China.<br/>\n7. Wat is een eenkindpolitiek?<br/>\n8. Geef een beroemde toeristische plek in China.<br/>\n9. Leg uit waarom juist naar deze plek zoveel toeristen gaan.<br/>\n10. Wat hebben de SEZ's met de bevolkingsdichtheid te maken. (tip: waar wonen momenteel de meeste mensen in China?)</span></p>\n<p><span style=\"color:#000000;\"><strong>Beoordeling</strong><img alt=\"\" src=\"http://www.tiptoptourist.com/images/stories/china-tempel.jpg\" class=\"height-160-pixels width-250-pixels float-right\"/></span></p>\n<p><span style=\"color:#000000;\">- Elke vraag levert je 1 punt op = totaal 10 punten<br/>\n- Netheid en creativiteit = totaal 3 punten <br/>\n- <strong>Cijfer Poster</strong> = aantal punten / 1.3<br/>\n- <strong>SO cijfer</strong> = (Cijfer Poster + Cijfer team debateren ) / 2 = </span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3528723"
            },
            "heading": {
                "type": "heading",
                "content": "Missie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\"><strong>Wat is je missie?</strong></span></p>\n<p><span style=\"color:#000000;\">De vraag is natuurlijk wat moet je doen om dit thema af te ronden? Je gaat werken aan drie einddoelen:</span></p>\n<p><span style=\"color:#000000;\"><strong>1) P.O. Poster China.</strong></span></p>\n<p><span style=\"color:#000000;\">Je gaat een poster tekenen over China. Op deze poster moet in 1 opslag duideijk zijn wat de antwoorden zijn voor de 10 vragen die je vind onder het kopje P.O. Poster China. Je gaat uitzoeken hoe het in China werkt, je antwoorden moeten uitgebreid beschreven staan. Probeer je poster op te fleuren met kleur en tekeningen. Naast de 10 punten (voor elk goed antwoord 1 punt) kan je ook drie punten krijgen voor de netheid/ creativiteit. Samen met het P.O. team debateren vormt dit een SO cijfer.</span></p>\n<p><span style=\"color:#000000;\"><strong>2) P.O. Team debateren</strong><img alt=\"\" src=\"http://www.marketives.nl/wp-content/uploads/2015/01/150_missie-visie_zoom.jpg\" class=\"height-350-pixels width-350-pixels float-right\"/></span></p>\n<p><span style=\"color:#000000;\">Er zullen een aantal stellingen gegeven worden die jullie als team van 5 personen gaan uitwerken. Dit houdt in dat er een duidelijk verhaal ontstaat met voor en tegenargumenten. Om een debat te winnen moet je vooral overtuigend zijn; dat kan je doen door voorbeelden te gebruiken, te verwijzen naar zaken die in Nederland of je eigen omgeving spelen, in te spelen op gevoelens/antwoorden van je eigen partij of de tegen partij.</span></p>\n<p><span style=\"color:#000000;\">Als team sta je straks tegenover elkaar en het zal dan pas duidelijk zijn of jullie voor deze stelling voor of tegen zullen zijn. Om deze reden moeten jullie alle stellingen uitwerken. De uitwerkingen van jullie stellingen printen jullie uit en leveren jullie in bij de docent dit wordt meegenomen in de beoordeling.</span></p>\n<p><span style=\"color:#000000;\">Hoe wordt er beoordeeld? Er wordt gekeken naar jullie presentatie en houding, zijn jullie duidelijk te verstaan en durven jullie het publiek of tegenstander aan te kijken? Er wordt beoordeeld op de manier van debateren, gebruiken jullie voorbeelden, blijven jullie netjes, herhaal je argumenten van de tegenpartij of van je eigen team en val je je eigen teamleden niet af. Het beoordelingsformulier is ook te vinden onder het kopje P.O. team debateren. <br/>\nBeide P.O.'s worden samen gemiddeld tot 1 SO cijfer.</span></p>\n<p><span style=\"color:#000000;\"><strong>3) Toets.</strong></span></p>\n<p><span style=\"color:#000000;\">Natuurlijk volgt er ook een inhoudelijke toets over het hoofdstuk. Je kan nu de theorie leren en de begrippenlijst. Het is handig om nog eens de opdrachten door te lezen en zo te testen of je de stof beheerst. Aan het begin van elke paragraaf staat een leerdoel opgeschreven, gebruik het leerdoel en de hulpvragen om te testen of de stof begrepen is. </span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3528724"
            },
            "heading": {
                "type": "heading",
                "content": "Evaluatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\"><strong>Evalueren</strong></span></p>\n<p><span style=\"color:#000000;\">1a Heb je alle taken in deze module gemaakt?<img alt=\"\" src=\"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTFKnWe8wKFL4fh0Q4C9g8iDi0rXo-6BZ5AyaZDrtTJtE2waqmr\" class=\"height-289-pixels width-400-pixels float-right\"/><br/>\n  O Ja<br/>\n   O Nee</span></p>\n<p><span style=\"color:#000000;\">1b Leg uit waarom ? (doe dit in 2 zinnen)</span></p>\n<p><span style=\"color:#000000;\">2a Wat ging er deze module goed?<br/>\n2b Wat ging er in deze module minder goed?<br/>\n2c Wat wil je volgende module gaan verbeteren?</span></p>\n<p><span style=\"color:#000000;\">3a Heb jij deze module hulp gevraagd?</span></p>\n<p><span style=\"color:#000000;\">   O Ja<br/>\n  O Nee<br/>\n<br/>\n3b Hoe kan de docent of iemand anders jou de volgende keer nog beter helpen?</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3528725"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordelingscriteria",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td><span style=\"color:#000000;\"><strong>Onderwerp</strong></span></td>\n<td><span style=\"color:#000000;\"><strong><span style=\"background-color:#FF8C00;\">Oranje</span></strong></span></td>\n<td><span style=\"color:#000000;\"><strong><span style=\"background-color:#FF0000;\">Rood</span></strong></span></td>\n<td><span style=\"color:#000000;\"><strong>Wit</strong></span></td>\n<td><span style=\"color:#000000;\"><strong><span style=\"background-color:#ADD8E6;\">Blauw</span></strong></span></td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><span style=\"color:#000000;\"><strong>Demografische transitie</strong></span></td>\n<td><span style=\"color:#000000;\">Je beschrijft de bevolkingspiramide.</span></td>\n<td><span style=\"color:#000000;\">Je beschrijft het model van demografische transitie.</span></td>\n<td><span style=\"color:#000000;\">Je beschrijft en verklaart het verloop van het model van demografische transitie in een land in fasen.</span></td>\n<td><span style=\"color:#000000;\">Je verklaart de verschillen in het verloop van het model van demografische transitie tussen landen.</span></td>\n</tr>\n<tr>\n<td><span style=\"color:#000000;\"><strong>Spreiding</strong></span></td>\n<td><span style=\"color:#000000;\">Je beschrijft en verklaart spreiding van de bevolking op aarde (met behulp van reliéf en klimaat).</span></td>\n<td><span style=\"color:#000000;\">Je beschrijft en verklaart spreiding van de bevolking op aarde (met behulp van rliëf en klimaat).</span></td>\n<td><span style=\"color:#000000;\">Je beschrijft en verklaart spreiding van de bevolking op aarde.</span></td>\n<td><span style=\"color:#000000;\">Je beschrijft en verklaart spreiding van de bevolking op aarde.</span></td>\n</tr>\n<tr>\n<td><span style=\"color:#000000;\"><strong>Multiculturele samenleving</strong></span></td>\n<td><span style=\"color:#000000;\">Je beschrijft de spreiding van verschillende bevolkingsgroepen in Nederland.</span></td>\n<td><span style=\"color:#000000;\">Je verklaart de spreiding van verschillende bevolkingsgroepen (in Nederland)</span></td>\n<td><span style=\"color:#000000;\">Je verklaart de spreiding van verschillende bevolkingsgroepen in Nederland en beschrijft de ruimtelijke verdeling (segregatie) in steden.</span></td>\n<td><span style=\"color:#000000;\">Je verklaart de spreiding van verschillende bevolkingsgroepen in Nederland en waardeert de ruimtelijke verdeling (segregatie) van bevolkingsgroepen</span>.</td>\n</tr>\n<tr>\n<td><span style=\"color:#000000;\"><strong>Migratie</strong></span></td>\n<td><span style=\"color:#000000;\">Je beschrijft de reden voor migratie (van en naar Nederland.)</span></td>\n<td><span style=\"color:#000000;\">Je beschrijft het migratieproces (van en naar Nederland.)</span></td>\n<td><span style=\"color:#000000;\">Je beschrijft en verklaart verschillende migratiestromen tussen gebieden</span></td>\n<td><span style=\"color:#000000;\">Je beschrijft, verklaart en waardeert het migratiebeleid (van Nederland en de Europese Unie).</span></td>\n</tr>\n<tr>\n<td><span style=\"color:#000000;\"><strong>Internationaal samenwerken</strong></span></td>\n<td><span style=\"color:#000000;\">Je beschrijft vormen van internationale samenwerking.</span></td>\n<td>\n<p><span style=\"color:#000000;\">Je beschrijft  een mondiale kwestie en vormen van internationale samenwerking daarin.</span></p>\n</td>\n<td><span style=\"color:#000000;\">Je waardeert mondiale kwesties vanuit verschillende dimensies (sociaaleconomisch, cultureel, natuur, politiek).</span></td>\n<td><span style=\"color:#000000;\">Je voorspelt de afloop van een mondiale kwestie aan de hand van scenario's.</span></td>\n</tr>\n<tr>\n<td><span style=\"color:#000000;\"><strong>Jij in de wereld</strong></span></td>\n<td><span style=\"color:#000000;\">Je beschrijft dat je in het dagelijks leven gebruik maakt van spullen uit alle delen van de wereld.</span></td>\n<td><span style=\"color:#000000;\">Je beschrijft dat jij verbonden bent met de mondiale samenleving.</span></td>\n<td><span style=\"color:#000000;\">Jij legt uit hoe jij verbonden bent met de mondiale samenleving.</span></td>\n<td><span style=\"color:#000000;\">Je legt uit hoe jij verbonden bent met de mondiale samenleving.</span></td>\n</tr>\n<tr>\n<td><span style=\"color:#000000;\"><strong>Gebieden</strong></span></td>\n<td><span style=\"color:#000000;\">Je noemt economische belangrijke gebieden op wereldschaal.</span></td>\n<td><span style=\"color:#000000;\">Je beschrijft verschillende economische regio's op wereldschaal.</span></td>\n<td><span style=\"color:#000000;\">Je beschrijft verschillende economische regio's op wereldschaal.</span></td>\n<td><span style=\"color:#000000;\">Je beschrijft verschillende economische regio's op wereldschaal.</span></td>\n</tr>\n<tr>\n<td><strong><span style=\"color:#000000;\">Arbeidsverdeling</span></strong></td>\n<td><span style=\"color:#000000;\">Je beschrijft hoe verschillende soorten arbeid verdeeld zijn over de wereld.</span></td>\n<td><span style=\"color:#000000;\">Je licht het verband tussen arbeidsverdeling en welvaart in de wereld toe.</span></td>\n<td><span style=\"color:#000000;\">Je licht de gevolgen van de veranderende internationale arbeidsverdeling voor verschillende gebieden toe.</span></td>\n<td><span style=\"color:#000000;\">Je verklaart het patroon van veranderende arbeidsverdeling voor drie gebieden in de wereld.</span></td>\n</tr>\n<tr>\n<td><strong><span style=\"color:#000000;\">Klimaatverandering</span></strong></td>\n<td><span style=\"color:#000000;\">Je beschrijft recente klimaatverandering als gevolg van menselijke activiteiten.</span></td>\n<td><span style=\"color:#000000;\">Je beschrijft recente klimaatverandering als gevolg van menselijke activiteiten.</span></td>\n<td><span style=\"color:#000000;\">Je ziet recente klimaatverandering als onderdeel van een kringloop.</span></td>\n<td><span style=\"color:#000000;\">Je ziet recente klimaatverandering als onderdeel van een kringloop en je analyseert veranderingen in oceanen en atmosfeer in de tijd.</span></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a18098399f0a8472037a0a805ebe2313ff85304c.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "3528702"
                },
                "sections": []
            },
            {
                "title": "Voorbereiding",
                "reference": {
                    "value": "3541605"
                },
                "sections": []
            },
            {
                "title": "Doelen en taken",
                "reference": {
                    "value": "3528704"
                },
                "sections": []
            },
            {
                "title": "Fysische Geografie",
                "reference": {
                    "value": "3528705"
                },
                "sections": [
                    {
                        "title": "Theorie",
                        "reference": {
                            "value": "3528706"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "3528707"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "De bevolking",
                "reference": {
                    "value": "3528708"
                },
                "sections": [
                    {
                        "title": "Theorie",
                        "reference": {
                            "value": "3528709"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "3528710"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opkomend China",
                "reference": {
                    "value": "3528712"
                },
                "sections": [
                    {
                        "title": "Theorie",
                        "reference": {
                            "value": "3528713"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "3528711"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Welvaart en Welzijn",
                "reference": {
                    "value": "3528718"
                },
                "sections": [
                    {
                        "title": "Theorie",
                        "reference": {
                            "value": "3528719"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "3528720"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Begrippenlijst",
                "reference": {
                    "value": "3528721"
                },
                "sections": []
            },
            {
                "title": "P.O. Team debatteren",
                "reference": {
                    "value": "3528722"
                },
                "sections": [
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "3537023"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "P.O. poster China",
                "reference": {
                    "value": "3536586"
                },
                "sections": []
            },
            {
                "title": "Missie",
                "reference": {
                    "value": "3528723"
                },
                "sections": []
            },
            {
                "title": "Evaluatie",
                "reference": {
                    "value": "3528724"
                },
                "sections": []
            },
            {
                "title": "Beoordelingscriteria",
                "reference": {
                    "value": "3528725"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}