{
    "documentAuthors": [
        "Richard Karsmakers",
        "Richard Karsmakers",
        "Anne Oldeman"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Richard Karsmakers",
            "referenceName": null,
            "reference": {
                "value": "47791"
            },
            "firstName": "Richard",
            "infix": null,
            "lastName": "Karsmakers",
            "emailAddress": "kar@gsgleovroman.nl",
            "type": "author"
        },
        {
            "fullName": "Richard Karsmakers",
            "referenceName": null,
            "reference": {
                "value": "51833"
            },
            "firstName": "Richard",
            "infix": null,
            "lastName": "Karsmakers",
            "emailAddress": "kar@gsgleovroman.nl",
            "type": "author"
        },
        {
            "fullName": "Anne Oldeman",
            "referenceName": null,
            "reference": {
                "value": "56893"
            },
            "firstName": "Anne",
            "infix": null,
            "lastName": "Oldeman",
            "emailAddress": "old@gsgleovroman.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-09-18T16:58:22Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 106911,
    "title": "Literature Books 5H",
    "description": "",
    "lastModifiedDate": "2022-09-18T16:58:22+02:00",
    "dateCreated": "2017-08-19T12:32:30+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "799"
        },
        "name": "GSG Leo Vroman",
        "members": [
            {
                "fullName": null,
                "referenceName": "de de Vink, Dennis",
                "reference": {
                    "value": "48686"
                },
                "firstName": "Dennis",
                "infix": "de",
                "lastName": "de Vink",
                "emailAddress": "vin@gsgleovroman.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Karsmakers, Richard",
                "reference": {
                    "value": "51833"
                },
                "firstName": "Richard",
                "infix": null,
                "lastName": "Karsmakers",
                "emailAddress": "kar@gsgleovroman.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/106911/"
    },
    "sections": [
        {
            "reference": {
                "value": "3541897"
            },
            "heading": {
                "type": "heading",
                "content": "Literature Book Assignments ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>During your exam year, you will be doing three <em>different</em> book-related <em><strong>Assignments</strong></em> . These will be \"handelingen\".</p>\n<p>These assignments are made to show your thorough understanding of three different books from the list at the bottom of the menu.</p>\n<h4>Books</h4>\n<p>In the menu there is a tab which reads 'Book list'. Have a look and choose three books from that list for your assignments.</p>\n<h4>Assignments</h4>\n<p>There are 4 assignments available from which you choose 3. Mind you that you can do each assignment only once so pick an assignment that goes best with the book you are reading.</p>\n<p>1. Fan fiction: writing your own work of fiction based on the world and characters you learned about in your book</p>\n<p>2. Book analysis: your thoughts, analysis and interpretation of your book</p>\n<p>3. Book review: your opinion and interpretation of your book</p>\n<p>4. Writing an author: an extensive letter to the author of your book</p>\n<p>See each assignment in the menu for a full description, instructions, requirements and a rubric (on which your grade will be based)</p>\n<h4>Deadlines</h4>\n<p>Check out the \"Handing in\" section to see the deadlines.</p>\n<h4>Grading</h4>\n<p>You will receive a separate mark (O, V or G) for each assignment, based on how you executed said assignment:</p>\n<p>Please be aware that you need a V or G grade for each assignment to be allowed to do your exam.</p>\n<p>If you're in 6A and you're reading this page, do note that this information is only valid for 5H. You will find all information for the 6A curriculum in the Magister Study Guide \"6A EN Literature\".</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3539016"
            },
            "heading": {
                "type": "heading",
                "content": "1 Fan Fiction",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1>What is Fanfiction?</h1>\n<p>Fan fiction or fanfiction (also abbreviated to fan fic, fanfic, or fic) is <a href=\"https://en.wikipedia.org/wiki/Fiction\">fiction</a> about characters or settings from an original work of fiction, created by <a href=\"https://en.wikipedia.org/wiki/Fan_(person)\">fans</a> of that work rather than by its creator.</p>\n<p>Fan fiction is defined by being both related to its subject's <a href=\"https://en.wikipedia.org/wiki/Canon_(fiction)\">canonical</a> <a href=\"https://en.wikipedia.org/wiki/Fictional_universe\">fictional universe</a> (often referred to as \"canon\", see below) and simultaneously existing outside it. Most fan fiction writers assume that their work is read primarily by other fans, and therefore presume that their readers have knowledge of the canon universe (created by a professional writer) in which their works are based. (source: wikipedia)</p>\n<h5>What is Canon?!</h5>\n<p>It's important to respect canon. This might be a weird word, but let us explain. Example: People in Harry Potter books fly brooms. Giving Hermoine the ability to fly without a broom (or dark magic) would be disrespectful to canon. Changing Hermoine's life however is acceptable. You could, for example, write about Hermoine's parents. They are Muggle and that greatly affects her life (she chose to erase herself from their memory and that hurts her.) You could write a story in which Hermoine is not born from Muggle parents but from wizard parents. Describe how that could affect her personality. Maybe Hermoine is such a great student because she continuously had to prove she herself is a good wizard even though she is Muggle born. If her parents hadn't been muggles she might have worked less hard which could've affected Harry in many ways as well. Hermoine helped Harry in with her knowledge she had acquired by hard work. Had she been less motivated to learn Harry would've faced more challenges alone.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>Instructions</h2>\n<p>Here are the step-by-step instructions (follow them carefully):</p>\n<ul>\n<li>Make sure you start on time. Check out the deadline date and put it one week earlier, so that you still have time to get ill or have technical problems without being too late.</li>\n<li>Choose a book of the right level. You can choose it from the \"Book List\" chapter on the previous page on this site</li>\n<li>Check the Requirements below</li>\n<li>Check the Rubric</li>\n<li>Write your Fan Fiction individually</li>\n<li>Save as a .doc or .docx file</li>\n<li>file name: class, last name, firstname, FF</li>\n<li>Hand in your work in Magister Opdrachten (be on time!)</li>\n</ul>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>Requirements</h2>\n<ul>\n<li>Write Fan Fiction, meeting the following requirements:\n<ul>\n<li>You have followed ALL of the above instructions</li>\n<li>Your writing is 750-1500 words long</li>\n<li>You have total creative freedom, as long as you respect 'canon' (remember, the thing we wrote about above, ask your teacher if you're not sure)</li>\n<li>Your writing reflects your thorough understanding of the original book (more than just the story line)</li>\n<li>You have been creative</li>\n<li>You have paid attention to good English grammar and spelling</li>\n<li>You have written as well as you can</li>\n<li>Your language use reflects the level of your grade</li>\n<li>You have followed all the 'Handing in Magister Opdrachten' instructions (see menu)</li>\n</ul>\n</li>\n</ul>\n"
                },
                {
                    "type": "file",
                    "title": "Rubric Fan Fiction",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c060e10f0afd6cfe39c664319f1166eeedf3c2c5.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3540908"
            },
            "heading": {
                "type": "heading",
                "content": "2 Book Analysis",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1>What is a Book Analysis</h1>\n<p>So, now that you have read a book, we are extremely curious if you can make any sense of it. By writing a brief summary and answering 4 questions of your choice, we hope to find that out. In your work you will show your capability of analysing a literary work, finding its deeper meaning and linking what you have read to other contexts/this world.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h1>Instructions</h1>\n<ul>\n<li>Write a brief summary (one paragraph, max 200 words) by answering the following questions:\n<ul>\n<li>who (characters)</li>\n<li>when (time)</li>\n<li>where (place)</li>\n<li>what (happenings and themes)</li>\n<li>why (motives)</li>\n</ul>\n</li>\n<li>Choose 4 questions from the list below</li>\n<li>Copy those 4 questions to a word document (.doc or .docx)</li>\n<li>Write 4 insightful paragraphs (min. 350 words each) in which you answer the questions (in depth!)</li>\n<li>Your answers should reflect your deeper understanding of the book and how it relates to different dimensions. E.g. history, present day, your or someone else's life</li>\n<li>Your answers should show that you spent time thinking about the book and its possible meaning</li>\n<li>Save your file as a .doc or .docx file</li>\n<li>Your file name should be: class, last name, first name, BA</li>\n<li>Check if you have met all the requirements (see Requirements Book Analysis below)</li>\n</ul>\n<p><strong>The Questions:</strong></p>\n<ul>\n<li>Describe how (through which events) the main character has changed / grown / developed throughout the story. Think for example about what lessons they have learnt, what / how experiences in the story have changed their personality, etc.</li>\n<li>If the story you've read did not take place in our time, imagine how it would be for the main character(s) to live in our time. Describe what life he / she / they would lead and what choices would be different for him / her / them.</li>\n<li>If the story you've read did not take place in our world, imagine how it would be for the main character(s) to live in our world. Describe what life he / she / they would lead and what choices would be different for him / her / them.</li>\n<li>Explain how other characters affect the main character in his/her decisions and how that affects the story and the life of the main character.</li>\n<li>What is the most important 'problem' in this story and how is it solved (if it is solved)?</li>\n<li>See if the story has a specific view on a social problem and explain how the writer describes this problem and what you think the writer's view on this problem is.</li>\n<li>See if the story has a specific view on a political problem and explain how the writer describes this problem and what think the writer's view on this problem is.</li>\n<li>What would you say is the message of the story and how does the writer try to convey this message to the readers? (additional: what does this message mean to you on a personal level?)</li>\n<li>Choose one of the following political figures and explain how they would've dealt with the situations the main character(s) faced. Angela Merkel (Germany), Barack Obama (USA), Hilary Clinton (USA), Theresa May (GB), Winston Churchill (GB), Donald Trump (USA), Vladimir Putin (Russia), Justin Trudeau (Canada).</li>\n</ul>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h1>Requirements</h1>\n<ul>\n<li>You have followed all of the above instructions</li>\n<li>Your answers are at the appropriate level</li>\n<li>Your answers show that you have an understanding of the book that goes deeper than the story line</li>\n<li>Your answers to each question are of the appropriate length</li>\n<li>Your language use is at the appropriate level</li>\n<li>You have followed all the 'Handing in Magister Opdrachten' instructions (see menu)</li>\n</ul>\n"
                },
                {
                    "type": "file",
                    "title": "Rubric Book Analysis",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/13d6b80a8b06f4b7dc2064d1a8bcf46a79ddf6f6.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3540913"
            },
            "heading": {
                "type": "heading",
                "content": "3 Review ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1>What is a Review?</h1>\n<p>A review is an opinionated piece of writing in which the writer gives his/her analysis, interpretation, but most of all: balanced opinion about a book. This opinion is always supported by arguments and examples. A review leads up to a recommendation to the target audience.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>Instructions</h2>\n<ul>\n<li>Make sure you start on time. Check out the deadline date and put it one week earlier, so that you still have time to get ill or have technical problems without being too late.</li>\n<li>Choose a book from the list in the menu and obtain that book</li>\n<li>\n<p>Make a lay-out for the structure of your review in a word document (.doc or .docx)</p>\n</li>\n<li>\n<p>The name of your review .doc or .docx file should be: class, last name, first name, RV</p>\n</li>\n<li>\n<p>Your review should include the following:</p>\n<ul>\n<li>an appropriate (passende) opening (what are your reviewing/why/general opinion)</li>\n<li>a general <span class=\"underline\">analysis</span> of the book (about 300 words) in which you briefly but insightfully explain:\n<ul>\n<li>story line</li>\n<li>characters</li>\n<li>problems</li>\n<li>themes</li>\n<li>social and/or political problems/opinions expressed by the writer through the book</li>\n<li>deeper meaning of the book</li>\n</ul>\n</li>\n<li>A minimum of 5 reasons to support your <span class=\"underline\">opinion</span> about the book (about 500 words), supported by examples/arguments</li>\n<li>Linking words and adjectives and adverbs</li>\n<li>a conclusion: concluding/summarising your opinion</li>\n<li>a recommendation: who should/should not read this book and why</li>\n<li>a minimum of 800 words (300 for the analysis, 500 for your well-supported opinion, xxx for the intro, conclusion and recommendation)</li>\n</ul>\n</li>\n</ul>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>Requirements</h2>\n<ul>\n<li>Write a review, meeting the following requirements:\n<ul>\n<li>You followed all the above instructions</li>\n<li>Your review is well-structured</li>\n<li>Your answers show that you have an understanding of the book that goes deeper than the story line</li>\n<li>You use proper and preferably varying adjectives and adverbs</li>\n<li>Your language fits the level of your grade</li>\n<li>Make sure it's has the appropriate length</li>\n<li>You have followed all the 'Handing in Magister Opdrachten' instructions (see menu)</li>\n</ul>\n</li>\n</ul>\n"
                },
                {
                    "type": "file",
                    "title": "Rubric",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/423fc0ba1e329a251b06c82e055807dbc62c0962.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3540918"
            },
            "heading": {
                "type": "heading",
                "content": "4 Writing to an Author ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1>What is writing to an author?</h1>\n<p>Remember those times when a story left a deep impression on you? Remember when a story has left you with so many questions? Remember when you read a story and decided you were the author's number 1 fan? Remember when you read a story and you thought 'No, no, no....' and you want to tell the author how they ruined/changed your view on life forever? Or maybe something less dramatic...</p>\n<p>Well, writing a respectful message to an author in which you voice your opinion and share your thoughts, analysis, interpretation of their work, compliment them or make suggestions is something you can do.</p>\n<p>Let's get started...</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h1>Instructions</h1>\n<ul>\n<li>Find the address of the author, their agent or of the company where they published their book.</li>\n<li>Use a formal letter style. You can find the formal letter format here: <a href=\"https://maken.wikiwijs.nl/94572/4_lets_grow_writing#!page-2951076\">https://maken.wikiwijs.nl/94572/4_lets_grow_writing#!page-2951076</a></li>\n</ul>\n<p>This is how you structure the body of your letter and what has to be in content</p>\n<p>Introduction (min 50 words):</p>\n<ul>\n<li>Introduce yourself, mention at least 4 things in a nice opening paragraph.</li>\n<li>mention that the main reason why you are writing this letter is because you would like to ask him/her a few questions about his/her novel - make sure it doesn't sound like you have to do it for school.</li>\n<li>Explain why you chose this book in particular.</li>\n<li>Tell how long it took you to read it and <span class=\"underline\">why</span>.</li>\n</ul>\n<p>Body paragraph 1 (min 100 words):</p>\n<ul>\n<li>Explain how the book made you feel and <span class=\"underline\">why</span>.</li>\n<li>Tell who your favourite character(s) is / are and <span class=\"underline\">why</span>.</li>\n<li>Explain what you would do if you were the main character.</li>\n</ul>\n<p>Body paragraph 2 (min 100 words):</p>\n<ul>\n<li>Explain which parts you really liked and which parts you liked less and <span class=\"underline\">why</span>.</li>\n<li>Explain what you would change but make sure you don't come across as condescending. These are published authors. They generally know how to write a good book.</li>\n<li>Explain what you thought of the ending of the book.</li>\n<li>Explain what you thought of the themes and motives of the book.</li>\n<li>Explain what you thought of the deeper meaning(s) of the book.</li>\n</ul>\n<p>Body paragraph 3:</p>\n<ul>\n<li>Ask the author at least three intelligent questions. The questions should be questions you wouldn't find an answer to in online interviews or in a biography. Questions like: \"Do you have pets?\", \"How long have you been an author?\" or \"Do you do anything else besides writing?\" should not be asked. Go for something like: \"If you could write this book again, what would you change and why?\".</li>\n</ul>\n<p>Ending the letter:</p>\n<ul>\n<li>Say something to conclude your letter.</li>\n<li>Wish the author something for the future.</li>\n<li>Express something you hope regarding the book for the future.</li>\n<li>Express the wish to receive a response.</li>\n</ul>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h1>Requirements</h1>\n<ul>\n<li>You have followed all of the above instructions</li>\n</ul>\n<p>Language:</p>\n<ul>\n<li>Your grammar and spelling should be appropriate for your grade.</li>\n<li>Your language use / tone should be polite and formal.</li>\n</ul>\n<p>Execution:</p>\n<ul>\n<li>The letter shouldn't feel as though you had to write it for school.</li>\n<li>The letter should come across as genuine interest from a reader.</li>\n<li>The letter is not a list of points nor should it feel like you worked through several bullet points. It should be coherent, fluent and structured nicely.</li>\n</ul>\n<ul>\n<li>You have sent your letter</li>\n<li>You made a screenshot of the sent letter</li>\n</ul>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h1>Posting / Handing in</h1>\n<ul>\n<li>Save the full text of your work</li>\n<li>Carefully follow the instructions on the 'Hand in the Media File' page</li>\n<li>Hand in your Media File in Magister Opdrachten</li>\n</ul>\n"
                },
                {
                    "type": "file",
                    "title": "Rubric Letter to the Author",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d1104398724ccc36eb27cedb069f40fd51b0925c.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3540923"
            },
            "heading": {
                "type": "heading",
                "content": "Handing in Magister Opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h3>Instructions</h3>\n<p>Below you will find a tick list of the steps to take.</p>\n<p>Create a word document that you save as a .doc or .docx file</p>\n<ul>\n<li>Save the document changing the name to: your <span class=\"underline\">class</span>, your <span class=\"underline\">last name</span>, your <span class=\"underline\">first name</span>, FF/BA/RV/WA\n<ul>\n<li>FF = Fan fiction</li>\n<li>BA = Book analysis</li>\n<li>RV = Review</li>\n<li>WA = Writing an author</li>\n<li>for example: <strong>5Hc DeBoer Thomas WA.docx</strong> or <strong>5Hd Smit Janna RV.doc</strong></li>\n</ul>\n</li>\n<li>Make sure you save it as a Microsoft Word document. No other file formats (Google Docs, Pages, PDF) are accepted. Everybody at the GSG has free access to Microsoft Office 365. You can install it for free on your PC, laptop, Android or iOS device, or use the online versions. If you forgot your Office 365 login details, ask the ICT people</li>\n</ul>\n<p>In the document you:</p>\n<ul>\n<li>state your name and class</li>\n<li>state which book by which author</li>\n<li>state which assignment you chose</li>\n<li>insert the full text of you assignment</li>\n</ul>\n<p>You hand in the document containing your assignment via Magister Opdrachten</p>\n<h3>Feedback and grade</h3>\n<ul>\n<li>You will receive feedback on your Assignment from your teacher based on the rubrics</li>\n<li>You will receive a O/V/G mark for each Assignment.</li>\n</ul>\n<h3>Deadlines</h3>\n<p>1. Friday November 4th 2022</p>\n<p>2. Wednesday December 21st 2022</p>\n<p>3. Friday February 3rd 2023</p>\n<h3>Rules</h3>\n<ul>\n<li>If you are more than a week late, your grade will go from a G to a V, or from a V to an O.</li>\n<li>There are no excuses for handing things in late (including computers crashing, books exploding, breaking fingers, etc.)</li>\n<li>Assignments that are handed in elsewhere (e.g via email or on paper) will not be accepted until posted in Magister Opdrachten (so this may result in a delay, see the first rule)</li>\n<li>Handing in work containing too much plagiarism will result on an O.</li>\n<li>If you handed in a media file based on a book that is not in the list or otherwise not allowed, you will get an O.</li>\n<li>If you handed in a media file based on an assignment type you have already done earlier in the same school year, you will get an O.</li>\n<li>Failing to hand in your work at all will result in an incomplete grades dossier, so you cannot graduate(!).</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4144662"
            },
            "heading": {
                "type": "heading",
                "content": "Frequently Asked Questions (FAQ)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Well, actually, they aren't asked very frequently, but Frequenty Unasked Questions results in a bit of a silly abbreviation...</p>\n<ol>\n<li>Can I read the same book I read in a previous year?<br/>\nNope, sorry!</li>\n<li>Can I really not do the same type of assignment twice in one year?<br/>\nNo, you can NOT use the same assignment type twice in one year.</li>\n<li>Do I need to do my mediafile assignments again if I failed to graduate last year (als je bent gezakt vorig jaar)?<br/>\nThe short answer: Yes. The long answer: Yyyyeeeeeesssss.</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3540926"
            },
            "heading": {
                "type": "heading",
                "content": "Book List",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1><span class=\"font-size-14px\"><strong>The books from which you can choose (YOU MAY NOT CHOOSE OTHER BOOKS, OR BOOKS YOU READ IN 4H)</strong></span></h1>\n<p><span class=\"font-size-14px\">This list was last updated 31 August 2022, for the school year 2022-2023.</span></p>\n<p><span class=\"font-size-14px\">* = This year's Blackbird</span></p>\n<ul>\n<li><span class=\"font-size-14px\"><em>1984</em>, George Orwell</span></li>\n<li><span class=\"font-size-14px\"><em>A Son of the Circus</em>, John Irving</span></li>\n<li><span class=\"font-size-14px\"><em>Call me by Your Name</em>, André Aciman</span></li>\n<li><span class=\"font-size-14px\"><em>Educated</em>, Tara Westover</span></li>\n<li><span class=\"font-size-14px\"><em>Emma</em>, Jane Austen *</span></li>\n<li><span class=\"font-size-14px\"><em>Fair Stood the Wind for France</em>, H. E. Bates</span></li>\n<li><span class=\"font-size-14px\"><em>Girl in Translation</em>, Jean Kwok</span></li>\n<li><span class=\"font-size-14px\"><em>Leviathan Wakes</em>, James S.A. Corney</span></li>\n<li><span class=\"font-size-14px\"><em>Lord of the Flies</em>, William Golding</span></li>\n<li><span class=\"font-size-14px\"><em>Madness,</em> Roald Dahl (about 10 short stories, so some Mediafile assignments are difficult to do)</span></li>\n<li><span class=\"font-size-14px\"><em>My Name is Leon</em>, Kit de Waal</span></li>\n<li><span class=\"font-size-14px\"><em>My Policeman</em>, Bethan Roberts *</span></li>\n<li><span class=\"font-size-14px\"><em>Of Mice and Men</em>, John Steinbeck</span></li>\n<li><span class=\"font-size-14px\"><em>One Flew Over the Cuckoo's Nest</em>, Ken Kesey</span></li>\n<li><span class=\"font-size-14px\"><em>Room</em>, Emma Donoghue</span></li>\n<li><span class=\"font-size-14px\"><em>Swing Time</em>, Zadie Smith</span></li>\n<li><span class=\"font-size-14px\"><em>The Catcher in the Rye</em>, J.D. Salinger</span></li>\n<li><span class=\"font-size-14px\"><em>The Circle</em>, Dave Eggers</span></li>\n<li><span class=\"font-size-14px\"><em>The Da Vinci Code</em>, Dan Brown</span></li>\n<li><span class=\"font-size-14px\"><em>The Great Gatsby</em>, F. Scott Fitzgerald</span></li>\n<li><span class=\"font-size-14px\"><em>The Handmaid's Tale</em>, Margaret Atwood (very different from the TV show!)</span></li>\n<li><span class=\"font-size-14px\"><em>The Haunting of Hill House</em>, Shirley Jackson</span></li>\n<li><span class=\"font-size-14px\"><em>The Kite Runner</em>, Khaled Hosseini</span></li>\n<li><span class=\"font-size-14px\"><em>The Rosie Project</em>, Graeme Simsion</span></li>\n<li><span class=\"font-size-14px\"><em>The Thursday Murder Club</em>, Richard Osman *</span></li>\n<li><span class=\"font-size-14px\"><em>The Unlikely Pilgrimage of Harold Fry</em>, Rachel Joyce</span></li>\n<li><span class=\"font-size-14px\"><em>To Kill A Mockingbird</em>, Harper Lee</span></li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-14px\">If you failed 5H last year, you may use one or more of the same titles you read in 4H (not 5H!) but not using the same assignments (they will show up as plagiarism when you hand them into Magister). Obviously, the books you read also need to be on this year's 5H list (above).</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Books can be:</span></p>\n<p><span class=\"font-size-14px\">- Found at school (please return them after reading since they are school property);</span></p>\n<p><span class=\"font-size-14px\">- Borrowed from the library;</span></p>\n<p><span class=\"font-size-14px\">- Found as e-books online (some may be found in the Magister study guide of your year);</span></p>\n<p><span class=\"font-size-14px\">- Ordered at lijsters.nl (3 current Black Bird books, sometimes also older ones);</span></p>\n<p><span class=\"font-size-14px\">- Viewed on glose.com, where you can have a 14-day trial free trial to read books.</span></p>\n<p><span class=\"font-size-14px\">If you want to know more about  a book before you read it, find out more about it on novellist.nl, bol.com, amazon.com, google.com, etc.</span></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Literature Book Assignments ",
                "reference": {
                    "value": "3541897"
                },
                "sections": []
            },
            {
                "title": "1 Fan Fiction",
                "reference": {
                    "value": "3539016"
                },
                "sections": []
            },
            {
                "title": "2 Book Analysis",
                "reference": {
                    "value": "3540908"
                },
                "sections": []
            },
            {
                "title": "3 Review ",
                "reference": {
                    "value": "3540913"
                },
                "sections": []
            },
            {
                "title": "4 Writing to an Author ",
                "reference": {
                    "value": "3540918"
                },
                "sections": []
            },
            {
                "title": "Handing in Magister Opdrachten",
                "reference": {
                    "value": "3540923"
                },
                "sections": []
            },
            {
                "title": "Frequently Asked Questions (FAQ)",
                "reference": {
                    "value": "4144662"
                },
                "sections": []
            },
            {
                "title": "Book List",
                "reference": {
                    "value": "3540926"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}