{
    "documentAuthors": [
        "Patrick Oosterhuis"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Patrick Oosterhuis",
            "referenceName": null,
            "reference": {
                "value": "55218"
            },
            "firstName": "Patrick",
            "infix": null,
            "lastName": "Oosterhuis",
            "emailAddress": "p.oosterhuis@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2019-08-13T11:19:47Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 106906,
    "title": "Hydrostatica",
    "description": "",
    "lastModifiedDate": "2019-08-13T11:19:47+02:00",
    "dateCreated": "2017-08-19T09:37:04+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Oosterhuis, Patrick",
                "reference": {
                    "value": "55218"
                },
                "firstName": "Patrick",
                "infix": null,
                "lastName": "Oosterhuis",
                "emailAddress": "p.oosterhuis@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/106906/"
    },
    "sections": [
        {
            "reference": {
                "value": "3538936"
            },
            "heading": {
                "type": "heading",
                "content": "Hydrostatica",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8b54fb2636e9695b88d49a2ef83d2a9233cea11f.jpg\" class=\"height-263-pixels width-300-pixels float-right\"/>Hydrostatica beschrijft de toestand van vloeistoffen in een evenwichts toestand, aldus Wikipedia. Maar wat wordt hiermee dan bedoeld? Wanneer we de zin uit elkaar trekken dan vallen 3 woorden op: toestand, vloeistoffen en evenwicht. In de volgende paragrafen zullen deze drie woorden steeds weer terug komen. Even als 3 belangrijke wetten van 3 verschillende natuurkundigen.<br/>\nIn ons dagelijks leven vinden we talloze hydrostatische situaties om ons heen. Wanneer we de WC doorspoelen dan weten we dat door de 'zwanehals' achter de WC de rioollucht niet meer in huis komt. Een auto of vrachtwagen kan dankzij hydrostatica remmen en sturen. De koelkast is gebasseerd op enkele belangrijke hydrostatica begrippen. En hijskranen kunnen geweldige gewichten tillen danzij hydraulische cilinders.</p>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong>Aggregatietoestanden</strong></span><br/>\nEerder spraken we van vloeistoffen. Maar een vloeistof is één vorm van een willekeurig materiaal. Net als er verschillende soorten auto's zijn, blijven het allemaal auto's. Gelijk aan bijvoorbeeld laptops, PC of tablets en computers. Naast vloeistoffen kennen we ook een vaste stof en een gas van hetzelfde materiaal. Alle drie toestanden bij elkaar horen dus bij \\één en hetzelfde materiaal.</p>\n<p>Bijvoorbeeld van water kennen we allemaal de 3 verschillende vormen:</p>\n<ul>\n<li>vast - noemen we ijs,</li>\n<li>vloeibaar - noemen we water,</li>\n<li>gas - noemen we stoom.</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4b3e47d0955a0b385946444c321d24b04544fc99.png\" class=\"height-285-pixels width-300-pixels float-right\"/>Maar zo kunnen we nog wel een paar voorbeelden verzinnen. Het eindresultaat is dat alle materialen dus 3 verschillende vormen kennen: Aggregatietoestanden.</p>\n<p>De temperatuur speelt een belangrijke rol bij deze 3 aggregatiestoestanden. Door het steeds heter te maken gaat een vaste stof over in een vloeibare. IJs wordt weer water en staal wordt vloeibaar staal. Zelf steen wordt vloeibaar wanneer de temperatuur heel erg heet wordt. We krijgen dan lava. Maar bij de temperatuur van vloeibaar staal is het water al een gas geworden en bij de temperatuur van lava is koper al een gas.</p>\n<p>In het schema rechts zie je alle toestanden en de namen die we aan de verschillende handelingen hebben gegeven. Door water te verwarmen gaat het een gas worden, dus verdampen. Wat ook opvalt is dat het een omkeerbaar proces is afhankelijk van de temperatuur.</p>\n<p>Wanneer we goed kijken dan zien we dat er meer en meer warmte nodig is wanneer we een rondje 'met de klok mee lopen' en dat het steeds kouder wordt wanneer we 'tegen de klok in gaan'.</p>\n<p>Wat ook bekend is dat het volume groter of kleiner wordt al na gelang de temperatuur stijgt of daalt. Drie natuur- en scheikundigen vonden dit ook opvallend en hebben geprobeerd hier patronen en wetmatigheden in te ontdekken.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3538938"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Archimedes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/816d7e09a9c78793d526bd5dd67431e57f8bb257.jpg\" class=\"height-338-pixels width-300-pixels float-right\"/>Archimedes was een van de vele belangrijke Griekse wetenschappers die onze Aarde heeft grootgebracht. Veel van onze hedendaagse natuurkundige wetten berusten op deze oude beschaving. Onze schepen zouden niet kunnen varen zonder zijn ontdekking. Hierover is een leuk verhaal bekend.</p>\n<p><em>Koning Hieroon van Syracuse wilde de goden een gouden krans aanbieden en gaf een kunstenaar opdracht er een te maken. Na ontvangst van de voltooide krans rees bij de koning de twijfel of de krans wel van puur goud was gemaakt. Misschien was deze wel gemaakt van een mengsel van zilver en goud, een truc waarvan valsmunters toentertijd gebruik maakten om munten te vervalsen. De koning vroeg aan Archimedes of deze kon vaststellen of de krans van puur goud gemaakt was. De krans mocht echter niet beschadigd worden.</em></p>\n<p><em>In gedachten verzonken liep Archimedes naar huis en hij besloot ter ontspanning een bad te nemen. Terwijl Archimedes zich in het bad laat zakken realiseert hij zich dat hij lichter wordt. Goud (19,2 kg/dm³) heeft een hogere dichtheid dan zilver (10,5 kg/dm³) en een gouden krans heeft dus een kleiner volume dan een even zware zilveren krans. Uit de opwaartse kracht van het water zou hij dus het volume van de krans moeten kunnen bepalen en door dat te combineren met het gewicht van de krans zou hij kunnen vaststellen of de krans uit zuiver goud gemaakt was. Hij is zo blij dat hij het probleem heeft opgelost dat hij uit het bad springt en zonder zich aan te kleden naar de koning rent onder het uitroepen van \"Eureka, Eureka!\" (Ik heb het gevonden, ik heb het gevonden!)</em></p>\n<p><span class=\"font-size-9px\"><em>Hierbij moet nog worden opgemerkt dat openbaar naakt in het oude Griekenland, hoewel niet gebruikelijk, maatschappelijk aanvaard werd.</em></span></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1ce3b5fd30c7ef379e34b185f419195a02ac4eb7.png\" class=\"height-250-pixels width-300-pixels float-right\"/>De wet van Archimedes zegt ons dat:</p>\n<p><span class=\"font-size-14px\"><strong><em>De opwaartse kracht die een lichaam in een vloeistof of gas  ondervindt is even groot als het gewicht van de verplaatste vloeistof of gas.</em></strong></span></p>\n<p>Mede door deze wet kunnen vissen, onderzeeboten en ballonnen stijgen en te dalen in water of lucht: als het volume van een voorwerp (in dit geval van de vis of de onderzeeboot) groter wordt, wordt ook de archimedeskracht groter. Als de archimedeskracht groot genoeg is stijgt het voorwerp. Vissen gebruiken hiervoor een zwemblaas. Duikboten werken met een gecompliceerd systeem van tanks. Luchtbalonnen verwarmen de lucht in de balon waardoor deze een grotere omvang(volume) krijgt.</p>\n<p>Dankzij Archimedes kunnen we nu ook verklaren waarom een boot drijft en zinkt wanneer het te zwaar wordt.<br/>\nEen boot is nooit tot de rand toe gevuld met lading. er blijft altijd een rand over aan de bovenkant van het 'lichaam' (boot). Hierdoor zal het lichaam altijd groter zijn dan het lichaam dat de lading inneemt. Kijk maar eens naar de figuur en vergelijk de buitenkant van rechthoek maar een met de blauwe rechthoek. Door dit grotere lichaam zal er dus ook meer opwaartse druk worden gegenereerd dan de neerwaartse druk van de lading en blijft de boot dus drijven. Dus F<sub>a</sub> is altijd een heel klein beetje kleiner dan F<sub>p</sub>.<br/>\nWanneer de boot zinkt dan zal er geen verschil meer zijn in de afmetingen van de lichamen en is dat hele kleine verschil tussen F<sub>a</sub> en F<sub>p</sub> verdwenen en zal de boot naar beneden gaan.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3538940"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Pascal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/846f3a35b1e276175b62b6e7e1ebe10173760d39.jpg\" class=\"height-314-pixels width-300-pixels float-right\"/>Van de Franse wis- en natuurkundige Pascal is de volgende wet:</p>\n<p><span class=\"font-size-14px\"><strong><em>Een druk die wordt uitgeoefend op een vloeistof die zich in een geheel gevuld en gesloten vat bevindt, zal zich onverminderd in alle richtingen voortplanten.</em></strong></span></p>\n<p>Deze wet is de basis voor de hydrostatica en duidt erop dat in stilstaand water geen schuifspanningen optreden en dus ook dat de viscositeit, de dikte, bij stilstaand water geen rol speelt.<br/>\nMaar wat wordt hiermee bedoelt? Wat kunnen we hiermee?</p>\n<p>Neem bijvoorbeeld een ballon en vul deze met water. Maak er een knoop in zodat er geen lucht meer in de ballon zit. Nu hebben we een situatie die in de wet beschreven staat. 'Een vloeistof die zich in een gevuld en gesloten vat zit.' Wanneer je op een willekeurige plek op de ballon je vinger in de ballon steekt zul je een weerstand voelen. Het maakt niet uit op welke plek de kracht die je voelt is overal gelijk. En daarmee is het tweede deel van de wet, 'zal zich onverminderd in alle richtingen voortzetten.' Het gevolg van 'deze voortzetting' is een vorm verandering van de ballon. Nu hebben we met dit kleine experiment de wet verklaard en een beetje meer tastbaar gemaakt. De druk naar de ballon geeft een tegendruk uit de ballon.<br/>\nWat we hiermee kunnen is veel. We vinden dit principe terug bij boten en bij hydraulische cilinders.</p>\n<p>Bij boten speelt hierbij ook de wet van Archimedes een rol. Immers de hoeveelheid verplaatst water geeft een even zo grote kracht omhoog. Hierdoor blijven boten drijven.<br/>\nWanneer we echter de boot helemaal vol zouden laten lopen met water dan zal deze uiteindelijk zinken. Dus de massa van de boot , lees zwaartekracht, kan dus groter worden dan de opwaartse kracht vanuit de vloeistof, water. Het is dus belangrijk dat de boot niet te zwaar op het water drukt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b766e1f1d36f9f8c970be7ec75e72d6da4c7b54a.jpg\" class=\"height-191-pixels width-300-pixels float-right\"/>Druk</strong></span><br/>\nDe dumptruck hiernaast is erg zwaar. Toch kan hij over het zand rijden zonder erin weg te zakken. Dat komt doordat de banden groot en breed zijn. De banden verdelen de kracht die de vrachtwagen uitoefent over een groot oppervlak. Zo wordt voorkomen dat de druk op de bodem te groot wordt.</p>\n<p>Je kunt de druk uitrekenen met de formule: <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=cD17RiBcb3ZlciBBfQ%3D%3D\"/></span></p>\n<p>In dit geval is F de kracht die de vrachtwagen op de bodem uitoefent en A het contactoppervlak van de banden met het zand.</p>\n<p>Als je in de formule de verschillende SI -eenheden invult dan krijg je het volgende sommetje, <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=cD17TiBcb3ZlciBtXjJ9\"/></span>. Omdat deze eenheid zo veel wordt gebruikt, heeft hij een eigen naam gekregen: de Pascal (Pa). Onthoud dat 1 Pa het zelfde is als 1 N/<sub>m<sup>2</sup></sub>.</p>\n<p>1 Pa is maar heel weinig. Als je een kleine kracht (1 N) verdeelt over een groot oppervlak (1 m<sup>2</sup>), levert dat maar weinig druk op. Daarom wordt naast de N/<sub>m</sub> ook de N/<sub>cm<sup>2</sup></sub> gebruikt. Bij een druk van 1 N/<sub>cm<sup>2</sup></sub> wordt een 1 N verdeeld over 1 cm<sup>2</sup>. In allerdaagse situaties werkt de N/<sub>cm<sup>2</sup></sub> vaak gemakkelijker. De getallen worden hierdoor veel kleiner en dat maakt het rekenen eenvoudiger.</p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a7e8343c29e4ed8640e9cbc84dad6fa33b7efd51.PNG\" class=\"height-327-pixels width-300-pixels float-left\"/>Voorbeeld</strong><br/>\nBereken hoeveel druk de baksteen in het plaatje links uitoefent.</p>\n<p><em>l = 7,5 cm<br/>\nb = 5,6 cm<br/>\nh = 18 cm<br/>\nm = 2,1 kg</em></p>\n<p>F<sub>z</sub> = m * g = 2,1 * 10 = 21 N</p>\n<p>A = l * b = 7,5 * 5,6 = 42 cm<sup>2</sup></p>\n<p><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=cD17RiBcb3ZlciBBfSA9IHsyMSBcb3ZlciA0Mn0gPSAwLDUgTi9jbV4y\"/></span></p>\n<p>Wanneer we de baksteen op zijn lange zijde leggen, zal de druk dan hoger over lager zijn?</p>\n<p>De F blijft gelijk maar de A wijzigd in A = l * b = 18 * 7,5 = 135 cm<sup>2</sup>.</p>\n<p><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=cD17RiBcb3ZlciBBfSA9IHsyMSBcb3ZlciAxMzV9ID0gMCwxNiBOL2NtXjI%3D\"/></span></p>\n<p>De druk wordt dus behoorlijk lager.</p>\n<p> </p>\n<p>Dus door het oppervlak te vergroten kun je de druk kleiner maken. Dit kan soms handig zijn en we gebruiken dit ook. Denk bijvoorbeeld aan sneeuwschoenen. Die hebben een groot oppervlak en zakken daardoor minder diep in de sneeuw.<br/>\nOf een extra as met wielen onder een vrachtwagen. Hierdoor kan een vrachtwagen meer lading meenemen of beter wegkomen op een drassige ondergrond, bijvoorbeeld een bouwput.</p>\n<p>Een druk kun je dus op twee manieren groter of kleiner maken:</p>\n<ul>\n<li>Door de kracht groter op kleiner te maken, een grotere kracht geeft een grotere druk.</li>\n<li>Door het oppervlak kleiner of groter te maken, een kleiner oppervlak geeft een grotere druk.</li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Bar</strong></span><br/>\nDe bar is een niet-SI-eenheid van druk, maar is wel een blijvend erkende eenheid die heel vaak in de industrie en het dagelijkse leven gebruikt wordt. De SI-eenheid is de pascal (Pa).</p>\n<p>Een bar is precies gelijk aan 100.000 Pa = 100 kPa. Van deze eenheid kunnen decimale veelvouden en delen worden gevormd. Het meest gebruikelijke is de millibar (symbool: mbar = 100 Pa), vooral voor het aangeven van de atmosferische druk.</p>\n<p>Eén bar betekent dat er 10 newton (bij benadering 1 kg) drukt op één vierkante centimeter. Dus 1 bar = 10 N/cm² = 100.000 N/m². Dit is ongeveer 1 kg/cm², wat ook ongeveer de atmosferische druk is. Dus bij benadering is 1 bar ≈ 1 atm ≈ 1 kg/cm² (wat soms foutief \"1 kilo\" druk genoemd wordt). In werkelijkheid verschilt 1 bar (100.000 Pa) van 1 atm (101.325 Pa).</p>\n<p>Bij berekeningen van drukken met vaste stoffen geven we het antwoord vrijwel altijd in Pascal. Bij vloeistoffen en gassen binnen de technische sector meestal in bar. In laboratoria gebruiken ze liever de Pascal omdat de drukken daar relatief klein zijn en je met Pascal veel minder 'kommagetallen' krijgt wat fouten in de hand kan werken.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/ff2ab7d4b9fe24bed1a19965918b22236a1e90c9.png\" class=\"height-167-pixels width-250-pixels float-right\"/>PSI</span></strong></p>\n<p>Waar wij in Europa werken met Bar en Pa voor drukken gebruikt men in Amerika en in binnen het Verenigd Koninkrijk de niet SI-eenheid PSI. Dit staat voor '<strong>P</strong>oundforce per <strong>S</strong>quare <strong>I</strong>nch'.<br/>\nHet is ook de 23<sup>e</sup> letter in het Griekse alfabet en wordt uitgesproken als 'psss'. Het klinkt dus als ontsnappende lucht.</p>\n<p>Voor de berekeningen gebruiken de Britten en de Amerikanen exact dezelfde formules als wij doen en gebruiken voor deberekening van de druk gewoon de formule:<br/>\n<span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=RHJ1az17S3JhY2h0IFxvdmVyIE9wcGVydmxha30%3D\"/></span><br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cbbb15dd69c2cceb828445ed09846a945327e791.jpg\" class=\"height-400-pixels width-400-pixels float-right\"/>Alleen gebruiken ze andere eenheden dan wij binnen het SI stelsel. En daardoor krijg je dus ook andere getallen en dat kan best wel verwarrend zijn. Voor de fabrikanten omdat ze nu twee verschillende apparaten moeten maken en voor de gebruiker om het juiste apparaat te gaan gebruiken. De fabrikanten hebben het opgelost door de schalen voor de drkken te combineren tot één meter zodat zegeen 2 apparaten hoeven te maken. En de gebruiker is hier ook goed mee bediend want hij of zij leest gewoon de schaal af die bij het land hoort.</p>\n<p>Maar hoeveel verschil is er dan?</p>\n<ul>\n<li>één pound is ongeveer 0.458 kg, vermenigvuldigd met de valversnelling, in Verenigde Staten is dit gemiddeld 9.8066 m/s². Dus een pound-force is ongeveer 4,44822 N,</li>\n<li>één inch is 2,54 cm en daarmee is een vierkante inch is 0,00064516 m2,</li>\n<li>één psi is dus <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=ezQsNDQ4MjIgXG92ZXIgMCwwMDA2NDUxNn0gPSA2ODk0LDc1NDc5MCBeTi9fe21eMn0gPSA2LDg5IGtQYQ%3D%3D\"/></span></li>\n</ul>\n<p>De factor tussen Pascal en psi is dus ongeveer 6,9. Iets dat we ook terug kunnen zien op de meter op de foto. Want de waarden voor 3500 psi komt bijna overeen met 24000 kPa en wanneer we deze op elkaar delen krijgen we het sommetje:<br/>\n<span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=MjQwMDAvMzUwMCA9IDYsODU3MTQz\"/></span> <br/>\nEn dat komt aardig in de buurt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Hydraulische systemen</strong></span><br/>\nDoor nu de wetten van Archimedes en van Pascal te combineren en het feit dat we weten we dat een vloeistof zich niet laat samendrukken hoe groot de druk ook is, kunnen we dus een vloeistof gebruiken om de druk door te geven. Dat gebeurt bijvoorbeeld in een hydraulisch systeem.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8d1fe6c3c2a99fee6875eb61757ce2f121f8ef0f.PNG\" class=\"height-264-pixels width-700-pixels\"/></p>\n<p>Als je op cilinder A duwt, komt er druk op de vloeistof te staan. Cilinder B wordt dan door de vloeistof omhoog gedrukt.</p>\n<p>Hydraulische systemen worden onder andere gebruikt in de remmen van een auto. De druk die de chauffeur uitoefent op het rempedaal, wordt door de remvloeistof doorgegeven aan de remmen. Als de chauffeur het rempedaal intrapt, duwt de vloeistof bij elk wiel de remblokken tegen de remschijf.</p>\n<p>Een hydraulisch systeem kan de kracht vergroten die erop wordt uitgeoefend. Het systeem in dit voorbeeld maakt de kracht bijvoorbeeld 10x zo groot. Dat komt doordat de oppervlakte van cilinder B 10x zo groot is als het oppervlak van cilinder A. Als je een kracht van 100 N uitoefent op cilinder A, oefent de vloeistof een kracht van 1000 N uit op de cilinder B. Daar staat tegenover dat cilinder B een veel kleinere afstand aflegt: Je moet cilinder A 10 cm indrukken om cilinder B 1 cm omhoog te laten gaan.</p>\n<p>Wanneer we kijken naar het bewijs via de wet van Pascal is het ook eenvoudig op een rekenkundige manier duidelijk te maken. De wet zegt over de druk: <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=cD17RiBcb3ZlciBBfQ%3D%3D\"/></span> in cilinder A. Pascal zegt dat de druk zich in alle richtingen onverminderd voorzet. Dus de druk bij cilinder B is dezelfde druk als bij cilinder A. Op een wiskundige manier geschreven:</p>\n<p><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=cF9hPXtGX2EgXG92ZXIgQV9hfSA9IHtGX2IgXG92ZXIgQV9ifQ%3D%3D\"/></span></p>\n<p>We weten dat het oppervlak van cilinder B 10x groter is dan van cilinder A, dus:</p>\n<p><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=cF9hPXtGX2EgXG92ZXIgQV9hfSA9IHtGX2IgXG92ZXIgMTBBX2F9ID0%2BIHtGX2EgKiAxMEFfYSBcb3ZlciBBX2F9ID0gRl9iID0%2BIDEwRl9hID0gRl9i\"/></span></p>\n<p>en hieruit volgt dus dat de kracht  in cilinder B dus 10x groter is dan de kracht in cilinder A.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/ce3a5a48196150e2857ccb23e0661c4035720d01.png\" class=\"height-87-pixels width-300-pixels float-right\"/>Wet van de communicerende vaten</strong></span><br/>\nDit is een direct afgeleide wet van die van Pascal. De wet leert ons dat wanneer we een aantal vaten (bakken) onderling met elkaar verbinden, op het laagste punt, het water niveau in alle vaten even hoog zal zijn. Waarom? Is eenvoudig met de wet van Pascal te verklaren die zegt dat de kracht van de vloeistoffen overal evenredig en onverminderd voortplant. Anders gezegd de druk in alle vaten is gelijk.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e688d5084b799525d196da425d32b94a91563ff0.png\" class=\"height-87-pixels width-100-pixels float-left\"/>In de inleiding werd een toepassing van deze wet al genoemd in de vorm van een zwanehals. Deze zijn bedoeld als een stankafsluiter voor het riool. Wanneer je de WC doorspoeld dan ontstaat er een overdruk in het eerste vat en deze gaat zich verdelen over het andere vat totdat het weer stabiel is. Ondertussen heb je wel weer een schoon toilet.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4e23508dc632e5952d812b5097200312d6018dc8.jpg\" class=\"height-187-pixels width-300-pixels float-right\"/>Een andere mooie toepassing zijn de diverse watertorens die we in de stad vinden. Ook dit is een regelrechte toepassing van de wet van Pascal. Deze watertorens vinden we steeds minder in onze steden en worden veelal vervangen door pompen die op electriciteit werken. Maar deze 'oude' oplossingen zijn wel de 'groenste' voorziening in onze steden en ze worden nog steeds gebruikt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Eiffeltoren</strong></span><br/>\n<em>De Eiffeltoren rust op 16 grote zuigers met elk een oppervlakte van 30 m2 (de kleine zuigers hebben elk een oppervlakte van 300 cm2). Ze dienen om de invloed van windstoten te compenseren.</em></p>\n<p>Uit de wet van Pascal weten we dat de drukken in de cilinders te berekenen is met <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=cCA9IHtGIFxvdmVyIEF9\"/></span>, waarbij F in Newton en A in m<sup>2</sup>. De druk is in de kleine en in de grote cilinder gelijk dus kunnen we schrijven <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=cCA9IHtGX3trbGVpbn0gXG92ZXIgQV97a2xlaW59fSA9IHtGX3tncm9vdH0gXG92ZXIgQV97Z3Jvb3R9fSA9IHtGX3trbGVpbn0gXG92ZXIgMzAwIGNtXjJ9ID0ge0Zfe2dyb290fSBcb3ZlciAzMCBtXjJ9\"/></span>.</p>\n<p>Gaan we verder uitwerken dan zullen we zien dat de kracht in de grote zuiger een behoorlijke factor groter is dan in de kleine zuiger. Hoeveel?</p>\n<p><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=e0Zfe2tsZWlufSBcb3ZlciAzMDAgY21eMn0gPSB7Rl97Z3Jvb3R9IFxvdmVyIDMwIG1eMn0gPT4ge0Zfe2tsZWlufSBcb3ZlciAzMDAgY21eMn0gPSB7Rl97Z3Jvb3R9IFxvdmVyIDMwICogMTAwMDAgY21eMiB9ID0%2BIA%3D%3D\"/></span></p>\n<p><br/>\n<span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=IHtGX3trbGVpbn0gXG92ZXIgMzAwIGNtXjJ9ID0ge0Zfe2dyb290fSBcb3ZlciAzMDAwMDAgY21eMiB9ID0%2BIHszMDAwMDAgKiBGX3trbGVpbn0gXG92ZXIgMzAwfSA9IEZfe2dyb290fSA9PiAxMDAwIEZfe2tsZWlufT1GX3tncm9vdH0%3D\"/></span></p>\n<p>De kracht die de windstoot doorgeeft aan de kleine zuiger wordt dus 1000x versterkt door de grote zuiger om zo de hele Eiffeltoren stabiel te houden tijdens een storm.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3538942"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boyle",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/299a6376b9fac6959aebb40542d764e58b56cd65.jpg\" class=\"height-352-pixels width-300-pixels float-right\"/>De algemene gaswet bij constante temperatuur wordt de <strong>wet van Boyle</strong> genoemd, en vernoemd naar de Ierse filosoof en scheikundige Robert Boyle (1627-1691). Deze wet beschrijft het gedrag van ideale gassen bij constante temperatuur:</p>\n<p><img alt=\"p\\,V = \\textrm{constant}.\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/e57f89704bade2e12a060d719f29f54e3554ff7f\"/></p>\n<p>Hierin is p de druk en V het volume van het gas. Deze wet stelt dat bij een constante hoeveelheid gas en een constante temperatuur de druk van een gas omgekeerd evenredig is met het volume.</p>\n<p>Het bovenstaande is een mooie 'volzin' maar wat wordt er mee bedoeld? Het laat zich het best verklaren met behulp van een klein experiment. Wanneer je van een fietspomp de nippel goed afsluit en de zuiger omlaag duwt, neemt de druk in de pomp toe. Duwt je de zuiger zover omlaag dat de lucht in de pomp tot de helft van zijn oorspronkelijke volume is samengedrukt (en wacht men tot de lucht weer op de omgevingstemperatuur is gekomen), dan is de druk in de pomp tweemaal zo hoog geworden.</p>\n<p>Combineren we deze kennis met die van Pascal over drukken dan is dit heel logisch. Immers de druk was ook afhankelijk van het beschikbare oppervlak. Dus wanneer we deze halveren dan zal de druk tweemaal zo groot gaan worden.<br/>\nEen belangrijke opmerking hierbij is dat in het experiment staat dat we moeten wachten dat de temperatuur weer gelijk is met de omgevingstemperatuur. Wachten we daar niet op dan zullen we een hogere druk meten.</p>\n<p>De franse scheikundige Gay-Lussac heeft jaren latere nog twee belangrijke wetten ontdekt en bewezen. Namelijk:</p>\n<ol>\n<li>algemene gaswet bij constante druk <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=e1YgXG92ZXIgVH09Y29uc3RhbnQ%3D\"/></span><br/>\nwaarbij V het volume is en T de temperatuur.</li>\n<li>algemene gaswet bij constant volume <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=e3AgXG92ZXIgVH0gPSBjb25zdGFudA%3D%3D\"/></span><br/>\nwaarbij p de druk is en T wederom de temperatuur.</li>\n</ol>\n<p>Van deze twee wetten zou je kunnen denken dat deze te combineren zijn. Je hebt immers tweemaal een temperatuur en tweemaal een constante. Je moet je nu afvragen of deze Temperatuur en constante inderdaad gelijk zijn.<br/>\nBij de temperatuur zijn we snel klaar: Ja. We kennen immers maar één temperatuur op deze aarde en geven deze weer in Celsius of Kelvin. Beide lopen in gelijke stappen omhoog, dus er is maar één temperatuur mogelijk.<br/>\nVoor de constante kunnen we niet een dergelijke redenatie bedenken. Dus moeten we aannemen dat het dus 2 verschillende constanten zijn.</p>\n<p>Een derde italiaanse scheikundige Avogadro heeft de verschillende constantes een verdere verklaring gegeven. Deze constanten zijn namelijk per gassoort verschillende en afhankelijk van het gewicht van één molecuul gas.</p>\n<p>Voegen we nu alles tesamen dan komen we op de algemene gaswet, ook wel <em>idealegaswet</em> of <em>wet van Boyle en Gay-Lussac</em> genoemd, beschrijft het gedrag van ideale gassen onder invloed van druk, volume, temperatuur en aantal deeltjes.</p>\n<p>De wet  <img alt=\"pV=nRT\\,\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/773cc9cc46ce127b2b18187051902a525bb16188\"/></p>\n<p>Daarin is:</p>\n<ul>\n<li><em>p</em> de druk in Pa (N/m<sup>2</sup>)</li>\n<li><em>V</em> het volume in m<sup>3</sup></li>\n<li><em>n</em> de hoeveelheid gas in mol (= aantal moleculen gedeeld door de constante van Avogadro)</li>\n<li><em>R</em> de gasconstante (8,314472 J·K<sup>−1</sup>mol<sup>−1</sup>)</li>\n<li><em>T</em> de absolute temperatuur in K</li>\n</ul>\n<p>Maar waarom is de wet, <img alt=\"p\\,V = \\textrm{constant}.\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/e57f89704bade2e12a060d719f29f54e3554ff7f\"/>, van Boyle dan gelijk aan deze de uitgebreide versie, <img alt=\"pV=nRT\\,\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/773cc9cc46ce127b2b18187051902a525bb16188\"/>, van  Gay-Lussac?<br/>\nWanneer we goed kijken naar de laatste formules dan valt op dat 'n = hoeveelheid gas' in de experimenten van Boyle altijd gelijk was. Hij gebruikte geen ander gas dan de lucht om hem heen. Daarmee is dit getal dus zeg maar; altijd hetzelfde en constant. Daarnaast deed hij ook niets met de Temperatuur en is dit dus ook een constante. De waarde voor 'R = gasconstante' kon Boyle nooit weten want deze is bedoeld om de wet voor alle gassen te laten gelden. Maar Dat betekent dat er in de formule van Gay-Lussac drie constanten met elkaar vermenigvuldigd worden en dat is ook weer een constante.<br/>\nDus staat er bij gelijke hoeveelheid gas en gelijkblijvende temperatuur gewoon de gaswet van Boyle <img alt=\"p\\,V = \\textrm{constant}.\" src=\"https://wikimedia.org/api/rest_v1/media/math/render/svg/e57f89704bade2e12a060d719f29f54e3554ff7f\"/>En aangezien Boyle eerder met deze wet kwam dan Gay-Lussac heeft hij de eer gekregen.</p>\n<p> </p>\n<p><strong>Toepassing</strong><br/>\nMet behulp van de uitgebreide wet kunnen we de werking van de Airco verklaren en we kunnen berekenen hoeveel koelmiddel er in een airco zit. Immers de apparaten geven aan dat er 400 gram koelmiddel uit het systeem is gehaald. Maar hoeveel gas is dat dan in liters en hoeveel ruimte heb ik hiervoor dan nodig om het te bewaren.<br/>\nMet behulp van deze wetten kunnen we ook verklaren wat er gebeurd met de druk van het systeem als de temperatuur met 50 graden gaat stijgen. Ontstaat er dan een overdruk of gebeurd er niets? Of hoe profiteert een airco dan van deze wetten?</p>\n<p>Die laatste kunnen we nu eenvoudig verklaren. Een airo bestaat uit een drukvat waar een gas in zit. Daarnaast is er een pomp om het gas samen te persen en een groter vat waarin het gas weer kan expanderen (omgekeerde van samenpersen). Deze vaten zien er meestal uit als een radiator zodat je hierdoor eenvoudig lucht langs kunt leiden die dan gekoeld of verwamd kunnen worden.<br/>\nDe wet die hier belangrijk is voor de verklaring is <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=e1YgXG92ZXIgVH09Y29uc3RhbnQ%3D\"/></span></p>\n<p>We hebben voor onze installatie de volgende gegevens:</p>\n<ul>\n<li>een kleine radiator van 0,5 liter,</li>\n<li>een grotere radiator van 2 liter,</li>\n<li>een begin temperatuur van 20<sup>o</sup>K.</li>\n</ul>\n<p><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=e1YgXG92ZXIgVH09Y29uc3RhbnQgPT4gezAsNSBcb3ZlciAyMH0gPSBjb25zdGFudCA9PiAwLDAyNQ%3D%3D\"/></span> is dus de stabiele beginsituatie en dit is dus de constante waar we de overige berekeningen voor deze situatie aan gaan toetsen. Door nu het aircogas van de kleine naar de grote radiator te laten stromen krijgen we de volgende berekening <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=ezIgXG92ZXIgVH09Y29uc3RhbnQ%3D\"/></span>. De nieuwe temperatuur weten we nog niet maar de wetten zeggen dat de verhouding tussen het volume en de temperatuur constant is en blijft dus de begin en eind situatie zijn gelijk aan elkaar qua verhoudingen. We mogen dus zeggen:</p>\n<p><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=e1Zfe2JlZ2lufSBcb3ZlciBUX3tiZWdpbn19PXtWX3tlaW5kfSBcb3ZlciBUX3tlaW5kfX09PnswLDUgXG92ZXIgMjB9PXsyIFxvdmVyIFR9PT57MCw1IFxvdmVyIDIwfSpUPTI9PjAsNSpUPTIqMjA9Pg%3D%3D\"/></span><br/>\n<span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=VD17NDAgXG92ZXIgMCw1fT0%2BVD04MA%3D%3D\"/></span></p>\n<p>Er is dus een temperatuurverschil van 60<sup>o</sup>K tussen de beide radiatoren noodzakelijk om de balans tussen de beide radiatoren te handhaven. Oftewel er is een koelcapciteit van 60<sup>o</sup>K. Door hier nu de lucht langs te laten stromen ontstaat er dus een koele luchtstroom. Om gekeerd werkt het ook alleen zal de lucht dan langs de kleine radiator moeten worden geleid en dan krijg je een verwarming.</p>\n<p>Toch wel komisch dat de werking van de verkoelende airco gebasseerd is op wetten die al ruim 400 jaar oud en bekend zijn.</p>\n<p>Omdat  Hydrostatica best wel een heel theoretisch hoofdstuk is geworden ben ik opzoek gegaan naar nog meer toepassingen. Een andere hele leuke en interessante toepassing van deze wetten vinden we ook terug in hydraulische motoren. Helemaal nu we wereldwijd met een transitie bezig zijn in de reductie van CO<sub>2</sub> gassen gaan deze motoren steeds belangrijker worden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5406825"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hydraulische motor",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/809e01310a8d3589f2b099d74a358c9bb78b2c3d.jpg\" class=\"height-177-pixels width-300-pixels float-right\"/>Een hydromotor of hydraulische motor is een omzetter van hydraulische energie naar mechanische energie. De hydromotor wordt gebruikt in hydraulische en hydrostatische aandrijvingen, zoals het zwenksysteem van een kraan, maar ook de aandrijving van een zwaarlastvoertuig middels wielmotoren. Omzetters in hydrodynamische systemen noemt men turbines. Men onderscheidt onder andere:</p>\n<ul>\n<li>Tandrad- of tandwielmotor</li>\n<li>Schottenmotor</li>\n<li>Axiale plunjermotor</li>\n<li>Radiale plunjermotor</li>\n</ul>\n<p>Hydromotoren die in hydraulische installaties gebruikt worden, zijn altijd van het verdringertype. Dit betekent dat het toerental een directe relatie heeft tot het slagvolume van de motor en de aangevoerde vloeistofstroom, terwijl het koppel een directe relatie heeft met het drukverschil over de motor en het slagvolume.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/274e8834b68a8f7a5aaaf4f88c3ea04c8ec4a406.jpg\" class=\"height-374-pixels width-400-pixels float-right\"/>Er zijn veel toepassingen voor hydromotoren. Je kunt denken aan het verplaatsen van zware lasten, immers de hydrauliek vermenigvuldigd de uitgeoefend krachten veelvuldig en daardoor uitstekend geschikt voor zwaarwerk. Ook geven deze motoren de ontwerpers veel vrijheden bij het ontwerpen van machines. Er hoeven immers geen tandwielen of assen gebruikt te worden. Men kan eenvodig waar nodig een motor plaatsen.<br/>\nZoals ook al eerder aangegeven zijn we wereldwijd bezig met een transitie naar een groen energie verbruik om zo de CO<sub>2</sub> uitstoot te reduceren. In dat kader is de straatveger een prachtige toepassing die eenvoudig laat ombouwen van 'vies' naar schoon.</p>\n<p>De gemeente Groningen heeft de ambitie om als inwoner van gas-provincie Groningen, de gevolgen van de aardbevingen te verminderen. Dat kan door de CO<sub>2</sub> uitstoot te verminderen. Daarvoor zijn er alternatieven noodzakelijk die, zonder dat de uit te voeren werkzaamheden er onder laten lijden.<br/>\nEn de straatveger past hier perfect. Daarom heeft het Hoogezandse bedrijf Holthausen een straatveger volledig omgebouwd naar een waterstof straatveger.</p>\n<p>Onder de noemer van 'Broem naar Zoem\" is zo'n stinkende, lawaaierige en langzaam door de straat bewegend vrachtwagentje om gebouwd naar een stille en milieuvriendlijke straatveger. De snelheid is helaas niet omhoog gegaan. Om ditte kunnen bereiken hebben ze de dieselmotor die de centrale hydraulische pomt aandrijft vervangen door een electromotor. Door een accupakket en meerdere brandstofcellen te combineren kunnen piekbelastingen worden opgevangen en kan bij normaal gebruik het accupakket zelfs worden opgeladen. En dit enige uitstoot van dit alles is zuiver water.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3f83d15655c304ddb3284527d9172f0b83aaa8ed.jpg\" class=\"height-290-pixels width-762-pixels\"/></p>\n<p>Een straatveger bevat heel veel verschillende hydraulische motoren op diverse plaatsen. Denk maar aan de gootvegers midden onder de auto of de zwenkarm voorop met een roterende borstel. Daarnaast zijn er allerlei interne motoren noodzakelijk voor transportbanden van opgezogen straatvuil en kiepmotoren voor het legen van de opvangbak.</p>\n<p>In de onderstaande amerikaanse video komt de theorie deels terug en komen vele motoren en hun toepassingen voorbij.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/wvI293UKmLc\" width=\"560\" class=\"video-item\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5406827"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Amerikaans lespakket",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder staan 16 video's. Deze amerikaanse video geven een leuke en duidelijke uitleg over de theorie en de toepassing van de motoren. Hierin worden wel de amerikaanse eenheden zoals de pound en psi in plaats van de Newton en Pascal.</p>\n<p><em>Afhankelijk van de internet snelheid kan het opbouwen van deze pagina iets meer tijd in beslag nemen dan je gewend bent. Heb dus even geduld.</em></p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/z5JLF6Bjg4g\" width=\"300\" class=\"video-item\"/></td>\n<td> </td>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/akIh6FyfEh8\" width=\"300\" class=\"video-item\"/></td>\n</tr>\n<tr>\n<td><strong>Afl. 01 - Introductie (5:35)</strong><br/>\nDe wet van Pascal wordt uitgelegd. Ook wordt de formule druk=kracht/oppervlak op verschillende manieren omgebouwd om te worden gebruikt. Verder wordt in een voorbeeld uitgelegd dat de uitgeoefende kracht wordt vermenigvuldigd via hydraulica.</td>\n<td> </td>\n<td><strong>Afl. 02 - Voordelen van hydraulische systemen (3:56)</strong><br/>\nHydraulische motoren kennen een variabele snelheid, draairichting zijn omkeerbaar en kunnen op elk moment, zonder schade, worden stilgezet. Daarnaast beschikken ze over een overbelastingsbeveiliging n zijn ze klein van omvang.</td>\n</tr>\n<tr>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/zbMEhAwEV9A\" width=\"300\" class=\"video-item\"/></td>\n<td> </td>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/oIlouqPLQNk\" width=\"300\" class=\"video-item\"/></td>\n</tr>\n<tr valign=\"top\">\n<td>\n<p><strong>Afl. 03 - Hydraulische vloeistoffen (1:01)</strong><br/>\nDe hydraulische vloeistoffen en hun eigenschappen.</p>\n</td>\n<td> </td>\n<td><strong>Afl. 04 - Druk schalen (3:07)</strong><br/>\nEr zijn verschillende druk schalen binnen de hydrostatica. Zo kennen we een atmosferische druk en waterdruk. We maken voor het meten van luchtdruk gebruik van een barometer. Maar hoe gaat dat?</td>\n</tr>\n<tr>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Ecog2H_huVU\" width=\"300\" class=\"video-item\"/></td>\n<td> </td>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/1hQpsNwkyUY\" width=\"300\" class=\"video-item\"/></td>\n</tr>\n<tr valign=\"top\">\n<td><strong>Afl. 05 - Luchtdruk en pompen (4:13)</strong><br/>\nDe invloeden van de atmosfeer op hydraulische pompen en hun eventuele gevolgen.</td>\n<td> </td>\n<td><strong>Afl. 06 - Type pompen (2:59)</strong><br/>\nEen overzicht van 2 typen en meest gebruikte pompen binnen de hydraulische wereld.</td>\n</tr>\n<tr>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/WRuGxvFCLaQ\" width=\"300\" class=\"video-item\"/></td>\n<td> </td>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/joG7081sAC8\" width=\"300\" class=\"video-item\"/></td>\n</tr>\n<tr valign=\"top\">\n<td><strong>Afl. 07 - Hoe drukken ontstaan (4:36)</strong><br/>\nDruk onder een belasting of door een beperking. Net als in de electronica kennen we in de hydraulica ook parallel en serie stromingen. Wat betekenen ze?</td>\n<td> </td>\n<td><strong>Afl. 08 - Drukregelaar (1:28)</strong><br/>\nDe werking van een drukregelaar (Orifice).</td>\n</tr>\n<tr>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/zsF_pJU_0-A\" width=\"300\" class=\"video-item\"/></td>\n<td> </td>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/55a_Ai9wF1w\" width=\"300\" class=\"video-item\"/></td>\n</tr>\n<tr valign=\"top\">\n<td><strong>Afl. 09 - Meten en regelen (6:37)</strong><br/>\nHet meten van stroming en snelheid. Maar wat gebeurt er bij een drukwisseling en welke verschillende stromingen zijn er. Welke invloeden hebben Bernouille's theorie en wrijving en snelheid op de druk?</td>\n<td> </td>\n<td><strong>Afl. 10 - Oppervlak en inhoud (1:16)</strong><br/>\nBerekenen van cilinderoppervlak en inhoud.</td>\n</tr>\n<tr>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/W7Ua8fHH008\" width=\"300\" class=\"video-item\"/></td>\n<td> </td>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/jtFi1t1dBL0\" width=\"300\" class=\"video-item\"/></td>\n</tr>\n<tr valign=\"top\">\n<td><strong>Afl. 11 - Relatie snelheid en oppervlak (5:00)</strong><br/>\nWelke relatie heeft het oppervlak van de drukcilinder met de snelheid van die cilinder?</td>\n<td> </td>\n<td><strong>Afl. 12 - De gevolgen (1:33)</strong><br/>\nWelke gevolgen hebben snelheid, diameters en wrijving op druk en efficiëntie.</td>\n</tr>\n<tr>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/C-mnxxZjNGg\" width=\"300\" class=\"video-item\"/></td>\n<td> </td>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/pD-sAbnD7yA\" width=\"300\" class=\"video-item\"/></td>\n</tr>\n<tr valign=\"top\">\n<td><strong>Afl. 13 - Leiding specificaties (3:09)</strong><br/>\nDe specficaties van hydraulische leiding en hun effecten.</td>\n<td> </td>\n<td><strong>Afl. 14 - Arbeid en Vermogen berekeningen (2:04)</strong><br/>\nHoe bereken we nu de Arbeid en het Vermogen in hydraulische systemen. Kunnen we ook Paardekrachten gebruiken in de hydraulica en eventueel omzetten naar Watt?</td>\n</tr>\n<tr>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/QgaTDTX4arY\" width=\"300\" class=\"video-item\"/></td>\n<td> </td>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/fNO3MLHwXyw\" width=\"300\" class=\"video-item\"/></td>\n</tr>\n<tr valign=\"top\">\n<td><strong>Afl. 15 - Afmetingen in- en uitstroom (2:33)</strong><br/>\nBerekenen van de inlaat en de uitlaat openingen van een pomp.</td>\n<td> </td>\n<td><strong>Afl. 16 - De laatste loodjes (4:05)</strong><br/>\nNog even herhalen van diverse berekeningen.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3538944"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "video's",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"1\" cellspacing=\"5\" class=\"width-600-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/IBkG3IWkziw\" width=\"560\" class=\"video-item\"/></td>\n<td>Voorbeeld van de berekening van met de formule voor de druk.</td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/pLmTYlwROcU\" width=\"560\" class=\"video-item\"/></td>\n<td>Uitleg van druk in een afgesloten vat voor de onderbouw van het vmbo</td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/XkjYwFMBYYc\" width=\"560\" class=\"video-item\"/></td>\n<td>Een uitgewerkt voorbeeld van de ideale gaswet</td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3538946"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "--} opgaven",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>Samenvatting wetten en formules:</strong></span></p>\n<ul>\n<li><strong>Archimedes</strong><br/>\n<em>De opwaartse kracht die een lichaam in een vloeistof of gas  ondervindt is even groot als het gewicht van de verplaatste vloeistof of gas.</em></li>\n<li><strong>Pascal</strong><br/>\n<em>Een druk die wordt uitgeoefend op een vloeistof die zich in een geheel gevuld en gesloten vat bevindt, zal zich onverminderd in alle richtingen voortplanten.<br/>\n<span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=cCA9IHtGIFxvdmVyIEF9\"/></span></em></li>\n<li><strong>Boyle</strong><br/>\n<em>Bij een constante hoeveelheid gas en een constante temperatuur is de druk van een gas omgekeerd evenredig is met het volume.</em><br/>\n<span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=cFYgPSBjb25zdGFudA%3D%3D\"/></span></li>\n<li><strong>Gay-Lussac</strong>\n<ul>\n<li><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=e1YgXG92ZXIgVH0gPSBjb25zdGFudA%3D%3D\"/></span></li>\n<li><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=e3AgXG92ZXIgVH0gPSBjb25zdGFudA%3D%3D\"/></span></li>\n</ul>\n</li>\n<li><strong>Ideale gaswet</strong><br/>\n<span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=cFYgPSBuUlQ%3D\"/></span></li>\n<li><strong>Molaire gasconstante</strong><br/>\n<em>R = 8,3145 Jmol<sup>-1</sup>K<sup>-1</sup></em></li>\n<li><strong>Bar en Pascal</strong><br/>\n1 Bar = 100.000 Pa of 1 mBar = 100 Pa of 1 Bar = 100 kPa</li>\n</ul>\n<hr/>\n<p><strong>Opgave 1</strong><br/>\nEen stoel staat met vier poten op de grond. Elke poot heeft een oppervlakte van 0,005 m². De stoel heeft een massa van 5 kg. Op de stoel zit en persoon die een zwaartekracht op de stoel uitoefend van 600 N. Bereken de druk van één stoelpoot op de grond?</p>\n<p><strong>Opgave 2</strong><br/>\nEen voorwerp met een massa van 108 kg heeft een oppervlakte van 18 cm2.<br/>\nBereken de druk onder dat oppervlakte?</p>\n<p><strong>Opgave 3</strong><br/>\nEen voorwerp met een oppervlakte van 5 cm<sup>2</sup> veroorzaakt een druk van 79.2 N/cm<sup>2</sup>.<br/>\nBereken de massa van dit voorwerp?</p>\n<p><strong>Opgave 4</strong><br/>\nOnderzoeksvraag: Wat is pijnlijker (en heeft dus een hogere druk): een olifant of een vrouw op naaldhakken?<br/>\nGeef in een verhaaltje duidelijk een berekening en trek daaruit een conclusie.</p>\n<p><strong>Opgave 5</strong><br/>\nDe druk is nu 100 Pa in een afgesloten vat. Een afgesloten vat betekent dat er geen stof meer bij of af gaat.j Dit vat wordt nu 4x kleiner. Wat is nu de druk?</p>\n<p><strong>Opgave 6</strong><br/>\nDe druk is 10 Pa in een afgesloten vat. Je hebt te maken met een niet samen te drukken vloeistof. Kan de druk probleemloos verdubbeld worden? Verklaar je antwoord.</p>\n<p><strong>Opgave 7</strong><br/>\nDe temperatuur worden aangegeven in <sup>o</sup>C en K.</p>\n<ol start=\"1\">\n<li>Wat is 0 <sup>o</sup>C in Kelvin en hoe schrijf je dit goed op?</li>\n<li>En voor 27,3 <sup>o</sup>C?</li>\n</ol>\n<p><strong>Opgave 8</strong><br/>\nIn een tank bevindt zich een gas onder een druk van 5 bar. De temperatuur was 20 <sup>o</sup>C en gaat met 5 graden omhoog. Wat wordt de druk?</p>\n<p><strong>Opgave 9</strong><br/>\nBeschrijf de werking van de airco. Gebruik hierbij de aggregatietoestanden van stoffen.</p>\n<hr/>\n<p><span class=\"font-size-14px\"><strong>Uitgewerkte voorbeelden</strong></span><br/>\nHoeveel Helium zit er in een tank van 200 liter. De druk in de tank is 30 bar en de temperatuur is 20 <sup>o</sup>C.</p>\n<p>p * V = n * R * T =&gt; 30 * 10<sup>5</sup> * 200 * 10<sup>-3</sup> = n * 8,31 * 293</p>\n<p><em>De bovenstaande regel heeft een toelichting nodig. We zijn begonnen met het noteren van de ideale gaswet. Hierin komt de waarde voor 'n' in voor en deze kunnen we opzetten naar grammen in combinatie met de het massagetal van Helium. Dis trouwens 4 gram per mol.</em></p>\n<p><em>De druk is gegeven in bar. Voor de formules moeten we echter alle drukken in Pascal gebruiken. Dus moeten we de bar omzetten naar Pascal. We weten dat 1 bar gelijk is aan 100000 Pa oftewel we moeten ded ruk vermenigvuldigen met 100000 (10<sup>5</sup>).<br/>\nHet volume is gegeven in liters. We weten dat 1 liter bestaat uit een kubus van 10 bij 10 bij 10 cm. Maar berekeningen met gassen moeten in kubieke meters. Om van liters naar kubieke meters te gaan moeten we dus delen door 1000. In de wetenschappelijke notatie is dat 10<sup>-3</sup>.<br/>\nAls laatste is er nog de temperatuur. De temperatuur in Celcius gegeven moeten we omzetten naar Kelvin. Dus tellen we hier 273 bij op om uiteindelijk op 293 <sup>o</sup>K uit te komen.</em></p>\n<p>n = (30 * 10<sup>5</sup> * 200 * 10<sup>-3</sup>) / (8,31 * 293) =&gt; n = 246 mol</p>\n<p><em>De hoeveelheid Helium is nu bekend, namelijk 246 mol. Het massgetal van Helium  kunnen we opzoeken in het Binas tabellenboek en is 4 g/mol. Dus het totaal gewicht aan Helium is:</em></p>\n<p>246 * 4 = 985,7 g</p>\n<hr/>\n<p>De drukin een ruimte van 20 liter is 3,0 bar bij een temeperatuur van 17 <sup>o</sup>C. De temperatuur wordt verhoogd. De druk neemt toe tot 3,5 bar. Bereken de nieuwe temperatuur.</p>\n<p><em>Wanneer we deze opgave goed bekijken dan hebben we twee situaties. In beide gevallen blijft de hoeveelheid gas gelijk. Hierdoor kunnen we de wetten van Gay-Lussac gebruiken en wanneer we beide gebruiken dan krijgen we de formule:</em></p>\n<p><em><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=e3BfMSBcb3ZlciBUXzF9ID0ge3BfMiBcb3ZlciBUXzJ9\"/></span></em><br/>\nVullen we in wat we weten krijgen we:<br/>\n<em><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=ezMsMCBcb3ZlciAyOTB9ID0gezMsNSBcb3ZlciBUXzJ9ID0%2BIDMgKiBUXzIgPSAzLDUgKiAyOTAgPT4gVF8yID0gezEwMTUgXG92ZXIgM30gPT4gVF8yID0gMzM4LDMgSw%3D%3D\"/></span></em></p>\n<p><br/>\n<em>De temperatuur in de tweede situatie in Celcius is dus 338,3-273 = 65,3 <sup>o</sup>C.</em></p>\n<hr/>\n<p><strong>Opgave 10</strong><br/>\nIn een tank van 1000 liter zit met een temperatuur van 30 <sup>o</sup>C een gas onder een druk van 30 bar. Dit gas, koelmiddel R134a, heeft een molmassa (massa getal) van 102 g/mol.</p>\n<ol start=\"1\">\n<li>Hoeveel gewicht zit er in de tank?</li>\n<li>In dezelfde tank, met dezelfde hoeveelheid gas, is het nu winter en is de buitentemperatuur nu 0 <sup>o</sup>C. Is het gewicht of de druk gewijzigd? Wat zijn dan de waarden hiervan?</li>\n</ol>\n<p><strong>Opgave 11</strong><br/>\nStel een airco zal ook werken op Helium. Het systeem heeft een inhoud van 200 liter bij 20 bar en een temperatuur van 30 <sup>o</sup>C.</p>\n<ol start=\"1\">\n<li>Hoeveel gram Helium is er dan aanwezig?</li>\n<li>Wat is het gewicht indien er Waterstof is gebruikt?</li>\n<li>En bij het koelmiddel R134a?</li>\n</ol>\n<p><strong>Opgave 12</strong><br/>\nWat valt je op aan de gewichten bij de gassen He, H en R134a? Kun je hier een conclusie uit trekken?</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Hydrostatica",
                "reference": {
                    "value": "3538936"
                },
                "sections": [
                    {
                        "title": "Archimedes",
                        "reference": {
                            "value": "3538938"
                        },
                        "sections": []
                    },
                    {
                        "title": "Pascal",
                        "reference": {
                            "value": "3538940"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boyle",
                        "reference": {
                            "value": "3538942"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hydraulische motor",
                        "reference": {
                            "value": "5406825"
                        },
                        "sections": []
                    },
                    {
                        "title": "Amerikaans lespakket",
                        "reference": {
                            "value": "5406827"
                        },
                        "sections": []
                    },
                    {
                        "title": "video's",
                        "reference": {
                            "value": "3538944"
                        },
                        "sections": []
                    },
                    {
                        "title": "--} opgaven",
                        "reference": {
                            "value": "3538946"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}