{
    "documentAuthors": [
        "Marian  Schelvis",
        "Boris Berlijn",
        "Stefan Schuch"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Marian  Schelvis",
            "referenceName": null,
            "reference": {
                "value": "8824"
            },
            "firstName": "Marian ",
            "infix": null,
            "lastName": "Schelvis",
            "emailAddress": "marian@schelvision.nl",
            "type": "author"
        },
        {
            "fullName": "Boris Berlijn",
            "referenceName": null,
            "reference": {
                "value": "40277"
            },
            "firstName": "Boris",
            "infix": null,
            "lastName": "Berlijn",
            "emailAddress": "b.berlijn@ashramcollege.nl",
            "type": "author"
        },
        {
            "fullName": "Stefan Schuch",
            "referenceName": null,
            "reference": {
                "value": "64145"
            },
            "firstName": "Stefan",
            "infix": null,
            "lastName": "Schuch",
            "emailAddress": "s.schuch@ashramcollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-07-09T15:13:50Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 107491,
    "title": "Instructie voor docenten Ashram digitaal lesmateriaal",
    "description": "Instructies voor docenten van de modulevakken om vanuit leerdoeldenken hun vak modulair aan te beiden vanuit een thema mbv het wikiwijs maken platform.",
    "lastModifiedDate": "2018-07-09T15:13:50+02:00",
    "dateCreated": "2017-08-29T12:30:07+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "452"
        },
        "name": "Ashram College",
        "members": [
            {
                "fullName": null,
                "referenceName": "Schelvis, Marian",
                "reference": {
                    "value": "8824"
                },
                "firstName": "Marian ",
                "infix": null,
                "lastName": "Schelvis",
                "emailAddress": "marian@schelvision.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Berlijn, Boris",
                "reference": {
                    "value": "40277"
                },
                "firstName": "Boris",
                "infix": null,
                "lastName": "Berlijn",
                "emailAddress": "b.berlijn@ashramcollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/107491/"
    },
    "sections": [
        {
            "reference": {
                "value": "3563443"
            },
            "heading": {
                "type": "heading",
                "content": "Digitaal lesmateriaal op het Ashram",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Op het Ashram College wordt voornamelijk met digitaal lesmateriaal gewerkt:</p>\n<ul>\n<li>volledig eigen ontwikkeld leermateriaal</li>\n<li>bewerkt bestaand open leermateriaal</li>\n<li>leermateriaal van uitgevers</li>\n<li>leermateriaal van VO-content: de Stercollecties</li>\n</ul>\n<p>In dit arrangement wordt de werkwijze voor het ontwikkelen beschreven en de afspraken die we hier gezamenlijk over maken.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3563451"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is digitaal leermateriaal?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Digitaal leermateriaal</strong> is leermateriaal dat naast tekst, ook (interactieve) afbeeldingen, bewegend beeld (filmpjes) en andere interactieve elementen bevat bijvoorbeeld vragen met feedback. Dit is een meerwaarde ten opizchte van folio leermateriaal (boeken).</p>\n<p>Tegenwoordig staat het meeste digitaal leermateriaal online, zodat het  altijd bereikbaar is vanaf ieder device op elk gewenst moment.</p>\n<p>Digitaal leermateriaal is niet folio leermateriaal dat online staat bijvoorbeeld in de vorm van een Word-bestand of PDF-bestand.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3563758"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ontwikkel je digitaal leermateriaal?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op het Ashram College is er gekozen voor het gebruik van Wikiwijs als systeem om digitaal lesmateriaal mee te ontwikkelen. Daar zijn verschillende redenen voor:</p>\n<ul>\n<li>Wikiwijs is laagdrempelig en eenvoudig in het gebruik;</li>\n<li>Wikiwijs biedt veel functies o.a. uitgebreide mogelijkheden om toetsen te maken;</li>\n<li>o.a. de Stercollecties zijn ook in Wikiwijs ontwikkeld en daarmee eenvoudig aan te passen voor eigen gebruik;</li>\n<li>het leermateriaal dat in Wikiwijs is ontwikkeld kan gemakkelijk worden ingelezen in andere systemen;</li>\n<li>in Wikiwijs gemaakte lessen (zogenaamde arrangementen) kun je via een link beschikbaar stellen aan de leerlingen;</li>\n<li>aan het gebruik van Wikiwijs zijn geen kosten verbonden, Wikiwijs wordt in stand gehouden door MINOCW met als uitvoerder Stichting Kennisnet (lees er <a href=\"https://www.wikiwijs.nl/over-deze-site/\" target=\"_blank\">hier</a> meer over).</li>\n</ul>\n<p>Lees hier over de <a href=\"http://www.wikiwijs.nl/maken/\" target=\"_blank\">voordelen</a>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3563776"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zelf ontwikkelen of arrangeren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er is onder andere door VO-content al heel goed digitaal leermateriaal ontwikkeld voor elf vakken op bijna alle niveaus. Dit materiaal voldoet aan de kerndoelen en eindtermen. Je kunt dit materiaal eenvoudig bewerken bijvoorbeeld door eerst een kopie te maken van het arrangement en vervolgens in je kopie (zie instructie bij <em>'werken met wikiwijs'</em>):</p>\n<ul>\n<li>elementen toe te voegen: bijvoorbeeld instructies, filmpjes, opdrachten etc.;</li>\n<li>elementen te bewerken of te verwijderen.</li>\n</ul>\n<p>Binnen Wikiwijs kun je ook eenvoudig zoeken naar ander open leermateriaal. Kies dan op de startpagina van Wikiwijs voor de optie <strong>Zoeken</strong> en gebruik eventueel de filters. Kies voor het  zoeken naar een <strong>Wikiwijs Arrangement</strong>. Heb je een geschikt arrangement gevonden dan kun je het kopiëren en de kopie aanpassen naar eigen inzicht.</p>\n<p><a href=\"https://maken.wikiwijs.nl/41818/Handleiding__Werken_met_Wikiwijs___Maken#!page-680379\" target=\"_blank\">Hier</a> lees je hoe je een kopie maakt.</p>\n<p>Als er voor jouw vak geen geschikt open digitaal lesmateriaal is, kun je zelf nieuwe arrangementen maken.</p>\n<div class=\"c1\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/9byXJ9QNEdY\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" class=\"video-item\"/></div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3943090"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Copyright en plagiaat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p>De meeste juridische kwesties in verband met web- of internetcriminaliteit, betreffen copyright en plagiaat. Hoe kun je je beschermen tegen diefstal van je geestelijk eigendom dat je op het net hebt geplaatst? Daarvoor bestaat het zogenaamde auteursrecht. De Engelse term voor auteursrecht is copyright.</p>\n<p>In Nederland is het auteursrecht geregeld in de auteurswet. Het auteursrecht biedt iedereen die iets eigenhandig maakt auteursrechtelijke bescherming. Datgene wat geproduceerd wordt, we noemen dat dus het geestelijk eigendom van de maker,<br/>\nkan van alles zijn op het terrein van de letterkunde, de wetenschap of de kunst. Bijvoorbeeld teksten, illustraties (moeten natuurlijk wel origineel zijn!), muziek, schema's, foto's, sierraden enz.</p>\n<p>Belangrijk is dat je kunt aantonen dat het van jezelf afkomstig is. Omgekeerd mag iemand die iets overneemt van het net dit alleen maar doen als daar toestemming voor is gegeven. Het spel moet dus van twee kanten goed gespeeld worden.<br/>\nDe maker moet beschermd worden voor hetgeen hij gemaakt heeft, beschermd worden tegen \"diefstal\" van zijn producten. De gebruiker mag alleen iets overnemen als de maker daar toestemming voor geeft.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Kort samengevat kun je zeggen dat het aanbieden van informatie (bijvoorbeeld films, muziek, teksten of foto's) zonder toestemming een inbreuk vormt op het auteursrecht.<br/>\n<br/>\nBekijk nu het filmpje over illegal numbers.<br/>\n  <video height=\"267\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" title=\"Illegal numbers Numberphile - film gemaakt door Brady Haran\" width=\"474\"> </video></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De regels zijn duidelijk en heel lang geleden, nog vóór het digitale tijdperk, vastgelegd in dit auteursrecht. Dat bestaat zelfs al sinds 1886 (na de Conventie van Bern). Het betreft alle creatieve producten van een maker. De maker kan echter aangeven dat hij van die rechten afziet. Wat internet betreft, zie je dat dan uitdrukkelijk op een site vermeld (bijv. \"vrij van copyright\").</p>\n<p>Het auteursrecht heeft als bijkomende voordel dat de auteur (of iemand die dat van hem mag) het werk mag kopiëren, verkopen enz. Als je een boek of een hoofdstuk als eigen maaksel uitgeeft, loop je vroeg of laat tegen de lamp.</p>\n<p>Plagiaat is een ander begrip; het geeft aan dat je bijvoorbeeld een (tekst)stukje van internet plukt, dat min of meer bewerkt en dan op je eigen site zet als een persoonlijk product. In feite is plagiaat niet strafbaar, maar het is ook niet netjes. Het beste is er de bron bij te vermelden; daar vermijd je alle problemen mee. Je hebt dan niet eens toestemming van de maker nodig.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3931805"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Auteursrecht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat houdt het auteursrecht in voor scholen?</strong></p>\n<p>Leermiddelen bevatten bronnen zoals foto's, tekeningen, citaten, geluidsfragmenten en natuurlijk teksten. In de meeste gevallen gaat het om auteursrechtelijk beschermd materiaal.</p>\n<p>Alles wat nieuw of oorspronkelijk is, is door iemand gemaakt of bedacht. Daar rust altijd auteursrecht op. Een school die zomaar gebruikmaakt van andermans werk, loopt het risico van inbreuk op het auteursrecht. Het auteursrecht maakt geen onderscheid tussen online of offline materiaal. De school moet net als bij papieren lesmateriaal <em>nadrukkelijk toestemming krijgen</em> van de rechthebbende voordat niet-kort online of digitaal materiaal in het onderwijs gebruikt mag worden.</p>\n<p>Toch hoef je niet voor elk kopietje toestemming te vragen. Citeren mag. Het is toegestaan om een kort fragment of een beeld te citeren, als daarbij de bron wordt vermeld. Het citaat moet duidelijk een functie hebben als ondersteuning van een verhandeling (bijvoorbeeld als verklarend voorbeeld) en mag niet vooral een illustratieve functie hebben omdat het bijvoorbeeld zo'n leuk plaatje is. Artikel 16 van de auteurswet staat verder toe dat onderwijsinstellingen zonder toestemming van de auteursrechthebbenden gedeelten van publicaties overnemen. Daarvoor gelden een aantal regels:</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/82621bcbb7d29433aeeba44fefe925e6fb89e81d.png\" class=\"height-194-pixels width-800-pixels\"/></p>\n<p><strong>Van wie is het lesmateriaal? Van de school of van de schrijver?</strong></p>\n<p>Artikel 7 van de auteurswet bepaalt dat het leermateriaal dat door een docent onder werktijd is gemaakt eigendom is van de school, tenzij anders is afgesproken. Dus omdat de school eigendom is van het leermateriaal, is ook de school aansprakelijk voor het gemaakte materiaal inzake de eigndomsrechten.</p>\n<p>Om artikel 7 toe te passen zijn een aantal voorwaarden vereist:</p>\n<p>• het maken van leermateriaal moet onder de taakomschrijving van de docent vallen;</p>\n<p>• de leermiddelen moeten volledig binnen schooltijd zijn ontwikkeld.</p>\n<hr/>\n<p><strong>Bronnen</strong>:</p>\n<p><a href=\"https://www.bvekennis.nl/Bibliotheek/09-0881_Auteursrecht_digitale_leermaterialen[1].pdf\" target=\"_blank\">Auteursrecht digitale leermaterialen</a></p>\n<p><a href=\"http://www.leermiddelenvo.nl/files/7_auteursrecht.pdf\" target=\"_blank\">Auteursrecht leermiddelen VO-raad</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3943091"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Creative Commons",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p>Om internetgebruikers te laten profiteren van de grote hoeveelheid kennis en wetenschap die op het net te vinden is, werden de zogenaamde <a href=\"http://www.creativecommons.org\" target=\"_blank\"><span class=\"underline\"><strong>creativecommons.org</strong></span></a> bedacht. Het begrip houdt een soort van licentie in waarmee je kennis en producten met anderen kunt delen. En dit delen (sharing) hoort helemaal bij onze mediawereld. Dit kun je uitdrukkelijk in je werk (een werkstuk voor school bijvoorbeeld) of op je site meedelen. Dat betekent dan dat anderen je werk mogen gebruiken en kopiëren. Vaak wordt vermeld dat er geen commercieel doel nagestreefd mag worden met een werk dat in CC is verspreid.</p>\n<p>Creative Commons kent diverse varianten, die allemaal met een lettercode worden aangegeven, bijv. CC BY-ND. Je vindt ze alle terug op de volgende URL: <a href=\"http://creativecommons.org/licenses/\" target=\"_blank\"><span class=\"underline\"><strong>http://creativecommons.org/licenses/</strong></span></a></p>\n<p>Op de site van Flickr kun je met betrekking tot foto's de diverse licentie-aanduidingen vinden die uploaders bij hun foto's kunnen plaatsen: <a href=\"http://www.flickr.com/creativecommons/\" target=\"_blank\"><span class=\"underline\"><strong>flickr.com/creativecommons.</strong></span></a> Je moet daar dus rekening mee houden als je foto's downloadt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4462886"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Rechtenvrij beeldmateriaal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "http://www.pearltrees.com/harbeckc/images-royalty-free/id18885304",
                            "title": "Rechtenvrij beeldmateriaal",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3943092"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Downloaden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Downloaden is een geliefde bezigheid. We willen zoveel mogelijk muziek, films, software, nuttige informatie voor een werkstuk en dergelijke downloaden. In het vorige stukje heb je kunnen lezen dat voor producten die onder de Creative Commons spelregels vallen, dit niet tegengaan wordt, maar dat er wat voorwaarden aan gesteld worden. Die zijn niet zo moeilijk na te komen. Ze kosten je bovendien geen cent.<br/>\n<br/>\nEr bestaan officiële regels voor up- en downloaden. Het uploaden van auteursrechtelijk beschermd materiaal is in Nederland illegaal. Software downloaden mag alleen met toestemming. En ook werken verspreiden mag alleen met toestemming. Sinds april 2014 is het in Nederland ook verboden om films, muziek en tv-series te downloaden uit een illegale bron.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3943093"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kopiëren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/131397b5ecae2f92a515f11a1d45c1e0a9c924f7.PNG\" class=\"height-310-pixels width-230-pixels float-right\"/>Over het maken van kopieën zegt de Nederlandse wetgeving:</p>\n<div>\n<ul>\n<li>Er mogen slechts enkele exemplaren worden gemaakt als thuiskopie.</li>\n<li>De kopie moet voor eigen oefening, studie of gebruik bestemd zijn.</li>\n<li>De kopie mag in opdracht gemaakt worden, behalve bij muziek</li>\n<li>Je hoeft geen rechtmatige eigenaar te zijn om een thuiskopie te mogen maken.</li>\n<li>Er zijn een aantal uitzonderingen, niet van alle categorieën werken mag een thuiskopie worden gemaakt.</li>\n</ul>\nHet is toegestaan om een thuiskopie te maken van een muziekwerk, bijvoorbeeld van cd naar mp3 op een harde schijf. Als je zo'n thuiskopie maakt met behulp van een drager zoals een cd, een dvd of een videoband, dan moet je een vergoeding betalen. Je begrijpt nu waarom een standaardtoeslag op de aankoop van een beschrijfbaar digitaal materiaal gevraagd wordt. Het nadeel van dit laatste is, dat je de toeslag ook betaalt als je geen gekopieerde film of muziek erop zet.</div>\n<p><br/>\n<br/>\n<strong>EXTRA</strong><br/>\nAls je veel weetjes wilt opdoen over computercriminaliteit, kunnen we je de volgende site aanraden: <a href=\"http://www.iusmentis.com/beveiliging/hacken/computercriminaliteit/cybercrime/\" target=\"_blank\"><span class=\"underline\"><strong>iusmentis.com</strong></span></a> Deze site wordt door een expert op het gebied van computercriminaliteit onderhouden. Hij geeft veel voorbeelden en verklaringen van begrippen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3609942"
            },
            "heading": {
                "type": "heading",
                "content": "Ontwikkelen vanuit leerdoelen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3610105"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is leerdoeldenken?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Leerdoelen zijn niet nieuw: bij de meeste vakken wordt gewerkt met landelijk vastgestelde kerndoelen en eindtermen. Die zijn niet allemaal even dwingend. In de bovenbouw zijn strakke leerdoelen (eindtermen) geformuleerd die zijn vastgelegd in examenprogramma's. De eindtermen voor het schoolexamen in de Handreikingen van de Stichting Leerplan Ontwikkeling (SLO) zijn echter globaler beschreven, waardoor deze leerdoelen ruimte bieden voor inhoudelijke keuzes. De 58 algemeen geformuleerde kerndoelen voor de onderbouw geven de docent eveneens ruimte om zelf invloed uit te oefenen op het curriculum.</p>\n<p>Toch ervaren niet alle docenten de vrijheid die deze leerdoelen bieden. Sterker nog, het jaar is vol: er is geen tijd voor extra onderwerpen, geen tijd om naar buiten te gaan en het laatste hoofdstuk uit de methode wordt veelal uit tijdgebrek overgeslagen.</p>\n<p>Sinds jaar en dag is voor veel docenten de methode van een uitgever het uitgangspunt bij het invullen van de lessen. Leerdoeldenken is hiervan de tegenhanger: jíj bepaalt aan welke doelen je met de leerlingen wilt werken. Naast de vakinhoudelijke doelen die de overheid voorschrijft, zijn dit bijvoorbeeld ook schooleigen doelen en vakoverstijgende doelen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3610109"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat kan leerdoeldenken opleveren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor iedereen die bij het leerproces van een leerling betrokken is, kan leerdoeldenken iets opleveren.</p>\n<p><span class=\"underline\">Voor de docent:</span></p>\n<ul>\n<li>Je krijgt meer zicht op wat leerlingen moeten bereiken en waar ruimte is voor eigen inbreng.</li>\n<li>Je krijgt meer zicht en grip op de inhoud en opbouw van het programma, zodat je gemakkelijker keuzes kunt maken.</li>\n<li>Je krijgt meer vrijheid om aandacht te schenken aan onderwerpen die de vakgroep, jijzelf, de klas of een individuele leerling belangrijk vindt.</li>\n<li>Je kunt gemakkelijker en duidelijker differentiëren op tempo, niveau, voorkeuren en interesses.</li>\n<li>Je kunt gemakkelijker inspelen op de actualiteit en aansluiten op de omgeving.</li>\n<li>Je kunt gerichter leerlingen begeleiden en formatief toetsen.</li>\n<li>Je kunt goed opgebouwde toetsen ontwikkelen die aansluiten op de leerdoelen.</li>\n<li>Je krijgt handvatten om persoonlijke leerroutes te ontwikkelen (personaliseren).</li>\n<li>Je kunt gemakkelijker en overzichtelijker een basis leggen voor vakoverstijgend werken.</li>\n<li>Je krijgt duidelijke handvatten om alternatief (digitaal) leermateriaal in te zetten, aanvullend dan wel vervangend.</li>\n</ul>\n<p><span class=\"underline\">Voor de leerling</span></p>\n<ul>\n<li>De leerling krijgt meer zicht op wat hij precies moet kennen en kunnen.</li>\n<li>De leerling krijgt een onderwijsaanbod dat specifieker op hem is afgestemd.</li>\n<li>De leerling kan beter terugblikken op zijn eigen handelen en ervaringen, en van daaruit nieuwe keuzes maken (reflecteren).</li>\n<li>De leerling krijgt meer vrijheid om de leerdoelen op een eigen manier te bereiken.</li>\n<li>De leerling krijgt de mogelijkheid om ook te werken aan persoonlijke leerdoelen.</li>\n</ul>\n<p><span class=\"underline\">Voor de ouder</span></p>\n<ul>\n<li>De ouder krijgt beter zicht op welke doelen de leerling wil behalen, welke ontwikkelingen hij heeft doorgemaakt en welke stappen hij nog kan zetten.</li>\n<li>De ouder kan de leerling beter ondersteunen bij het leerproces.</li>\n<li>De ouder kan leerdoelen gebruiken als basis voor gesprekken met docenten en mentoren, zodat de groei van de leerling beter besproken kan worden.</li>\n</ul>\n<p><span class=\"underline\">Voor de school</span></p>\n<ul>\n<li>Docenten gaan meer met elkaar in gesprek over de inhoud van het onderwijs.</li>\n<li>De school krijgt meer zicht op de ontwikkeling van algemene vaardigheden van leerlingen.</li>\n<li>Doorlopende leerlijnen zorgen voor een betere aansluiting van de onderbouw op de bovenbouw.</li>\n<li>De school kan gerichte keuzes maken op het gebied van didactiek, (digitale) leermaterialen en de inzet van ICT.</li>\n</ul>\n<p>De bovenstaande lijst is een levend document, en geeft aan dat het werken vanuit leerdoelen van meerwaarde kan zijn voor docenten, leerlingen, ouders en voor de school als geheel.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3610121"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werken met leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het werken vanuit leerdoelen hangt sterk samen met de visie en de de missie van de school en geven richting aan ons onderwijs. De visie hangt sterk samen met het bestaansrecht van de school en zijn dus eigenlijk de kerndoelen. Waarom zijn we er? Waarom doen we wat we doen? Waarvoor staan we? Wat zijn onze waarden? Wat willen we met ons onderwijs betekenen en wie is onze doelgroep? In de visie komen de beelden en verwachtingen van de toekomst samen. Hoe zien we ons zelf in de komende jaren? Welke kant willen wij als school op gaan? Wat willen we bereiken?</p>\n<p>Wanneer de missie en visie van de school helder zijn, kunnen we het onderwijs doelgericht vormgeven. Bij het werken vanuit leerdoelen staan drie vragen centraal:</p>\n<ul>\n<li><strong>WAT</strong> wil ik de leerlingen leren?                        </li>\n<li><strong>HOE</strong> wil ik dat de leerlingen leren?</li>\n<li><strong>WAARMEE</strong> wil ik dat de leerlingen leren?</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"http://www.vo-content.nl/media/1899/whitepaper-leerdoeldenken-schoolleider-sept-2017-def.pdf\" target=\"_blank\">Hier</a> kun je het whitepaper van VO-content downloaden waarin het werken vanuit leerdoeldenken wordt uitgelegd.</p>\n<p>Met je sectie/vakgroep aan de slag met <a href=\"https://leerling2020.nl/met-je-vakgroep-aan-de-slag-met-leerdoelen/\" target=\"_blank\">leerdoelen</a>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3729804"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werken met kerndoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan de kerndoelen zijn één of meerdere kerndoelen gekoppeld. Omschrijf ze zo dat het voor de leerlingen tevens criteria zijn waar ze zich aan moeten houden. Deze moeten ze kunnen weten, toepassen etc. Gebruik hiervoor het onderstaande overzicht:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b243dc33906ebf44435940c8f62ca134af4e1c6f.png\" class=\"height-263-pixels width-688-pixels\"/></p>\n<p>Indeling kerndoelen zijn als volgt:</p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td><strong>Vakgebied</strong></td>\n<td><strong>Kerndoelen</strong></td>\n</tr>\n<tr>\n<td>Nederlands</td>\n<td>1 t/m 10</td>\n</tr>\n<tr>\n<td>Engels</td>\n<td>11 t/m 17</td>\n</tr>\n<tr>\n<td>Rekenen/Wiskunde</td>\n<td>19 t/m 27</td>\n</tr>\n<tr>\n<td>Mens en Natuur</td>\n<td>28 t/m 35</td>\n</tr>\n<tr>\n<td>Mens en Maatschappij</td>\n<td>36 t/m 47</td>\n</tr>\n<tr>\n<td>Kunst en Cultuur</td>\n<td>48 t/m 52</td>\n</tr>\n<tr>\n<td>Bewegen en Sport</td>\n<td>53 t/m 58</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\nVoor de kerndoelen zie <a href=\"http://downloads.slo.nl/Documenten/karakteristieken-en-kerndoelen-onderbouw-vo.pdf\" target=\"_blank\">deze link.</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3610140"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "SLO Leerplan in Beeld",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij het werken met leerdoelen is het aan te raden gebruik te maken van de website van de Stichting Leerplan Ontwikkeling (SLO):</p>\n<p><a href=\"http://leerplaninbeeld.slo.nl/\" target=\"_blank\"><span class=\"font-size-18px\">Leerplan in beeld</span></a></p>\n<p>Voor de onderbouw vind je daar  leerlijnen, kerndoelen en tussendoelen, basis- en keuzestof en een beschrijving van de samenhang tussen vakken. Na een keuze gemaakt te hebben voor één van de vakken of leergebieden kun je de gewenste informatie aanklikken. Voor een aantal vakken zijn zogenaamde <strong>leerdoelenkaarten</strong> ontwikkeld. Een <strong>leerdoelenkaart</strong> bevat concrete leerdoelen voor leerlingen per vak. Voor de onderbouw zijn er (op detail uitgewerkte) leerdoelenkaarten voor o.a. de volgende vakken:</p>\n<div>\n<ul>\n<li>aardrijkskunde</li>\n<li>economie</li>\n<li>geschiedenis</li>\n<li>biologie</li>\n<li>engels, duits en frans</li>\n<li>nederlands</li>\n<li>rekenen en wiskunde</li>\n<li>mens en maatschappij</li>\n<li>verzorging</li>\n<li>techniek</li>\n<li>natuur- en scheikunde</li>\n</ul>\n</div>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Elke periode duurt 8 weken en heeft een eigen thema. De thema's voor DNB voor schooljaar 2017-2018 zijn:</p>\n<ul>\n<li>\n<p><strong>Project iks</strong></p>\n</li>\n<li>\n<p><strong>Op weg naar de toekomst</strong></p>\n</li>\n<li>\n<p><strong>Duurzaamheid</strong></p>\n</li>\n<li>\n<p><strong>Reizen en expedities</strong></p>\n</li>\n</ul>\n<p>Tijdens deze periode heb je een aantal instructiemomenten. Tijdens deze momenten legt de leerkracht het een en ander uit over de inhoud van deze module of de opdrachten die gemaakt moeten worden. De instructiemomenten zijn verplicht te volgen momenten. Per week is er dan één moment waar leerlingen klassikaal aanwezig zijn bij de leerkracht. En tijdens de werktijd aan het einde van elke dag, krijgen de leerlingen de mogelijkheid om de opdrachten te verwerken.</p>\n<p>Geef aan op welk moment bepaalde specifieke informatie in de instructie behandeld wordt en eventueel wanneer deze herhaald wordt of wanneer er extra instructie is voor de mensen die er niet uitkomen of voor een speciale niveaugroep.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4117361"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stappenplan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Stappen voor de docent om tot een uitgewerkte module te komen:</strong></p>\n<p>1. Bepaal het centrale thema voor de zes weken.</p>\n<p>2. Zoek en stel vast welke kerndoelen bij dit thema passen.</p>\n<p>3. Brainstorm met elkaar vanuit de verschillende kerndoelen en vakgebieden (sectie-overstijgend):</p>\n<ul>\n<li>Wat allemaal bij je opkomt als je aan dit thema denkt.</li>\n<li>Wat kunnen leerlingen doen, maken, uitzoeken, op een rijtje zetten, analyseren enz.</li>\n<li>Laat je hierbij door elkaar inspireren, nu is er geen ja maar, alles is mogelijk</li>\n<li>Tip maak een mind map of verzamel post-its met kernwoorden.</li>\n</ul>\n<p>4. Formuleer met elkaar een rode draad / context waar je steeds op terug komt. Dit kan een verhaal zijn, een opdracht van een (externe) opdrachtgever, een eindproduct waar de lln naar toe werken. Verzin vanuit deze context een pakkende titel voor de module.  Geef aan hoe de eindprestatie er uit moet zien en aan welke criteria deze moet voldoen.</p>\n<p>5. Ga na welke kerndoelen in die module aan bod kunnen komen (afgeleid van de kerndoelen). Dit zijn inhoudelijke doelen en doelen m.b.t. leervaardigheden, LOB, persoonlijke ontwikkeling. Inhoudelijke doelen haal je uit de kerndoelen onderbouw. Leren leren doelen en doelen op persoonlijke ontwikkeling uit de rubrics. </p>\n<p>6. Formuleer opdrachten die vanuit de verschillende vakgebieden bij deze module horen. En formuleer samen één grote opdracht waaraan de leerlingen werken en subopdrachten vanuit de verschillende vakken die leiden tot of juist ondersteunend zijn aan deze grote (eind)opdracht.</p>\n<p>7. Werk deze opdrachten uit en geef daarbij aan:</p>\n<ul>\n<li>Wat het doel van de opdracht is;</li>\n<li>Wat de link is met de rode draad;</li>\n<li>Waar lln achtergrondinformatie kunnen vinden;</li>\n<li>Welke materialen middelen nodig zijn en eventueel waar lln deze kunnen vinden;</li>\n<li>Welke instructie ze kunnen / moeten volgen;</li>\n<li>Wat lln op MAVO-HAVO en VWO niveau uit moeten werken;</li>\n<li>Wat de (acceptatie) criteria zijn voor het eindresultaat van de opdracht.</li>\n</ul>\n<p><strong>Zorg dat de opdrachten voor de lln een logisch verband met de \"rode draad\" hebben.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4117345"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Contextrijke module maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3><strong>Algemeen format voor het maken van een contextrijke module</strong></h3>\n<p><strong><span class=\"underline\">Titel van het thema en de module</span></strong>:</p>\n<p>Geef de module een pakkende titel mee die uitdaagt</p>\n<p><strong><span class=\"underline\">Basisinformatie</span></strong>:</p>\n<p>Geef hier kort voor wie de module is, wanneer die uitgevoerd wordt, wie begeleidt.</p>\n<p>Periode:</p>\n<p>Tijd (aantal lesuren):</p>\n<p>Begeleidende leerkrachten:</p>\n<p><strong><span class=\"underline\">Situatie</span></strong>:</p>\n<p>Geef hier in verhaalvorm een omschrijving van de context waarin deze module zich afspeelt. Dit wordt afgeleid van het centrale thema.</p>\n<p><strong><span class=\"underline\">Leerdoelen</span></strong>:</p>\n<p>Vermeld zo smart mogelijk wat de specifieke leerdoelen zijn voor deze module.</p>\n<p>Leerdoelen haal je uit het examendossier en kun je specificeren. Hier vermeld je de algemene leerdoelen voor de module. Bij subopdrachten kun je specifieke leerdoelen weergeven. Hier differentiëren op instroomniveau.</p>\n<p><strong><span class=\"underline\">Competenties</span></strong>:  </p>\n<p>Beschrijf hier aan welke (LOB) competenties of onderdelen van de rubrics de leerlingen. werken tijdens de uitwerking van deze module. leren, leren, portfolio</p>\n<p><strong><span class=\"underline\">De Opdracht</span></strong>:</p>\n<p>Geef hier een duidelijke omschrijving van de module en bijbehorende opdracht, zodanig dat de leerlingen. zelfstandig aan de slag kunnen. Betrek externen (een opdrachtgever) bij de opdracht, maak eventueel deelopdrachten. Maak de opdracht rondom een rode draad die voor de leerlingen. aantrekkelijk is. Als ze theorie moeten verwerken maak hier dan ook een doe opdracht van bv maak een tabel met ……</p>\n<p>Verwerk in de opdracht verschillende stadia die jij kunt volgen</p>\n<ul>\n<li>\n<p>Ontwerpen plan en dit laten controleren</p>\n</li>\n<li>\n<p>Uitvoeren plan</p>\n</li>\n<li>\n<p>Evalueren plan en uitvoering</p>\n</li>\n</ul>\n<p><strong><span class=\"underline\">Achtergrondinformatie</span></strong>:</p>\n<p>Geef aan waar leerlingen. welke informatie leerlingen. kunnen opzoeken in de boeken of websites en eventueel wanneer specifieke informatie wanneer in de instructie behandeld wordt.</p>\n<p><strong><span class=\"underline\">Beoordeling</span></strong>:</p>\n<p>Geef hier aan, aan  welke (acceptatie) criteria de opdracht moet voldoen.</p>\n<p><strong><span class=\"underline\">Tijdpad</span></strong>:</p>\n<p>Geef aan hoelang de leerlingen. over de gehele module kunnen doen en wanneer ze deze in moeten leveren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3816519"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij de modulen hoort een aantal opdrachten. Deze kunnen de leerlingen maken tijdens de modulelessen of tijdens werktijd. Maak een planning en deel dit duidelijk met de leerlingen via Google Classroom. Zorg voor extra opdrachten of de opdrachten voor een ander niveau. Je maakt eventueel ook een overzicht met alle opdrachten. En de beoordeling die de leerlingen kunnen gebruiken bij het maken van hun planning, waar ze aangeven wanneer ze aan welke opdrachten gaan werken.</p>\n<p><strong>n.b.</strong> Geef hier een duidelijke omschrijving van de opdracht(en) en de criteria waaraan de opdrachten moeten voldoen. Doe dit zodanig dat de leerlingen zelfstandig aan de slag kunnen. Verwijs eventueel naar pagina's in het leerboek dat je gebruikt of formuleer de opdrachten volledig of verwijs naar Google Classroom.</p>\n<p>Indien de opdrachten en leerdoelen voor een specifiek niveau zijn, differentieer deze dan op desgewenst niveau.</p>\n<p><span class=\"underline\">Eindopdracht</span>:</p>\n<p>Aan het einde van de module hebben de leerlingen natuurlijk alle opdrachten gemaakt volgens de criteria waar deze opdrachten aan moeten voldoen en controleer nog eens of dat ook zo is. Daarnaast is er een afsluitende opdracht, welke beoordeeld wordt met behulp van een rubric. Spreek met de leerlingen af hoe en wanneer zij de opdracht presenteren of iets dergelijks. Geef dan ook per niveau aan waar de opdracht aan moet voldoen om de module af te kunnen sluiten.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<iframe src=\"https://docs.google.com/presentation/d/e/2PACX-1vQSKP6qvijn-ihe1XHILQ3ICdd6JxlcqAMsDH9yQIjmtGFGOkY1nVMkaikezHMptutfy6hrywzvXrvM/embed?start=false&amp;loop=false&amp;delayms=3000\" frameborder=\"0\" width=\"720\" height=\"555\" allowfullscreen=\"true\" mozallowfullscreen=\"true\" webkitallowfullscreen=\"true\"/>"
                        },
                        {
                            "type": "paragraph",
                            "content": "<iframe src=\"https://docs.google.com/presentation/d/e/2PACX-1vQuJTg4gndVW7kSimSyfYDduK-ZAB5XFd91c-qzdx4sEDaUMd5CejA1YCm70mNhsFqKsk1p3M2T0x2M/embed?start=false&amp;loop=false&amp;delayms=3000\" frameborder=\"0\" width=\"720\" height=\"555\" allowfullscreen=\"true\" mozallowfullscreen=\"true\" webkitallowfullscreen=\"true\"/>"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Bijlagen</strong></span>:</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/3/32f3a3495094625cc992a061a11cf86513eed24b.pdf\" target=\"_blank\">Handboek</a> DNB</p>\n<p>Roadmap <a href=\"https://maken.wikiwijs.nl/userfiles/d/d57ecc630530e8fae780b8c5abaae4ed1c513d2c.pdf\" target=\"_blank\">lintvakkken</a></p>\n<p>Roadmap <a href=\"https://maken.wikiwijs.nl/userfiles/2/20e5b734e9692d91387544a56177bf856bb9319f.pdf\" target=\"_blank\">modules</a></p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/4/49f9218189827d1452a4de65ab362c80445e7bf3.pdf\" target=\"_blank\">Opdrachten</a> dd 21 februari</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/a/a8cc7e6fc29c1eed07f21c00e2570911b131b944.pdf\" target=\"_blank\">Lussen</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3563444"
            },
            "heading": {
                "type": "heading",
                "content": "Het werken met Wikiwijs",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3563874"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zelf arrangementen maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als je bent ingelogd in Wikiwijs Maken, kom je automatisch in het scherm <strong>Mijn Overzicht</strong>.<br/>\nHier kun je kiezen voor <strong>Nieuw Arrangement</strong>.</p>\n<p>Je geeft je nieuwe arrangement een naam en slaat het arrangement op. Je kunt de naam later altijd nog veranderen.<br/>\nVervolgens ga je naar het tabblad <strong>Vormgeving</strong>.</p>\n<p>Onder het tabblad vormgeving kies je via de keuzelijst voor het <strong>juiste sjabloon voor jouw vak</strong>.<br/>\nDe vormgeving van het arrangement is dan conform de Ashram standaard.</p>\n<p>Nu kun je het arrangement gaan vullen. Zie de <a href=\"https://maken.wikiwijs.nl/41818/Handleiding__Werken_met_Wikiwijs___Maken#!page-680305\" target=\"_blank\">Wikiwijshandleiding</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Nog enkele tips:</p>\n<ul>\n<li>breng structuur aan met koppen en subkoppen</li>\n<li>start altijd met de leerdoelen van de les</li>\n<li>zorg dat de leerling niet te veel hoefte te scrollen, gebruik anders extra (sub)koppen</li>\n<li>maak je schermen niet te vol</li>\n<li>eindig je les met een opdracht of een toets</li>\n<li>test iedere keer met de knop <strong>Preview</strong> hoe je arrangement er uit ziet</li>\n<li>je kunt de elementen van je les altijd wijzigen, verplaatsen of verwijderen</li>\n</ul>\n<p>Je arrangement wordt iedere keer automatisch opgeslagen. Je kunt er dus een andere keer aan verder werken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3563877"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ashram vormgeving en lay-out",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Door consequent de sjablonen te gebruiken, zijn de Ashram arrangementen als zodanig herkenbaar. De header en de kleuren van het menu zijn dus altijd hetzelfde voor ieder vak.</p>\n<p><strong><span class=\"underline\">n.b.:</span></strong> Elke vak(!) begint met de twee menuknoppen <strong>[leerdoelen]</strong> en <strong>[planning]</strong>.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c8ae65b6c62fecc0218d12c25048943f90e7d036.jpg\" class=\"height-374-pixels width-861-pixels\"/></p>\n<p> </p>\n<p>Deze zijn te vinden in het Wikiwijs-team <strong>Ashram College Sjablonen</strong>, vanwaar je de gemaakte sjablonen kunt kopiëren naar je eigen team/sectie. Stuur Boris een e-mail om toegang tot de sjablonen te krijgen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3563445"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gebruiken van Stercollecties als basis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Stercollecties van VO-content zijn <strong>open digitale leerlijnen</strong> voor het voortgezet onderwijs, ontwikkeld door ervaren docenten en redacteurs. Het leermateriaal is actueel, multimediaal en op maat in te zetten. Ideaal als aanvulling op het bestaande lesmateriaal. Of als basis om een methode te vervangen. Intussen zijn er Stercollecties ontwikkeld voor elf vakken op alle niveaus.</p>\n<p>Uitgebreide <strong>informatie</strong> over de Stercollecties vind je <a href=\"http://www.stercollecties.nl\" target=\"_blank\">hier</a> en <a href=\"https://www.wikiwijs.nl/stercollecties/\" target=\"_blank\">hier</a>.</p>\n<p>Het Ashram College is lid van de Stichting VO-content. Daarom hebben de docenten van het Ashram College toegang tot het vele <strong>docentenmateriaal</strong> (alleen voor leden). Dat zijn o.a. docentenhandleidingen en kant-en-klare toetsen. Via <a href=\"http://www.vo-content.nl/leermateriaal/docentenmateriaal/\" target=\"_blank\">deze link</a> krijg je toegang tot dit materiaal. Let op: je moet inloggen (of ingelogd zijn) via je Entree schoolaccount.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c9385f5f4622b7706f8e503b64131b32d5104554.png\" class=\"height-96-pixels width-326-pixels\"/></p>\n<p> </p>\n<p>Zodra je ingelogd bent en je hebt een arrangement gevonden uit de Stercollecties van VO-content die je wil gebruiken, dan kun je die kopiëren naar je eigen arrangmenten. Klik dan op de knop <strong>[downloaden/aanpassen]</strong> onder het menu en kies vervolgens voor <strong>[kopieer arrangement]</strong>.</p>\n<table align=\"center\" border=\"0\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-750-pixels\">\n<tbody>\n<tr>\n<td class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cc235774e835970cb8ba0a4f6e982a713fd9208e.png\" class=\"height-291-pixels width-286-pixels\"/></td>\n<td class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8d9ba18983bb214e557a0723ae4333f2fc16d1ed.png\" class=\"height-161-pixels width-337-pixels\"/></td>\n</tr>\n</tbody>\n</table>\n<p class=\"text-align-center\"> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3563446"
            },
            "heading": {
                "type": "heading",
                "content": "Publiceren en organiseren",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3564043"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Samenwerken met co-auteurs of in teams",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je kunt samenwerken met een co-auteur. Die kun je uitnodigen via het tabblad. Voor het Ashram College moet je de collega dan uitnodigen met zijn of haar @ashramcollege.nl-account.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7c407f4cf5bf40994f59714390106ebaa8a51db5.png\" class=\"height-208-pixels width-750-pixels\"/></p>\n<p>Als je binnen een team werkt (bijvoorbeeld sectie, laagteam of moduledocenten) dan hoef je niet actief te delen met deze collega's, maar hoeven zij enkel lid te zijn van dat team en al het materiaal binnen dat team kan gearrangeerd worden door iedereen die daar lid van is.</p>\n<table align=\"center\" border=\"0\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-850-pixels\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e022ee01ed68c8cbc7701f2109cb0a638b704ade.png\" class=\"height-290-pixels width-480-pixels\"/></td>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bd5c19e2aac2074fb0f2b1d91045b4d4096168c6.png\" class=\"height-244-pixels width-473-pixels\"/></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3564044"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Publiceren en delen van arrangementen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zodra je klaar bent om je les(senserie) te publiceren, ga je naar het tabblad publiceren en kun je kiezen om het te publiceren voor iedereen met de link of voor iedereen. Kies je voor dit laatste dan is de les ook vindbaar in de database van Wikiwijs, wat in het algemeen de voorkeur heeft.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f5bfc5d3d5589ae61c97a93f581f3b3185bcbfed.png\" class=\"height-339-pixels width-780-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3564045"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Je arrangementen delen met je leerlingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nadat je arrangement gepubliceerd is, krijg je dit scherm en kun je de link (webadres) kopiëren en op verschillende manieren delen met je leerlingen. Handig is om de link te 'plakken' in de <em>updates</em> van jouw klas(sen) in Google Classroom. Dan kunnen leerlingen er altijd bij. Zodra jij een verandering maakt of een aanpassing doet in je arrangement wordt dat ook meegenomen in de reeds bestaande en gedeelde link.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/299d2800100a047b9154167857c81df67dbdd4aa.png\" class=\"height-376-pixels width-780-pixels\"/></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0040d3819455055bfc88ac29f2167d6741d7cf94.png\" class=\"height-607-pixels width-780-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_98fb42238131702d6246595c415f4c06b7711bc5.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#004785"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Digitaal lesmateriaal op het Ashram",
                "reference": {
                    "value": "3563443"
                },
                "sections": [
                    {
                        "title": "Wat is digitaal leermateriaal?",
                        "reference": {
                            "value": "3563451"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe ontwikkel je digitaal leermateriaal?",
                        "reference": {
                            "value": "3563758"
                        },
                        "sections": []
                    },
                    {
                        "title": "Zelf ontwikkelen of arrangeren?",
                        "reference": {
                            "value": "3563776"
                        },
                        "sections": []
                    },
                    {
                        "title": "Copyright en plagiaat",
                        "reference": {
                            "value": "3943090"
                        },
                        "sections": []
                    },
                    {
                        "title": "Auteursrecht",
                        "reference": {
                            "value": "3931805"
                        },
                        "sections": []
                    },
                    {
                        "title": "Creative Commons",
                        "reference": {
                            "value": "3943091"
                        },
                        "sections": []
                    },
                    {
                        "title": "Rechtenvrij beeldmateriaal",
                        "reference": {
                            "value": "4462886"
                        },
                        "sections": []
                    },
                    {
                        "title": "Downloaden",
                        "reference": {
                            "value": "3943092"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kopiëren",
                        "reference": {
                            "value": "3943093"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Ontwikkelen vanuit leerdoelen",
                "reference": {
                    "value": "3609942"
                },
                "sections": [
                    {
                        "title": "Wat is leerdoeldenken?",
                        "reference": {
                            "value": "3610105"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat kan leerdoeldenken opleveren?",
                        "reference": {
                            "value": "3610109"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werken met leerdoelen",
                        "reference": {
                            "value": "3610121"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werken met kerndoelen",
                        "reference": {
                            "value": "3729804"
                        },
                        "sections": []
                    },
                    {
                        "title": "SLO Leerplan in Beeld",
                        "reference": {
                            "value": "3610140"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stappenplan",
                        "reference": {
                            "value": "4117361"
                        },
                        "sections": []
                    },
                    {
                        "title": "Contextrijke module maken",
                        "reference": {
                            "value": "4117345"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "3816519"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Het werken met Wikiwijs",
                "reference": {
                    "value": "3563444"
                },
                "sections": [
                    {
                        "title": "Zelf arrangementen maken",
                        "reference": {
                            "value": "3563874"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ashram vormgeving en lay-out",
                        "reference": {
                            "value": "3563877"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gebruiken van Stercollecties als basis",
                        "reference": {
                            "value": "3563445"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Publiceren en organiseren",
                "reference": {
                    "value": "3563446"
                },
                "sections": [
                    {
                        "title": "Samenwerken met co-auteurs of in teams",
                        "reference": {
                            "value": "3564043"
                        },
                        "sections": []
                    },
                    {
                        "title": "Publiceren en delen van arrangementen",
                        "reference": {
                            "value": "3564044"
                        },
                        "sections": []
                    },
                    {
                        "title": "Je arrangementen delen met je leerlingen",
                        "reference": {
                            "value": "3564045"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": "/userfiles/3/37bd86fc4e6dfb6a8be9d8918e324270ebabe413.jpg",
        "sources": [
            {
                "type": "link",
                "title": "Rechtenvrij beeldmateriaal",
                "origin": "Rechtenvrij beeldmateriaal",
                "customOrigin": null,
                "link": "http://www.pearltrees.com/harbeckc/images-royalty-free/id18885304",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leraar"
                ]
            }
        ],
        "usedLearningResources": []
    }
}