{
    "documentAuthors": [
        "Janneke van Rooij"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Janneke van Rooij",
            "referenceName": null,
            "reference": {
                "value": "58664"
            },
            "firstName": "Janneke",
            "infix": null,
            "lastName": "van Rooij",
            "emailAddress": "154000@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-02T19:03:20Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 107591,
    "title": "Leeslogboek Janneke van Rooij",
    "description": "",
    "lastModifiedDate": "2020-03-02T19:03:20+01:00",
    "dateCreated": "2017-08-30T14:09:04+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Rooij, Janneke",
                "reference": {
                    "value": "58664"
                },
                "firstName": "Janneke",
                "infix": null,
                "lastName": "van Rooij",
                "emailAddress": "154000@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/107591/"
    },
    "sections": [
        {
            "reference": {
                "value": "3567562"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3567563"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3567565"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3567567"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3567568"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4fdf6e9fa0c824b50bc0aeaa5c27878764d33418.jpg\" class=\"height-308-pixels width-200-pixels float-left\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1e477b2a56cd2e8b30b015a20abf69b5914c21a8.jpg\" class=\"height-315-pixels width-200-pixels\"/></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/36c526f6e06603e28187a96f22023456aa892377.jpg\" class=\"height-311-pixels width-200-pixels float-left\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ac2ae5e2c30f83cf0f1d314dc050e3da4b6c1a8e.jpg\" class=\"height-308-pixels width-200-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1219a8ea2ef7a51ac47d1f7a9463094d6db2be4a.jpg\" class=\"height-332-pixels width-200-pixels float-left\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ad90f5a9fd51eac266dc33064b4a44cc595ec487.jpg\" class=\"height-319-pixels width-200-pixels\"/></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7e9f8a5b3765b15e97a41a2e494212db098916ac.jpg\" class=\"height-284-pixels width-200-pixels float-left\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4490fa7199834bd68bee02ddcaa22ffba086e7bf.jpg\" class=\"height-322-pixels width-200-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b2d60e77ca3319c9b2bd888afef01eddd95741c3.jpg\" class=\"height-321-pixels width-200-pixels float-left\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cf125ac7a87380bd099b3307ce48cf300fb033c9.jpg\" class=\"height-305-pixels width-200-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5302720"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mindmap",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c4658bf59231baa1703200c5fa89b54c93400fc2.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.6,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3567569"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lieveling ~ Pauline Barendregt",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Lieveling:</strong></p>\n<p> </p>\n<p>Het boek gaat over de vijfjarige Puck. Een meisje dat op haar verjaardag uit haar huisje in de achterstandswijk in Rotterdam verhuisd naar een villa in Zwijndrecht. Ze gaat wonen bij de nieuwe vriend van haar moeder die ze 'ome meneer' noemt. Ome meneer is ontzettend lief voor Puck en overlaadt haar met cadeautjes. Ook wast hij drie keer per week haar haren en maken ze ritjes in zijn auto. Het valt Puck wel op dat hij graag aan haar zit maar is te jong om te beseffen dat het raar is. Dus als ome meneer haar elke zondagmorgen uit bed haalt om foto's van haar naakte lichaam te maken terwijl mama ligt te slapen, denkt ze er niets van. Ze verteld de lezer dat ze natuurlijk wel moeten weten hoeveel Puck groeit. En zijn hand in de auto in haar broek gaat zegt ze dat hij haar gordel extra goed vast deed en vast uitgleed. Naarmate Puck ouder wordt beseft ze zich dat dit niet normaal is en verstopt zich vaker voor 'papa'. Hij irriteert zich mateloos omdat hij zijn handen niet meer op zijn 'lieveling' kan leggen. Puck is ontzettend ongelukkig maar vind steun bij haar basisschoolmeester. Ze kan goed met hem overweg en gaat af en toe bij hem op bezoek. Het misbruik gaat nog steeds door en wordt uiteindelijk zo erg dat Puck steeds minder gaat eten. Op veertienjarig leeftijd valt ze uit de touwen tijdens gymles. Ze breekt haar scheenbeen en moet in het ziekenhuis verblijven. Haar vader komt langs en zit weer aan haar en zegt dat hij haar ontzettend gemist heeft. Bijna word hij betrapt door haar moeder maar die vond sigaretten belangrijker. Papa gaat op zakenreis maar hij heeft zijn sporen duidelijk nagelaten. Puck weigert te eten en mag geen bezoek ontvangen totdat ze het wel doet. Haar oude meester komt langs en steunt haar wederom. Het lukt hem om Puck te laten eten en al snel verteld ze over het misbruik. Haar familie komt snel bijeen om ze te helpen met het verhuizen uit Zwijndrecht. Ze breken de geheime kluis van 'papa' open en zien al de foto's die hij van een naakte Puck maakte eruit stromen. Walgelijk vinden ze het en ze vertrekken al gauw met allemaal waardevolle spullen. Puck en haar moeder verhuizen naar een klein appartement. Haar moeder mist al snel heel snel haar luxe leventje en raakt langzaam ontspoord. Als Puck op een dag bijna thuis is ziet ze een ambulance, politie agenten en haar moeder voor het appartementencomplex. Haar moeder had geprobeerd om het appartement in brand te steken. Ze wordt afgevoerd naar een soort inrichting en Puck blijft alleen achter. Ze zit gedurende tijd alleen en het geld is bijna op. Als haar moeder en oma langskomen besluiten ze dat het niet zo langer kan en dat ze 'papa' echt nodig hebben. Ze komen bijeen en stellen een contract op.  Op het einde verhuizen ze weer terug naar Zwijndrecht en gaat het misbruik waarschijnlijk gewoon door.</p>\n<p> </p>\n<p><strong>Kim van Kooten:</strong></p>\n<p>De schrijfster van het boek is Kim van Kooten. Ze werd geboren op 26 januari 1974 in Purmerend en groeide op in Zuidoostbeemster. Ze heeft een broer genaamd Kasper van Kooten die acteur en zanger is. op de filmacademie heeft ze een tijdje de studie scenarioschrijven gevolgd maar stopte tijdens de propedeuse. In 1995 speelde ze in de film Zusje waarin ze haar acteerdebuut maakte. Toen Theo van Gogh haar vroeg voor <em>blind date</em> (1996) begon ze weer met scenarioschrijven. Ze is een specialist in het schrijven van levensechte dialogen en karakters. van Kooten is getrouwd met Jacob Derwig die ook een acteur is. ze hebben elkaar leren kennen op de set van <em>de acteurs.</em> Samen kregen ze twee kinderen, een zoon en een dochter. Van Kooten is nu nog steeds actief met scenarios schrijven.</p>\n<p> </p>\n<p><strong>Mijn Mening:</strong></p>\n<p>Ik vond dit een mooi en makkelijk boek. Het verhaal is zielig en het raakte me. Vooral omdat je het vanuit een onschuldig vijfjarig meisje leest. Puck heeft haar hele leven nog voor zich en wordt op zo'n jonge leeftijd al geconfronteerd met de harde wereld. Je ziet haar opgroeien tot een veertienjarig meisje die nooit echt een jeugd heeft gehad. Getraumatiseerd voor het leven. Het boek zelf is goed geschreven. De taal is vrij eenvoudig maar veranderd door het boek heen. Dit komt omdat je Puck leert kennen als ze 5 is en het boek stopt op haar 14<sup>de</sup>. Het is een heftig boek om te lezen. Wat heb ik veel bewondering voor het meisje gekregen. Een boek wat je niet snel weglegt en wat je aan het denken zet.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3567570"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Alles wat er was ~ Hannah Bervoets",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Alles wat er was:</strong></p>\n<p> </p>\n<p>Het verhaal gaat over 8 doodnormale mensen die op een zondagmiddag opnames maken voor een speciaal programma over de slimme 8-jarige Joeri. Ze filmen pas net als er plotseling een harde knal van buiten kan worden gehoord. Het schoolgebouw is omgeven door een dikke ondoordringbare mist en op advies van de autoriteiten, blijven ze binnen. De karakters in het verhaal zijn: Merel, Leo, Barry, Natalie, haar zoontje Joeri, Kaspar(Joeri's leraar) en Kalyem (de conciërge van de school). Merel is het hoofdpersonage en via haar wordt het verhaal verteld. Zij verteld de informatie die zij weet en voor de rest is het gokken. Niet vlak na de knal verandert het aantal 8 in 7 als Lonneke, de cameravrouw besluit te vertrekken. Merel houdt de precieze data bij in een agenda van een meisje genaamd Melissa, een leerling van de school voor de knal. Een aantal weken nadat Lonneke wegging, gaat het slecht met de rest van de groep. De omstandigheden zijn ontzettend moeilijk. Iedereen moet het per dag doen met een beetje pasta of rijst. Ook ontstaan er veel ergernissen door een tekort aan voedsel, verveling en zelfs een gebrek aan seks. Merel masturbeert  hierdoor en Natalie vindt steeds vaker toevlucht bij Kaspar. Haar 8-jarige zoontje Joeri vindt dit uiteraard niet leuk aangezien Kaspar niet zijn vader is. Hij zoekt vermaak en aandacht bij Merel en vraagt aan haar of ze het mattenspel wilt doen (je glijd met een mat de schooltrappen af). Merel wil eerst niet omdat ze afstand van Joeri wil houden en het gevaarlijk vind. Ze spreekt met Joeri af om alleen de mat van de trap af te gooien in plaats van er zelf op te gaan zitten. Joeri stemt hiermee in maar als ze de mat samen duwen en Merel een extra hard duwtje geeft, gaat het mis. Joeri hield per ongeluk de mat vast en werd meegetrokken. Als die eenmaal onderaan de trap tot stilstand is gekomen ligt zijn arm in de verkeerde positie en brult hij het uit. Natalie is ontzettend boos en samen met Kaspar sluiten ze zich op in een lokaal omdat ze de hulp van 'de daders' niet nodig hebben. Ondertussen heeft Merel al twee keer een leeg pillendoosje gevonden en is vastberaden om uit te vinden wie de eigenaar is. Na een aantal dagen niets van Kasper, Natalie en Joeri gehoord of gezien te hebben, opent de deur van het klaslokaal zich en gaat Kaspar snel naar de keuken. Hij deelt met de groep dat Joeri zijn onderarm eraf moet worden gehaald omdat deze helemaal zwart is. Hij sluit de groep weer buiten en laat weer een aantal dagen niets van zich horen. Na een aantal dagen komen Natalie en Kaspar met de mededeling dat ze het schoolgebouw gaan verlaten om hulp te zoeken voor Joeri. Het afscheid is emotioneel en al snel vertrekken ze de dikke mist in. Leo verteld de overige groepsleden dat Joeri al dood was toen ze het schoolgebouw verlieten. Een aantal dagen erna heeft Merel seks met Leo. Dit gaat een aantal dagen achter elkaar door maar ze wilt niet dat iemand erachter komt. Ze komt er uiteindelijk achter dan Barry ook een intieme relatie met Leo heeft. Barry is zo jaloers dat hij in een ondoordacht moment, Merel probeert te wurgen. Hij stopt net op tijd maar door het schuldgevoel en de onzekerheid dat Leo van Merel houdt, wil hij dood. Kalyem wurgt hem met zijn zelfgemaakte ketting om meer pijn te voorkomen en samen met Leo eet hij een gedeelte van Barry zijn been op. Ze dwingen Merel om te eten omdat ze zwanger blijkt te zijn en dit nooit goed kan zijn voor de baby. Merel is verslagen door verdriet en wurgt uit wraak Kalyem. Leo deelt mee dat hij de eigenaar van de pillen is. Merel kan het niet geloven: van alle mensen die ze had verdacht en die zich apart gedroegen was Leo diegene die ze slikte. Ze accepteert het al snel en begint stukken van Kalyem's lichaam te eten na geen andere keuze te hebben. Leo besluit na een aantal dagen/weken om naar buiten te gaan om hulp te halen zodat Merel en hun baby kunnen overleven. Na twee dagen niets gehoord te hebben zegt Merel dat ze alle overgebleven pillen  van Leo heeft ingeslikt. Daarna beeld ze een toekomst in waar ze samen met haar baby rondrijdt en samen de sterren bekijken</p>\n<p> </p>\n<p><strong>Hanna Bervoets:</strong></p>\n<p>De schrijfster van dit boek heet Hanna Bervoets en werd geboren op 14 februari 1984 in Amsterdam. Ze volgde een bacheloropleiding Media en Cultuur in Amsterdam gekoppeld met een specialisatie in Televisie en populaire cultuur. Tijdens haar studie schreef ze verschillende filmrecensies en columns  over het uitgaansleven in Amsterdam voor het stadsmagazine NL20. In 2009 verscheen haar debuutroman genaamd \"Of Hoe Waarom\" waarvoor ze de ScriptPlus HvA Debutant van het Jaar-prijs won. Sindsdien heeft ze vele succesvolle boeken geschreven zoals Efter, Lieve Celine, Ivanov en Fuzzie. Ook heeft ze vele prijzen gewonnen, nog meer boeken geschreven en scenario's en toneelstukken bedacht.</p>\n<p><strong>Mijn Mening:</strong></p>\n<p>Ik vond het een ingewikkeld boek. Niet  zozeer het verhaal zelf, maar de niet-chronologische volgorde maakte het heel ingewikkeld. Hierdoor kwam je regelmatig voor verrassingen en plottwisten te staan. Ook was het niet altijd duidelijk wat er ook alweer van te voren gebeurd was. Want dan kon je best al een aantal hoofdstukken verder zijn. Het verhaal zelf vind ik wel goed in elkaar zitten. Er gebeurd veel waardoor het boek niet saai wordt. Wel zaten er stukken in die te \"smerig\" waren. Zeker als je een beelddenker bent. Zoals het stuk dat Joeri van de trap af valt, of dat Merel een mens aan het eten is. Toen ik het boek eenmaal uit had, was ik een beetje in de war. Ik moest wel met iemand erover praten omdat ik het niet helemaal meer volgde. Het is een leuk en uitdagend boek om te lezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3567571"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Arend ~ Stefan Brijs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Arend:</strong></p>\n<p>Het boek begint met een meisje genaamd Anna die op haar 15de verjaardag wordt verkracht door haar  vader. Ze wil het aan haar moeder vertellen maar zwijgt uiteindelijk alsnog. Haar moeder overlijdt en ze besluit dat niemand haar geheim ooit komt te weten. Ze groeit op met een haat voor mannen en eenmaal als volwassenen hoeft ze ook niets van mannen te weten. Anna is op een dag  vastbesloten: ze wil een kind. Door kunstmatige inseminatie raakt ze zwanger en ze is ervan  overtuigd dat het een meisje zal zijn. Bij geboorte blijkt het echter toch een jongetje te zijn en Anna is  erg teleurgesteld. Het kindje wilde zelf niet geboren worden omdat hij vanaf zijn bestaan al een intense haat naar hem toe voelt. Anna verwaarloosd Arend en laat hem zelfs uren achter elkaar alleen achter, zodat zij kan gaan werken. Arend wilt maar één  ding en dat is vliegen. Hij kirt het uit als iemand hem in de lucht tilt en als hij alleen is oefent hij maar al te graag om dit doel te kunnen bereiken. Tijdens het oefenen om te kunnen staan, valt Arend naar achter en breekt zijn been. Arend zal de rest van zijn leven mank lopen. Anna stuurt hem als hij ongeveer 2 jaar oud is naar de basisschool toe. Door Arends bijzondere lengte en gewicht kan hij namelijk gemakkelijk als een 4-jarige doorgaan. Hij wordt immers al snel gepest en krijgt een hekel aan  school. Met flinke tegenzin gaat hij hiernaartoe. Anna haalt hem nadat hij een gebroken neus heeft opgelopen van de school af. Arend wordt alleen thuisgelaten en wanneerhij een poging doet om uit het appartementencomplex te ontsnappen, houd zijn buurman Hans hem tegen. Hij neemt hem mee naar zijn appartement en vrolijkt hem op met een indianenhoofdtooi. Arend voelt zich net een echte vogelen is intens gelukkig. Anna stormt het appartement binnen en is woedend. Ze grist Arend weg en verlaat het appartement.</p>\n<p>Vervolgens zien we Arend die inmiddels al 6 jaar oud en die van zijn moeder weer naar de basisschool toe moet. Anna zegt dat hij altijd zijn huiswerk af moet hebben en alles perfect moet doen en indien dit niet het geval is krijgt hij klappen. Anna krijgt te horen dat haar vader op sterven ligt en dat hij haar en zijn kleinzoon wilt zien. Samen gaan ze op bezoek, Anna krijgt ruzie met haar vader en hij overlijdt tijdens het bezoek. Als ze zijn graf bezoeken vraag Arend wat de dood nou precies is. Anne legt het best beknopt uit en Arend zegt dat hij ook dood wilt. Niet lang hierna begint Arend met het sparen van insectenvleugels. Hij doodt vliegen en begraaft deze in de plantenbakken. De vleugels begint hij te bewaren in zijn pennendoosje. Vleugels van fruitvliegen, vliegen, vlinders en nog veel meer komen in het doosje terecht. Zijn moeder begint hem te slaan omdat zijn schrijfvaardigheid ver te zoeken is. Zijn buurman Hans komt al snel weer terug in beeld. Hij helpt Arend met zijn huiswerk en zijn vleugelverzameling. Het duo bouwt al snel een band met elkaar op en Arend gaat hem uiteindelijk  zelfs Pappa noemen. Anna is woedend als ze  achter de band van de twee en Arends vleugelcollectie komt. Ze gooit ze allemaal weg en Hans vrolijkt Arend op met echte arendsvleugels. Arend is dolgelukkig, maar Hans krijgt plotseling een hartaanval. Arend smeekt hem om niet dood te gaan, maar het is al te laat. Arend voelt zich  door zijn arendsvleugels een echte vogel en springt uit  het raam. Arend heeft eindelijk het gevoel dat hij vliegt.</p>\n<p> </p>\n<p><strong>Stefan Brijs:</strong></p>\n<p>De schrijver is Stefan Brijs en werd geboren op 29 december 1969  in Genk. Hij groeide hier op, ging hier naar school en studeerde uiteindelijk af  als onderwijzer. Hij begon te werken voor het Sint-Jozefinstituut waar hij zelf op school heeft gezeten. Hij begon vanaf 1997 romans, essays, artikelen en recensies te schrijven voor  onder meer De Morgen en De Standaard. Brijs maakte in 1997 zijn debuut met de magisch-realistische roman De verwording. In 2000 verscheen het boek Arend en in de zomer van 2001 kwam de publicatie van Villa Keetje Tippel. In de winter van 2001 verscheen Twee levens en in 2005 de roman De engelenmaker. De vertaalrechten van De engelenmaker zijn verkocht aan al 15 landen en werd genomineerd voor prijzen zoals de Libris Literatuurprijs, de AKO Literatuurprijs en de vakjuryprijs van de Gouden Uil. Het boek won de lezersjuryprijs van de Gouden Uil. Hij heeft nog vele boeken geschreven en is tot op de dag van vandaag nog steeds een schrijver.</p>\n<p> </p>\n<p><strong>Mijn mening:</strong></p>\n<p>Ik vond het een goed boek. Toen ik net begon met lezen wist ik niet wat er ging komen. Ik had al snel door wat de situatie was. Wel duurde het heel lang voordat ik door het eerste gedeelte heen was. Naarmate Arend ouder wordt, wordt het lezen ook gemakkelijker. Ook wordt het boek dan minder eentonig. Als baby kan hij alleen maar zitten en kruipen. Er gebeurd niet zo heel veel in het boek. Zodra hij naar school toe gaat, komen er meer gevoelens en gebeurtenissen. Het einde is ontroerend. Ik was wel heel even in de war want ik zag zijn sprong niet aankomen. Het boek zelf is goed beschreven, mooi in elkaar gezet en goed doordacht. Ik zou het zeker aanraden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3567572"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "54 minuten ~ Marieke Nijkamp",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>54 minuten:</strong></p>\n<p>Zoals altijd neemt de directeur van Opportunity High de tijd voor de toespraak waarmee ze elk nieuw trimester inluidt. Voor een aantal leerlingen is het de laatste keer dat ze naar de inmiddels vertrouwde woorden luisteren. Jarenlang vormde Opportunity een deel van hun leven maar binnenkort zullen ze hun vleugels uitslaan. Autumn kan niet wachten. Sinds haar moeder twee jaar geleden plotseling is overleden, is de plek die ze eens haar thuis noemde veranderd in een plek die ze zo snel mogelijk wil ontvluchten. Ze wil danseres worden, of beter gezegd: ze ís een danseres. Zelfs de liefde die ze voor haar beste vriendin Sylv, met wie ze stiekem een liefdesrelatie heeft, voelt is niet zo intens als haar liefde voor dansen.</p>\n<p>Sylv heeft een nauwe band met haar familie en ze zorgt vol toewijding voor haar zieke moeder. Ze houdt van Autumn en ze gunt haar geliefde vriendin met heel haar hart een gelukkiger leven. Toch doet het naderende vertrek haar verdriet. Zal hun relatie de afstand wel overleven? Sylv weet dat ze Autumn zonder morren moet laten gaan maar loslaten is moeilijk.</p>\n<p>Na de toespraak stromen de leerlingen naar de uitgangen van de aula maar het rumoer neemt niet af. Sylv let er nauwelijks op. Autumn praat over haar moeder, iets wat ze nauwelijks doet en Sylv koestert het moment. Het geroezemoes slaat om in gemopper en de inmiddels onrustige leerlingen beginnen te dringen. Toch blijft de aula afgeladen vol. Ineens slaat de stemming om. Onrust maakt plaats voor gespannenheid. De deuren van de aula zitten op slot. Zelfs de nooduitgang is vergrendeld. Waarom? Wat is er aan de hand?</p>\n<p>De bel gaat. Een nieuwe lesdag is begonnen. De leerlingen in de aula zijn nu ronduit zenuwachtig. Haalt iemand soms een flauwe grap uit? Dan gaat een van de deuren open. Alle ogen richten zich op de tiener die de ruimte binnenloopt. De grijns op zijn gezicht heeft iets onheilspellends. Hij heft zijn arm en dan ziet ook Sylv wat hij vasthoudt. Een wapen. De jongen richt het pistool op de schooldirecteur en haalt de trekker over.</p>\n<p>Tomás, die samen met zijn vriend Fareed stiekem in het kantoor van het schoolhoofd rondhangt, herkent het geluid meteen. De harde knallen die door het schoolgebouw dreunen zijn schoten. In de gangen is het griezelig stil. De twee vrienden beseffen dat hun medeleerlingen en leraren als ratten in de val zitten. Ook Claire die op het sportterrein aan het trainen is, weet meteen dat het om schoten gaat. Samen met haar beste vriend Chris probeert ze de school binnen te komen. Haar broertje is binnen! De deuren zijn echter aan de binnenkant vergrendeld. Opportunity High is in een gevangenis veranderd. Een gevangenis waar een doorgedraaide schutter de scepter zwaait.</p>\n<p> </p>\n<p><strong>Marieke Nijkamp:</strong></p>\n<p>Marieke Nijkamp is de schrijfster van het boek. Ze is geboren in Zwolle, afgestudeerd in de filosofie en in middeleeuwse geschiedenis en beheerst verschillende talen waaronder Japans. Marieke is een Nederlandse schrijver van romans voor adolescenten. Begin 2016 verscheen haar debuut roman genaamd 'This is where it ends.'  Ze schreef deze roman oorspronkelijk in het Engels en werd pas later vertaald in het Nederlands. Naast het schrijven, werkt Marieke als ambtenaar bij de Twentse overheid. Ook zet ze zich actief in voor de 'We Need Diverse Booksbeweging.'</p>\n<p> </p>\n<p><strong>Mijn mening:</strong></p>\n<p>Dit boek is zo heftig, dat het nog dagen in mijn hoofd bleef hangen. Het gaat over een schietpartij waarbij verschillende docenten en leerlingen betrokken raken. Je volgt een aantal van deze leerlingen. De spanning zit in je keel als je dit boek leest. Dit komt mede doordat het super goed geschreven is. Doordat je verschillende perspectieven hebt, ontdek je hoe verschillende leerlingen deze schietpartij ervaren. Sommige in de aula, sommige erbuiten. Doordat het zo spannend is, wilde ik verder lezen. Aangezien het boek vrij makkelijk was, kon dit ook. Ik denk dat dit boek wel tot een van mijn lievelingsboeken is. Heftig als dit boek is, de realisatie dat dit echt gebeurt, is nog heftiger.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3567573"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Weg ~ Jowi Schmitz",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Weg:</strong></p>\n<p>De veertienjarige Anna droomt van een leven voorbij de regels en beperkingen van 'Huize Landvoorzand', waar haar ouders tehuiskinderen 'verzamelen'. De zeventienjarige Robin, pleegkind na een familiedrama, belooft Anna dat ze samen zullen weglopen. Of beter nog: 'de wereld veroveren'. Maar Robin, kan die belofte niet waarmaken. Zijn levensmotto 'in beweging blijven' indachtig, besluit Anna alsnog te vertrekken, want bang zijn 'is geen optie'.</p>\n<p>Anna wordt meteen opgepikt door Mammita, ondanks haar kleine gestalte chauffeuse van een vrachtwagen. Een veelbelovend begin van Anna's hoogstpersoonlijke queeste. Want ja, zoals zoveel personages in de adolescentenroman onderneemt ook Anna een zoektocht naar zichzelf, zij het niet in letterlijk zin. Ze wil vooral weg van het tehuis waar ze 'geen lucht' meer krijgt en het gevoel heeft slechts een 'reservekind' te zijn. Anna neemt nauwelijks ruimte in; ze praat zo zacht dat mensen haar vaak niet verstaan, al hunkert ze op haar manier naar aandacht: 'Elke dag wilde ze iets zeggen, iets waardoor ze haar zouden zien.' Die moeizame communicatie en de bij voorbaat tot mislukken gedoemde pogingen tot echt contact lopen als een rode draad doorheen de roman. In een wanhopige poging om gezien te worden, neemt ze Robins voornaam - en bij benadering zijn identiteit - over.</p>\n<p>Aangekomen in Barcelona is Anna opnieuw op zichzelf aangewezen. Ze ontdekt dat ontheemd zijn de schaduwzijde van haar felbegeerde vrijheid is. Al krijgt ze snel weer gezelschap; van straatmuzikant Barry en later niet toevallig van een jong kauwtje, 'een kind dat zijn familie kwijt was'. In Barcelona transformeert Anna tot een 'uitbijter'; een wiskundig begrip voor getallen die niet meegerekend worden omdat ze te sterk afwijken van de regels. Er is durf nodig om sociale conventies met voeten te treden, maar ook dat heeft een keerzijde: 'Vrijheid is wel leuk, maar het gaat per definitie nergens naartoe.' Het hoge verteltempo, geheel passend bij de road novel, komt knarsend tot stilstand. Eigen aan het genre wordt er gefilosofeerd over het leven en de dood, geluk en identiteit. Vrachtwagenchauffeur Has heeft een eerder fatalistische ingesteldheid, terwijl Mammita de hoop laat overwegen. Barry zweert dan weer bij het ultieme gevoel van vrijheid, 'overal ter wereld thuis zijn.' Onder impuls van Barry en collega-straatmuzikanten vervolmaakt Anna haar persoonlijke queeste. Het resulteert in te lang uitgesponnen passages, vol van Anna's introspectie en dat gaat op den duur vervelen. Dieptepunt vormt Anna's sterk in scène gezette telefoongesprekje met haar moeder dat - hoe kan het ook anders - nogal voorspelbaar tot het inzicht leidt dat ze niet kan blijven weglopen voor zichzelf en haar afkomst.</p>\n<p><strong>Jowi Schmitz:</strong></p>\n<p>De schrijfster van dit boek is Jowi Schmitz. Jowi schrijft verhalen, zowel voor volwassenen als voor kinderen. Ze begon met twee romans voor volwassenen en publiceerde in 2012 haar eerste kinderboek. <em>Ik heet Olivia en daar kan ik ook niks aan doen</em> werd bekroond met een Vlag en Wimpel van de Griffeljury. Een jaar later verscheen de kinderthriller <em>Schat onder de stad</em>. Vervolgens schreef Jowi het boek <em>Te vroeg geboren. Dagboek over mijn zoon</em> (Inktslaafliteratuurprijs 2014), en <em>Nooit nooit nooit meer aan de wal</em>, een non-fictieboek over de bijzondere bootbewoners van Amsterdam. Jowi woont zelf ook op een boot.</p>\n<p><strong>Mijn mening:</strong></p>\n<p>Ik vond het een leuk boek om te lezen. Je wordt meteen in het verhaal gesleept en ik had vanaf het begin medelijden en begrip voor Anna. Je leest hoe zij de wereld probeert te veroveren nu Robin er niet meer is. Ze maakt veel mee en blijft overtuigt van haar mening. Ze ontdekt haarzelf tijdens deze reis. Het boek was makkelijk om te lezen al zaten hier en daar wel stukjes in die traag gingen. Uiteindelijk ben ik blij dat ik dit boek gekozen op. Het is een echte aanrader.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3567574"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het achterhuis ~ Anne Frank",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het achterhuis:</strong></p>\n<p>Anne Frank begint met schrijven in haar dagboek op haar verjaardag, want ze heeft hem toen gekregen. Anne begint met het schrijven van brieven aan Kitty, zo noemt ze haar dagboek. De eerste bladzijden gaan over het leven op school, vriendinnen en jongens. Al vrij snel, namelijk op 8 juli 1942, lees je over het begin van het onderduiken van de familie Frank. Anne beschrijft hoe de voorbereidingen worden getroffen, waar ze schuilen, wie de familie helpt en hoe hun nieuwe onderkomen wordt ingericht. Een paar dagen later voegt de familie Van Daan zich bij hen. Hierna schrijft Anne voornamelijk over de ergernissen die zij heeft wat betreft de mensen in huis: moeder en Margot begrijpen haar niet, Peter is erg lui en mevrouw Van Daan zeurt enorm over Anne's opvoeding. In sommige passages is al te lezen hoe angstig Anne eigenlijk is, want ze moeten altijd stil zijn en de bel roept veel schrik op. In november komt mijnheer Dussel bij hen schuilen, hierdoor deelt Anne nu met hem een kamer in plaats van met Margot. Het wordt al snel duidelijk dat Anne niet met hem op kan schieten. Mijnheer Dussel houdt zich ook niet goed aan de regels die zijn opgesteld in het Achterhuis, dit leidt tot vele irritaties.</p>\n<p>Nadat de laatste onderduiker zich bij hun groep heeft aangesloten, beschrijft Anne de vele conflicten in het Achterhuis. Niemand kan echt goed met elkaar opschieten, ook niet personen binnen één familie. Anne is hiervan vaak de dupe, blijkt uit haar dagboekbrieven, aangezien zij niets goed kan doen in de ogen van andere mensen. Alleen haar vader komt nog wel eens voor haar op. Omdat Anne niet naar buiten mag en niet bepaald goed kan opschieten met haar gezelschap in het Achterhuis, stort zij zich op haar leren. Hierbij gaat het om Engels, steno, geschiedenis en meer. Dit blijft zij gedurende haar gehele verblijf in het Achterhuis doen. Naast deze alledaagse gebeurtenissen, beschrijft Anne hoe het er met de oorlog voor staat en wat zij ervan meekrijgen als onderduikers. Dat niet alleen, er worden ook meerdere inbraken en bombardementen beschreven, met de angst die hierbij komt kijken. Anne schrijft ook regelmatig over hoe goed ze het eigenlijk hebben als onderduikers tegenover de Joden die wel zijn opgepakt en afgevoerd naar concentratiekampen.</p>\n<p>Doordat Anne in een oorlog leeft en schuilen moet, is ze gedwongen om snel op te groeien. Halverwege het boek blijkt dan ook dat ze in de puberteit terecht is gekomen. Er is namelijk een omslag: de conflicten in het Achterhuis, zowel die van anderen als die van haarzelf, worden meer op de achtergrond en in een nieuwe licht geplaatst. Anne begint lichamelijke en psychische veranderingen te ondergaan. Zo voelt zij zich ook ineens aangetrokken tot Peter, die twee jaar ouder is dan zij. Ze zoekt veel toenaderingen en droomt over hem. Wanneer hij de genegenheid eindelijk met haar deelt, vindt zij dit erg prettig. Echter, na een tijdje ontdekt ze dat het toch niet helemaal juist is. In dezelfde periode wordt duidelijk dat Anne beter met haar zus Margot op kan schieten, ze communiceren meer, maar delen nog steeds geen diepste geheimen met elkaar. Ook de band met haar vader veranderd, want zij heeft nu het idee dat hij haar juist niet begrijpt. De band met de overige onderduikers blijft voornamelijk hetzelfde, het wordt enkel minder beschreven als voorheen. Over de helpers worden gebeurtenissen beschreven in het dagboek die Anne wat aan gaan wat betreft ziekte e.d. omwille het feit dat zij dan niet langs kunnen komen, maar er wordt niet diep op deze personen in gegaan.</p>\n<p>Anne's dagboek eindigt met inzichten over zichzelf, die ze overigens door de gehele twee jaar beschreef. Drie dagen na haar laatste brief, dus op 4 augustus, worden de onderduikers opgepakt en afgevoerd naar concentratiekampen. Anne en Margot overlijden twee maanden voor de bevrijding aan tyfus. Otto Frank is de enige die de oorlog overleeft.</p>\n<p><strong>Anne Frank:</strong></p>\n<p>Anne Frank hield van 12 juni 1942 tot 1 augustus 1944 een dagboek bij. Ze schreef haar brieven alleen voor zichzelf, tot ze in de lente van 1944 op de radio de minister van Onderwijs, Kunsten en Wetenschappen in ballingschap, Bolkestein, hoorde spreken. Hij zei dat na de oorlog alle getuigenissen van het lijden van het Nederlandse volk onder de Duitse bezetting verzameld en openbaar moesten worden gemaakt. Als voorbeeld noemde hij onder meer dagboeken. Onder de indruk van deze redevoering besloot Anne Frank na de oorlog een boek te publiceren. Haar dagboek zou daarvoor als basis dienen.</p>\n<p>In maart 1945 stierf Anne Frank op vijftienjarige leeftijd in het concentratiekamp Bergen-Belsen. De enige overlevende van de familie, Otto Frank, zorgde ervoor dat het dagboek van zijn dochter toch gepubliceerd werd. In 1947 verscheen Het Achterhuis. Het is sindsdien een van de meest gelezen boeken ter wereld. Het is in meer dan dertig landen verschenen en er zijn meer dan zestien miljoen exemplaren van verkocht.</p>\n<p><strong>Mijn mening:</strong></p>\n<p>Het verhaal van Anne Frank heeft mijn hele leven mij al gefascineerd. Het verhaal las ik als kind al. Het onderwerp oorlog vindt ik dan ook zeer interessant. Het feit dat ze zo sterk blijft, ondanks dat ze in een moeilijke tijd zit, bewonderd mij heel erg. Je krijgt heel haal leven mee. Elke dag wat ze meemaakt, verteld ze de lezer alsof het haar beste vriendin is. Naast dat het verhaal ontroerend en heftig is, kan ze heel mooi schrijven. Ondanks dat ze nog zo jong is. Dit is een verhaal die moet worden doorverteld aan alle generaties. Wij kennen een vredige jeugd, maar voor haar bestond haar pubertijd uit angst en onwetendheid.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3567575"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het meisje dat het kanaal overzwom ~ Willem Bux",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het meisje dat het kanaal overzwom:</strong></p>\n<p> </p>\n<p>In 2005 overlijdt Brigitte Keizer als ze Het Kanaal overzwemt. Tien jaar later wil haar dochter Kyra Het Kanaal oversteken en weer terug zwemmen. Journalist Willem Bux krijgt de opdracht haar uitdaging te promoten.<br/>\n<br/>\nWillem ontmoet ex-collega Bibi op het voetbalveld. Zij vertelt hem over de zwemplannen van nichtje Kyra en vraagt hem voor de promotie. Willem -naarstig op zoek naar werk- accepteert de baan bij de Limburgse krant en duikt in het leven van Kyra. Naast gesprekken met Kyra, zoekt hij contact met vader Gerard en Simon, Brigittes oud-trainer. Dan ontdekt hij dat er meer aan de hand is rondom Gerard, Simon en Brigitte. De mannen vertellen verschillende verhalen als het gaat om de zwemtocht.<br/>\n<br/>\nTegelijkertijd lopen de zaken bij Bibi's krant niet goed. Na de aanslagen op Charlie Hebdo kampt de Limburgse krant met bedreigingen gericht aan Bibi's man Martien. In plaats van zich stil te houden, laat Martien zich steeds luider horen. Om duidelijk te maken dat het geloof en de politiek gescheiden moeten worden, richt hij een politieke partij op. In een enscenering vol geheimen en problemen probeert Kyra zich voor te bereiden op haar zwemtocht.</p>\n<p> </p>\n<p><strong>Willem Bux:</strong></p>\n<p>De schrijver van dit boek is Willem Bux. Er is niet zoveel te vinden over deze schrijver. Het enige wat ik echt gevonden krijg is dat het een auteur is en dat hij uit Eindhoven komt.</p>\n<p><strong>Mijn mening:</strong></p>\n<p>Het is een makkelijk te lezen boek, maar het mist wat diepgang. Doordat de diepgang mist, wordt je minder makkelijk in het verhaal getrokken. Het boek is best boeiend als je zelf van zwemmen houdt. Dat is ook de reden dat ik het ben gaan lezen. Maar ik kan me begrijpen dat iemand die niks met dit onderwerp heeft, het boek ontzettend saai vindt. Wat de schrijver wel goed doet is het gebruik maken van destijdse actuele gebeurtenissen. Dit geeft een soort van erkenning. Ik vond het boek niet erg om te lezen en het was soms ook echt wel een leuk boek, maar ik zou het niet zo snel aanraden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3567576"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "We doen wat we kunnen ~ Lykele Muus",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span><strong>We doen wat we kunnen:</strong></span></p>\n<p>Madelon en Elisa zijn twee pubermeisjes - veertien of vijftien jaar oud - die met hun ouders, respectievelijk Esther en Danny, Gwen en Tom, vakantie vieren aan de Zeeuwse kust. Ze hebben van Esther toestemming gekregen om achter op de quad van strandstoelenjongen Taco door de duinen te rijden. Als Madelon Taco probeert te zoenen, verliest hij waarschijnlijk de macht over het stuur en de quad slaat over de kop. In het ziekenhuis vertelt dokter Vervoort de ouders dat Elisa hersenletsel heeft opgelopen en in coma ligt, Madelon lijkt in eerste instantie alleen een paar gebroken ribben te hebben.</p>\n<p>De ouders bezoeken hun kinderen en dan begint het grote wachten. Tom en Gwen wachten op een positieve verandering in Elisa's situatie of in ieder geval op meer duidelijkheid of zekerheid, Esther en Danny wachten tot Madelon mee naar huis mag. Tom worstelt met zijn thuisfront: de voorzitter van zijn partij wil weten of hij onder deze omstandigheden lijsttrekker blijft. Esther en Danny bespreken de schuldvraag: omdat Elisa zich altijd roekelozer gedragen heeft dan Madelon, vermoedt Esther dat het ongeluk haar schuld is. Er wordt af en aan in het ziekenhuis overnacht.</p>\n<p>Op de tweede dag in het ziekenhuis horen Esther en Danny dat Madelon nog niet mee mag omdat de druk op haar borst onverklaarbaar groot is. Danny wordt boos en Esther ergert zich aan hem. Elisa krijgt een hersenscan en er is sprake van geringe hersenactiviteit. Op de derde dag lukt het Gwen niet terug naar het ziekenhuis te gaan, ze wordt overmand door verdriet. Als Tom terugkomt, merkt ze dat ze zich aan zijn optimisme ergert, omdat ze zelf geen hoop meer heeft. Een cardioloog vertelt Esther en Danny dat ze een hartfilmpje willen maken. 's Avonds halen de ouders bij het kampvuur en onder het genot van de nodige wijn herinneringen op. De volgende ochtend worden Esther en Danny vanwege complicaties wakker gebeld door het ziekenhuis: Madelon heeft tijdens het ongeluk een hartinfarct gehad. Tom en Gwen krijgen te horen dat Elisa's letsel blijvend is en dat er maar een kleine kans is dat ze weer wakker wordt.</p>\n<p>Tom vermoedt dat er iets ergs te gebeuren staat en de volgende dag blijkt Madelon een nieuw hart nodig te hebben, dat niet een twee drie beschikbaar is. Danny weet niet wat hij met zichzelf aan moet en gaat een deur repareren. Als Gwen hem wil troosten, beginnen ze te zoenen. Ze zullen elkaar in de loop van de volgende dagen vaker opzoeken.</p>\n<p>Esther en Danny realiseren zich dat Madelon alleen een kans heeft als ze Elisa's hart krijgt, maar de volgende avond voert Tom juist het hoogste woord over Elisa mee naar huis nemen en gaan zorgen voor een veertienjarige baby. Door een enkel woord van Danny snapt Gwen wat zij willen maar zij spreekt zich niet uit. Tom ziet ze die avond zoenen maar hij zegt niets. De volgende ochtend spreekt hij opnieuw met dokter Vervoort die hem zegt dat het zeer waarschijnlijk is dat Elisa een kasplantje blijft. Hij probeert Gwen te laten merken wat hij gezien heeft en zij probeert hem te laten inzien dat zij Madelon kunnen helpen. Die avond eten ze met zijn vieren in een visrestaurant. Esther gooit het hoge woord eruit omdat Danny dat niet doet en het gesprek over dit onderwerp loopt volledig uit de hand.</p>\n<p>Die ochtend ziet Tom in dat Gwen en hij niet samen voor Elisa kunnen zorgen, dat ze dat noch alleen noch samen aan kunnen. Ze nemen afscheid van Elisa en dan wordt ze klaargemaakt voor de transplantatie. Danny komt in het ziekenhuis aan als de procedure al in gang gezet is, Esther was er al wel en is zo teleurgesteld in hem dat ze niet de behoefte had hem te informeren. Tijdens de operatie gaat Gwen ineens twijfelen en ze wil dat alles stopgezet wordt maar ze is te laat.</p>\n<p>In het laatste deel wordt verteld hoe iedereen vervolgens zijn eigen weg gaat. Danny woont overal en nergens en gaat weer naar het booreiland. Esther en Madelon blijven in het huis wonen en Madelon krijgt iets met Taco. Gwen en Tom doen nog een poging hun huwelijk te redden maar die mislukt.</p>\n<p> </p>\n<p><strong>Lykele Muus:</strong></p>\n<p>Lykele Muus is een Nederlandse acteur en schrijver. Hij schreef naast dit boek ook het boek Eland (2015). <span class=\"font-size-12px\">I<span style=\"color:#000000;\">n 2011 studeerde Muus af aan de Amsterdamse toneelschool en kleinkunstacademie. </span></span>Hij speelde mee in verschillende films en series en is voornamelijk bekend geworden door zijn rol in de sf-serie Missie aarde. Muus is niet alleen actief als schrijver van fictie maar hij heeft ook meegeschreven aan verschillende theatervoorstellingen, cabaretprogramma's en enkele series.</p>\n<p> </p>\n<p><strong>Mijn mening:</strong></p>\n<p>Vanaf het moment dat ik over dit boek hoorde, was ik nieuwsgierig. Het verhaal sprak mij erg aan omdat het over leeftijdgenootjes ging. Het is best een heftig boek. Tijdens het lelzen werd ik erg in het verhaal meegetrokken. Ik leefde erg mee met de ouders van de meiden die voor een ontzettende moeilijke keuze komen te staan. Het boek is goed te lezen. Het taalgebruik is niet heel moeilijk en dit maakt het boek makkelijker te lezen. Ik kon het boek goed visualiseren doordat de ruimte goed omschreven werd. Het is een boek over vriendschapp, liefde, familie en keuzes. Echt een aanrader!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3567577"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De kleine blonde dood ~ Boudewijn Büch",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>De kleine blonde dood:</strong></p>\n<p><span>In dit boek wisselen twee verschillende verhalen zich steeds af. Het ene verhaal gaat over de tijd dat Boudewijn nog een jongen was en het andere gaat over de tijd dat hij volwassen is en een kind heeft.</span></p>\n<p><span>Op een dag ging Boudewijn op schoolreisje met zijn klas. Ze zouden naar een speeltuin gaan in Nijmegen en daar ook een stukje over de grens gaan, maar omdat de vader van Boudewijn oorlogstrauma's heeft mag Boudewijn van zijn vader absoluut niet in Duitsland komen. Als de klas bij de grens is, vraagt de meester om niet te ver te gaan. Terwijl de andere kinderen in Duitsland waren, bleven Boudewijn en de meester staan wachten. Als Boudewijn een mooie vlinder ziet vliegen holt hij erachter aan om hem te vangen voor zijn vader, die vlinders verzamelt. Als hij hem heeft gevangen komt hij erachter dat hij verdwaalt is en misschien wel in Duitsland is. Na een kwartier lopen kwam er een jeep aan met daarin twee Duitse mannen in groene pakken. Die brachten hem naar zijn klas. Eenmaal thuis gekomen toonde hij met trots de vlinder aan zijn vader. Zijn vader vond hem prachtig, maar toen Boudewijn vertelde over zijn avontuur in Duitsland begon zijn vader hem te slaan en hij maakte de vlinder kapot. Vader was nooit echt aardig voor Boudewijn en zijn moeder. Hij mishandelde zijn vrouw of zijn kinderen als die het over de oorlog of over Duitsland hadden. De ouders van Boudewijn vonden dat Boudewijn gek werd van de problemen thuis. Dus stopten ze hem in een gekkenhuis in Brabant. Boudewijn had het er niet naar zijn zin en hij kreeg krankzinnige ideeën als het plegen van zelfmoord. Hij kreeg ook last van buikkrampen. Als hij weer thuis komt gaat hij met zijn moeder naar arts. Die concludeert dat hij direct behandeld moet worden, omdat hij buikvliesontsteking heeft. In de ambulance die onderweg was naar het ziekenhuis raakt hij in een coma. Een paar weken later toen hij wakker werd kreeg hij van zijn vader mooie cadeaus, waaronder een grote stapel boeken. Na een jaar mocht hij het ziekenhuis uit en werd hij met open armen ontvangen op zijn lagere school. Jaren later als zijn vader en moeder allang gescheiden zijn, krijgt hij een kopie van een rouwkaart thuis gestuurd. Op de omslag stond: Je vader is overleden. Boudewijns moeder had dit geschreven. De dood van zijn vader greep hem erg aan, ondanks dat zijn vader nooit echt aardig voor hem was. Twee weken na dit overlijden krijgt hij een brief van twintig velletjes. Deze brief vind Boudewijn het ergste van alles wat zijn vader hem had aangedaan. Later krijgt hij te horen dat de brief geschreven is vlak voor zijn zelfmoord. Boudewijn had de brief verbrand. Voordat zijn vader stierf, heeft Boudewijn hem en zijn vijfde vrouw, de achttienjarige Deense Astrid Nisgren, nog één keer bezocht. Boudewijn wilde geld voor zijn studie van zijn vader en vertelt dat een vrouw van hem in verwachting is en dat hij homoseksueel is. Astrid sloeg hem en zijn vader werd lijkbleek. Als hij weggaat krijgt hij vijfentwintig gulden van zijn vader. De vrouw die van Boudewijn in verwachting was heet Mieke. Ze was vroeger lerares van Boudewijn. Omdat ze alcoholverslaafd is, is Boudewijn samen met hun zoon Micky bij haar weggegaan. Boudewijn ging samenwonen met Fleurette en haar dochter. Boudewijn had tijdens zijn relatie met Mieke ook een relatie met Fleurette. Vlak voordat Boudewijn met twee vrienden naar Parijs zou gaan, besloot Fleurette hem te verlaten. Boudewijn vond een huis voor Micky bij Gerda, de beste vriendin van Mieke. Als Boudewijn op tweede kerstdag terug komt en Micky op gaat halen treft hij Gerda huilend aan en ze vertelt dat Micky bij Mieke was geweest en dat Micky daar van de trap was afgevallen en dat hij klinisch dood is. Boudwijn besluit samen met de dokter Micky's kunstmatige leventje stop te zetten. Toen was de kleine blonde dood, op zes jarige leeftijd. Hij stierf zes maanden nadat z'n opa was overleden.</span></p>\n<p> </p>\n<p><strong>Boudewijn Büch:</strong></p>\n<p>Boudewijn Büch was een Nederlandse dichter, schrijver, verzamelaar en televisiepresentator. De kleine blonde dood (1985) was zonder twijfel Büchs succesvolste werk. Sinds 1985 zijn er van het boek meer dan dertig drukken verschenen. De roman werd in 1993 verfilmd door Jean van der Velde. Als televisiepresentator maakte Büch diverse programma's over literatuur, en reisprogramma's onder de titel: De wereld van Boudewijn Büch.</p>\n<p> </p>\n<p><strong><span>Mijn mening:</span></strong></p>\n<p><span>Ik vond dit een leuk boek. Ik merkte aan de schrijfwijze en het taalgebruik dat het boek iets onder mijn niveau zat, maar dat maakte het niet minder interessant. De niet-chronolohische tijdsvolgorde maakte het boek af en toe wat lastiger. Dit kwam omdat ik heel erg moest nadenken over wat er nou precies daarvoor gebeurt was. Het boek bezit meerdere thema's. Oorlogstrauma, mishandeling, dronkenschap, strenge opvoeding, eenzaamheid, liefde en de dood zijn terugkerende thema's. Ik kwam heel makkelijk door het boek heen. Ik zou het boek zeker aanraden voor mensen die op dit niveau zitten. Voor mensen met een wat hoger leesniveau zou ik aanraden wel een wat moeilijker boek te pakken. Maar het is zeker een aanrader.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3567578"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De tweeling ~ Tessa de Loo",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De tweeling:</strong></p>\n<p> </p>\n<p>Het boek bestaat uit 3 delen:<br/>\n-Interbellum<br/>\n-Oorlog<br/>\n-Vrede (Aprés le déluge encore nous)</p>\n<p><br/>\n<strong>Deel 1: Interbellum</strong><br/>\nDe vierenzeventigjarige Lotte bevindt zich in het Thermaal Instituut in Spa voor een kuur tegen artrose. Tijdens de middag rust wordt ze wakker van een stevige Duits dame van haar eigen leeftijd. Ze antwoordt de vrouw in het Duits - dat zij heel goed spreekt omdat ze in Duitsland geboren is. Het blijkt dat de dames tweelingzussen zijn die op hun 6e jaar uit elkaar zijn gehaald. Anna vindt het heel leuk om haar zus weer eens te zien, maar Lotte vindt het niet bepaald fantastisch. Ze reageert met verwijten over de Duitsers die zes miljoen joden vermoord hebben en de oorlog begonnen zijn. Anna daarin tegen vertelt van de vernederingen en armoede van de Duitsers na de Eerste Wereldoorlog en herinnert Lotte er aan dat ook zij als Duitse geboren is.<br/>\nDe herinneringen van hun jeugd in Keulen komen weer boven. Hun moeder stierf aan borstkanker toen de meisjes 3 waren. Hun vader had toen al tbc en stierf 3 jaar later.<br/>\nLotte, ook besmet met tbc, ging met tante Elisabeth naar Nederland om in het Gooi te gaan wonen bij het gezin van de zoon van tante Elisabeth, de familie Rockanje. Haar nieuwe vader had een moeilijk karakter. Hij hield van klassieke muziek en was aanhanger van het communisme. Ze heeft herhaaldelijk hem een pijnlijke dood toegewenst tijdens één van zijn vele woede-uitbarstingen. Tijdens de tijd toen ze moest genezen van tbc, schreef ze veel brieven naar Anna, maar die kreeg die nooit te zien. Na haar genezing groeide Lotte op als een echt Nederlands meisje. Tijdens een winter kwam ze onder het ijs terecht en werd ze met veel moeite weer tot leven gewekt. Sinds toen had ze moeite met praten. Ze kon wel goed zingen en zong in het radiokinderkoor. Ze kreeg zangles en een piano. Haar stiefvader belette haar het spelen door tijdens haar spel zijn beroemde grammofoon aan te zetten. Ook tegenover zijn vrouw en zijn andere kinderen gedroeg hij zich erg vervelend. Na een ongeluk was hij een tijd op de rand van leven en dood.<br/>\nHij herstelde toen de spanningen tussen de staten onderling toe nam. Lotte was van plan om Anna in Duitsland te bezoeken, maar door de oorlog ging dit aanvankelijk niet.<br/>\nAnna werd door haar grootvader meegenomen naar zijn boerderij aan de Lippe. Ook woonde daar oom Heinrich en tante Liesl. Anna vond de overgang van stad naar platteland erg zwaar. Ze moest naar de rooms-katholieke kerk, waar Jacobsmeter pastoor was.(hij speelt overigens een zeer belangrijke rol in haar leven) Een paar jaar later stierf haar grootvader. Anna was gewend aan het boerenleven en dacht dat Lotte haar vergeten was. Oom Heinrich trouwde met Martha Honnekop, een baarbaarse vrouw. Martha was lui en bracht veel kinderen ter wereld. Het werk kwam op Anna neer, waardoor ze niet naar het gymnasium kon. Toen Anna 16 was zag ze bij een smid een foto van Hitler in de krant. Er ontstond een vriendschap tussen Anna en de smid die lid was van de NSDAP.<br/>\nOom Heinrich was tegen Hitler en tegen de vriendschap en mishandelde Anna daarom vreselijk. Zo erg zelfs dat Anna naar de dokter moest die constateerde dat haar baarmoeder was gedraaid. Pastoor Jacobsmeyer zorgde ervoor dat Anna naar een klooster kon. Daar herstelde ze helemaal, en ook met de ideeën van Hitler kon ze het absoluut niet meer vinden.<br/>\nOmdat ze zo'n mooi meisje met blond haar en blauwe ogen was, werd ze gevraagd om in een toneelstuk van de Hitler-Jugend te spelen. Ze was een van de weinigen in het dorp die een goede Duitse uitspraak had. Toen Anna terug kwam in haar dorp was Hitler aan de macht gekomen en waren veel mensen in het dorp lid van een nazi-club. Kort daarna kon ze via de pastoor een opleiding als dienstmeisje voor de betere stand volgen.<br/>\nToen ze 21 jaar werd moest ze een document ondertekenen over het voogdijschap van oom Heinrich, ze tekende het zonder het te lezen. Maar in het document stond dat oom Heinrich jaarlijks verklaard had dat ze zwakzinnig was. Ook wam ze erachter dat ze onvruchtbaar was, door de afranseling door oom Heinrich. Later mocht ze in dienst bij een adellijke familie, als dienstmeisje. Ze had een erg armoedig en eenvoudig leven, ze kon niet liefhebben, en wantrouwde mensen door haar vreselijke jeugd.</p>\n<p><br/>\n<strong>Deel 2: Oorlog</strong><br/>\nLotte ging op bezoek bij Anna om daar de jaarwisseling door te brengen. Lotte verwachte veel van de ontmoeting maar het werd een grote teleurstelling.<br/>\nAnna verweet zich zelf na het vertrek van Lotte dat ze zo koel tegen Lotte had gedaan. Ze kon gewoonweg niet tegen het feit dat er iemand voor haar was, er had nooit iemand van haar gehouden, en ze dacht dat het ook nooit zou gebeuren. Het bezoek was dus één grote ramp…<br/>\nTijdens een dans avond ontmoette Anna een soldaat uit Wenen, Martin Grosalie. Er ontstond een relatie die zich in het begin zou uiten in het sturen van brieven aan elkaar, omdat Martin naar het front ging. Na de Duitse aanval op Polen genoten ze samen van een vakantie. Toen Keulen werd gebombardeerd vertrok de familie waar ze werkte naar Oost-Pruisen. Anna ging de familie achter na in de winter van 1940/1941.<br/>\nEind 1941 had Martin verlof en vroeg haar met hem te trouwen. Het trouwen kon niet door gaan, maar Anna maakte wel kennis met de enigszins gestoorde moeder van Martin en zijn vader.<br/>\nToen ze terug bij haar werkgever was moest ze meeverhuizen naar een landgoed bij Berlijn. Een jaar later trouwde ze als nog met Martin. Anna was getuige van een samenzwering tegen Hitler in 1944. Martin kwam bij de Waffen-SS en adviseerde Anna naar Wenen te gaan; de Russen zouden spoedig in Pruisen zijn. In Wenen kreeg ze een bericht dat Martin was gesneuveld in de Eifel. Na een periode van depressies hielp de sociale dienst van de SS haar er weer een beetje boven op en zorgde voor werk.<br/>\nLotte leerde in de eerste maanden van de oorlog David de Vries kennen, die haar op de piano begeleidde. Een tijdje later werd David door de Duitse politie opgepakt en naar het kamp Buchenwald gestuurd. Ze hield veel van David, en ze waren al verloofd. Ze zocht haar steun bij zijn oudere broer: Ernst. Zijn familie dook bij de ouders van Lotte onder. Daarna kwamen meerdere onderduikers. Haar moeder werd ziek en ging naar het ziekenhuis. Na haar operatie kreeg ze extra voedselbonnen, maar die werden door Lotte's vader achtergehouden. Toen Lotte dit ontdekte kreeg ze de bonnen wel van hem, maar hij wist haar diep te kwetsen door te zeggen: \"na al die jaren... nog steeds een echte moffin.\". Toen ze een tekort aan voedsel kregen deed ook Lotte mee aan de voedseltochten, met alle avonturen vandien. Vlak voor het einde van de oorlog trouwde ze met de vioolbouwer Ernst Goudriaan. Eigenlijk hield ze nog steeds veel van David, maar dat heeft ze altijd weten te verbergen.<br/>\nErnst en Lotte kregen samen een kindje.</p>\n<p><br/>\n<strong>Deel 3: Vrede (Aprés le déluge encore nous)</strong><br/>\nDe komst van de Amerikanen maakte een einde aan de oorlog voor Anna.<br/>\nNa een korte tijd gevangen te hebben gezeten, werd Anna in september 1945 vrij gelaten. Ze wilde nu bij de kinderbescherming gaan werken. Ze vond het erg dat ze geen kinderen kon krijgen, maar dat lag ook behoorlijk kritiek, omdat ze kinderen had willen krijgen met haar overleden man. (toen ze nog niet wist dat ze onvruchtbaar was)<br/>\nVoordat ze aan de opleiding begon bezoekt ze eerst het graf van Martin. Ze kwam te weten hoe Martin gesneuveld was. Hij had zijn vrachtwagen gestopt toen zijn vrienden appels wilden gaan plukken en werd getroffen door een verdwaalde granaat.<br/>\nZe ging daarna naar Nederland om Lotte te bezoeken, maar die wilde geen Duits met Anna praten. Het bezoek werd weer een grote teleurstelling.<br/>\nLotte beleefde de komst van de geallieerden en zag hoe de Duitsers werden afgevoerd. De onderduikers verlieten het huis en haar moeder kwam opnieuw in het ziekenhuis terecht. De opgebouwde spanningen van de afgelopen jaren eisten hun tol. Ernst kreeg een baan in Den Haag, waar hij en Lotte gingen wonen.<br/>\nLotte was er eenzaam zonder alle drukte van de onderduikers. Ook was haar mooie zangstem verdwenen. Ze leefde vooral voor de zorg voor haar kinderen.<br/>\nZo zijn de jaren verstreken, waarna ze elkaar, tegenkwamen in de kuurbaden van Spa. Eerst wilde Lotte helemaal niets te maken hebben met Anna, die haar elke keer toch weer overrompelde. Anna en Lotte hebben beide veel herinneringen naar boven gehaald. Zo weer een avond, Anna verteld over haar rouwperiode na het overlijden van haar man Martin(al heel lang geleden!)<br/>\nNa samen te hebben gegeten zoals altijd gaat de tweeling naar bed, met de verwachting elkaar de volgende dag weer te zien.<br/>\nAls Lotte de volgende dag naar haar modderbad gaat, wordt haar door iemand van het personeel verteld dat de vrouw met wie ze de laatste tijd optrok was overleden aan een hartaanval. Met pijn in haar hart beseft Lotte op dat moment dat haar erkenning met haar Duitse wederhelft te laat is gekomen. Dan vraagt de vrouw haar: \"Weet U of ze familie had?... U was tenslotte haar vriendin...\" \" Nee...\" zei Lotte \"Ik ben... ze is mijn zuster.</p>\n<p> </p>\n<p><strong>Tessa de Loo:</strong></p>\n<p>De schrijfster van dit boek is Tessa de Loo. Na haar eindexamen op de middelbare school te Oss studeerde Tessa de Loo aan de Universiteit Utrecht Nederlandse taal- en letterkunde. Ze verhuisde naar de Achterhoek en ging als lerares Nederlands aan de slag. Na een tussenstop in Amsterdam verhuisde ze naar Portugal, waar ze tot op heden woont en werkt. Tessa de Loo debuteerde in 1983 met de verhalenbundel <em>De meisjes van de suikerwerkfabriek</em>. Het boek beleefde meer dan twintig drukken en werd bekroond met twee debuutprijzen. In 1993 verscheen haar grote roman <em>De tweeling</em>. Het verhaal over twee zussen in de Tweede Wereldoorlog werd in 24 talen vertaald en in 2002 verfilmd door Ben Sombogaart. Haar nieuwste roman <em>Liefde in Pangea</em> verscheen 14 februari 2017.</p>\n<p> </p>\n<p><strong>Mijn mening:</strong></p>\n<p>Dit boek is ontzettend goed. Ik was al een beetje fan van de tweeling. Ik had namelijk de musical al gezien. Ik vond het stiekem best wel een lastig boek. Het taalgebruik en de schrijwijze is best pittig. Desondanks is het boek wel goed te doen. Ik denk dat ik wel het voordeel had, dat ik het verhaal al een beetje kende. Het thema oorlog spreekt mij heel erg aan. Dat is ook een van de redenen dat ik het boek gekozen heb. Ook komen er andere thema's in voor zoals familie, liefde en de dood. De ruimtebeschrijving zorgde ervoor dat ik helemaal in het boek kwam. Ik zou het boek zeker aanraden</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3567579"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3567580"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p> </p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n<p>Ik heb veel verschillende boeken gelezen. Dat waren vooral boeken van Maren Stoffels, Carry Slee etc. Omdat één boek mij goed beviel, ben ik de rest van de schrijver ook gaan lezen. Ook heb ik De tweeling gelezen van Tessa de Loo. Dat is eigenlijk het enige literatuurboek die ik heb gelezen. De rest van de boeken zijn allemaal lectuur. Het verschil tussen lectuur en literatuur is het taalgebruik. Bij literatuur worden vaak moeilijkere woorden gebruikt dan bij lectuur. Bij literatuur boeken wordt het beoordeelt door deskundigen. Zij bepalen of het boek literatuur is.</p>\n<p>Een van de laatste boeken dat ik heb gelezen is Harry Potter en het vervloekte kind. Ik vind dit een  heel leuk boek. Het boek is geschreven als een script. De schrijfwijze is apart, maar niet storend. na een tijdje wen je eraan en lees je er makkelijker doorheen. Als je alle delen van Harry Potter hebt gelezen, raad ik het boek zeker aan. Het is een leuke aanvulling op de zeven delen van de boekenreeks. Heb je nog niet alle boeken van Harry Potter gelezen, raad ik je zeker aan om eerst de andere delen te lezen. Zo kun je het boek het beste begrijpen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#06080a"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "3567562"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "3567563"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "3567565"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "3567567"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "3567568"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mindmap",
                        "reference": {
                            "value": "5302720"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lieveling ~ Pauline Barendregt",
                        "reference": {
                            "value": "3567569"
                        },
                        "sections": []
                    },
                    {
                        "title": "Alles wat er was ~ Hannah Bervoets",
                        "reference": {
                            "value": "3567570"
                        },
                        "sections": []
                    },
                    {
                        "title": "Arend ~ Stefan Brijs",
                        "reference": {
                            "value": "3567571"
                        },
                        "sections": []
                    },
                    {
                        "title": "54 minuten ~ Marieke Nijkamp",
                        "reference": {
                            "value": "3567572"
                        },
                        "sections": []
                    },
                    {
                        "title": "Weg ~ Jowi Schmitz",
                        "reference": {
                            "value": "3567573"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het achterhuis ~ Anne Frank",
                        "reference": {
                            "value": "3567574"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het meisje dat het kanaal overzwom ~ Willem Bux",
                        "reference": {
                            "value": "3567575"
                        },
                        "sections": []
                    },
                    {
                        "title": "We doen wat we kunnen ~ Lykele Muus",
                        "reference": {
                            "value": "3567576"
                        },
                        "sections": []
                    },
                    {
                        "title": "De kleine blonde dood ~ Boudewijn Büch",
                        "reference": {
                            "value": "3567577"
                        },
                        "sections": []
                    },
                    {
                        "title": "De tweeling ~ Tessa de Loo",
                        "reference": {
                            "value": "3567578"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "3567579"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "3567580"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}