{
    "documentAuthors": [
        "Jesse Schuurmans"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jesse Schuurmans",
            "referenceName": null,
            "reference": {
                "value": "58748"
            },
            "firstName": "Jesse",
            "infix": null,
            "lastName": "Schuurmans",
            "emailAddress": "154171@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-19T15:04:27Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 107811,
    "title": "Jesse Schuurmans",
    "description": "",
    "lastModifiedDate": "2019-02-19T15:04:27+01:00",
    "dateCreated": "2017-08-31T08:53:52+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Schuurmans, Jesse",
                "reference": {
                    "value": "58748"
                },
                "firstName": "Jesse",
                "infix": null,
                "lastName": "Schuurmans",
                "emailAddress": "154171@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/107811/"
    },
    "sections": [
        {
            "reference": {
                "value": "3575854"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3575855"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3575857"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3575859"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3575860"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 1: Zwarte ogen, Thijs Feuth<br/>\nNiveau 2 - 2 sterren</p>\n<p><br/>\nBoek 2: Het aapje dat geluk pakt, Arnon Grunberg<br/>\nNiveau 3 - 3,5 sterren</p>\n<p><br/>\nBoek 3: Oeroeg, Hella S. Haasse<br/>\nNiveau 3 -  2 sterren</p>\n<p><br/>\nBoek 4: Het gouden ei, Tim Krabbé<br/>\nNiveau 3 - 4 sterren</p>\n<p><br/>\nBoek 5: Marte Jacobs, Tim Krabbë<br/>\nNiveau 3 - 4 sterren</p>\n<p><br/>\nBoek 6: Fabriekskinderen, Jacob Jan Cremer<br/>\nNiveau 3 - 3 sterren</p>\n<p><br/>\nBoek 7: De man zonder ziekte, Arnon Grunberg<br/>\nNiveau 3 - 4 sterren</p>\n<p><br/>\nBoek 8: Dagen van gras, Fhilip Huff<br/>\nNiveau 2 - 3 sterren</p>\n<p><br/>\nBoek 9: De aanslag, Harry Mulisch<br/>\nNiveau 4 - 3 sterren</p>\n<p><br/>\nBoek 10: Tilt, Michiel Stroink<br/>\nNiveau 3 - 2 sterren</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3575861"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Brief aan de uitgeverij</strong></p>\n<p><strong>Zwarte ogen, Thijs Feuth</strong></p>\n<p>Beste uitgeverij de arbeidspers</p>\n<p> </p>\n<p>Mijn naam is Jesse Schuurmans ik ben 15 jaar oud. Ik schrijf deze brief omdat ik een boek heb geschreven die geschikt is voor jullie uitgeverij. De titel van het boek is Zwarte ogen. Het boek gaat over een succesvolle advocaat die plotseling zijn baan opzegt en zonder iets aan iemand te vertellen op reis gaat naar Finland. In Finland ontmoet hij mensen en dieren. Langzaam komt de lezer erachter dat er een paar jaar geleden een groot drama heeft afgespeeld.</p>\n<p>Dit boek is een boek voor scholieren en volwassenen. Het boek is niveau 2 in lezen voor de lijst.</p>\n<p>Ik hoop dat jullie mijn boek uitbrengen, en anders feetback geven over mijn boek waardoor ik mijn boek kan aanpassen.</p>\n<p> </p>\n<p>mvg. Jesse Schuurmans</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3575862"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Recensieopdracht</strong></p>\n<p><strong>Het aapje dat geluk pakt, Arnon Grunberg   3,5 van de 5 sterren</strong></p>\n<p>Het boek gaat over een man met de naam: Jean Baptist Warnke. Hij is een Nederlandse diplomaat op de ambassade van Peru. Hij is getrouwd en heeft twee kinderen. Als hij een krant gaat kopen ziet hij een jong meisje. Hij gaat met haar naar de dierentuin en koopt een geluksvoorspelling van een aapje, op de geluksvoorspelling staat dat hij 4 kinderen krijgt. Dan komt hij er achter dat zijn leven op een vergissing berust.</p>\n<p>De schrijver is Arnon Grunberg en is geboren in 1971. Hij komt uit een gezin dat zeer getraumatiseerd is door de tweede wereld oorlog. Zijn moeder Hannelore Grunber-klein overleefde Auschwitz, waar ze naar eigen zeggen goed behandeld is. Zijn vader zat op talrijke adressen ondergedoken. Arnon Grunberg heeft één oudere zus, Maniou-Louise. In 1982 emigreerde zijn zus naar Israel, waar zij inmiddels met haar gezin in een nederzetting in de buurt van Ramallah een strikt orthodoxe levensstijl volgt. Grunberg zelf zwoer aan het eind van zijn puberteit elke vorm van religie af. Grunberg volgde het Amsterdamse Vossius Gymnasium, maar werd in 1988 van school verwijderd nadat hij voor de tweede keer was blijven zitten.</p>\n<p><strong>Ik vond het een leuk boek, het heeft niet veel pagina's maar dat maakt het boek nog leuker. Op sommige momenten denk je dat er iets gaat gebeuren maar dan gebeurt er iets heel anders dan dat je dacht, dat vind ik ook leuk. Als ik een cijfer moest geven zou het een 7 zijn.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3575863"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Oeroeg, Hella S. Haasse (niveau 3)</p>\n<p>Saaiste boek ooit</p>\n<p>Oeroeg is een boek van Hella S. Haasse dat gaat over de vriendschap tussen een Nederlandse en een Indonesische jongen die samen opgroeien op een theeplantage in Nederlands Oost-Indië. Oeroeg is de naam van de vriend van de verteller die elkaar al van jongs af aan kennen. Elke dag zijn ze bij elkaar. Op een dag gaat de verteller samen met Oeroegs vader en nog een paar anderen het oerwoud in. Maar wanneer ze spelen op een oud vlot op een meer, begeeft het vlot het en worden ze allen onderwater getrokken. Oeroegs vader blijft vast zitten onderwater en verdrinkt.</p>\n<p><strong>ik vond het boek heel onduidelijk, het ging over van alles door elkaar heen. Dat maakte het boek heel onduidelijk en moeilijk om te lezen. Het was een dun boek maar wel een moeilijk boek, dus dun is niet altijd sneller uit dan een dik boek.</strong></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3575864"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het gouden ei, Tim Krabbé (niveau 3)</p>\n<p> </p>\n<p>Rex Hoffman en Saskia Ehlvest zijn al de hele dag in de auto onderweg naar hun vakantiebestemming in het uiterste zuiden van Frankrijk. Om een uur of zeven zijn ze nog ongeveer een uur verwijderd van de plaats waar ze zullen overnachten. Ze stoppen bij een tankstation. Daar gebeurt iets onbegrijpelijks. Als Saskia iets te drinken gaat halen, verdwijnt ze spoorloos. Niemand heeft iets gezien en ook jaren later ontbreekt nog elk spoor. Rex krijgt een nieuwe vriendin, hij pakt de draad van zijn leven weer op, maar de gedachte aan wat er met Saskia is gebeurd, laat hem niet los.<br/>\n'Maar weet je wat het ergste is? Het niet weten. Met twee blikjes voor de deur en weg. Je kan daar van die gedachtespelletjes over doen. Dan krijg ik bijvoorbeeld te horen dat ze ergens leeft, ze is heel gelukkig en zo. En dan mag ik kiezen: ze blijft zo doorleven, óf ik zal alles te weten komen, in ruil voor haar dood.'<br/>\nDan ontvangt Rex op een dag bericht van iemand die precies lijkt te weten wat er gebeurd is en bereid is dat aan Rex te vertellen.</p>\n<p>Tim Krabbbé komt uit een zeer creatieve en culturele familie; zijn vader en grootvader waren beide kunstschilder, zijn broer, Jeroen Krabbé, is een acteur en regisseur, zijn halfbroer ontwerper en multimediakunstenaar en ook zijn moeder was creatief; ze werkte als filmvertaalster en schrijfster. Krabbé was getrouwd met Liz Snooijink, een actrice, en samen hebben ze een zoon.</p>\n<p><strong>Ik vond het een leuk boek met een leuk verhaal, ik vond het leuk dat er meerdere verhalen waren. Ik zou het boek aan iedereen aanraden omdat het een leuk boek is en je leest er zo doorheen.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3575865"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Marte Jacobs, Tim Krabbé (niveau 3) </p>\n<p>Wanneer Emile 16 is, ontmoet hij voor het eerst, tijdens een potje voetbal in de duinen, de negenjarige Marte. Deze ontmoeting maakt erg veel indruk op Emile. Hij schrijft er uiteindelijk een gedicht over dat hem heel beroemd maakt: <em>Pasgeboren Girafje</em>. In zijn eindexamenjaar ontmoet Emile Marte pas weer: zij komt als brugklasser ook op het Amsterdams Lyceum. Wanneer Emile 21 is, loopt hij samen met Marte, die dan 14 is, diverse wandelingen door Amsterdam, de zogenaamde kronkeltochten. De laatste ontmoeting tussen beiden is op het feest van het honderdjarig bestaan van Het Amsterdams Lyceum. Dan is Marte 18 jaar en Emile 25 jaar. Vijfendertig jaar beheerst de liefde voor Marte het leven van Emile, pas dan volgt de ontknoping waarbij er een hoofdrol is weggelegd voor een van de beste vrienden van Emile: Willem Reiff</p>\n<p>Tim Krabbé (1943) is ook de schrijver van de onder scholieren erg bekende boeken <em>Het Gouden Ei</em> en <em>De Grot</em>. Tim Krabbé is getrouwd geweest met actrice Liz Snoijink en heeft een zoon, Esra. Van 1967 tot 1972 was hij een van de twintig beste schakers van Nederland. Hij heeft ook boeken geschreven over deze denksport en over zijn passie voor wielrennen. <em>Het Gouden Ei</em> is verfilmd en deze film heeft Het Gouden Kalf gewonnen in 1988 voor de beste Nederlandse film. In 2009 schreef hij het Boekenweekgeschenk <em>Een tafel vol vlinders</em>. De boeken van Tim Krabbé kun je min of meer beschouwen als puzzels. Stukje bij beetje, hoofdstuk voor hoofdstuk kom je dichter bij de, vaak verrassende, ontknoping.</p>\n<p><strong>Het was een leuk boek met een leuk verhaal. Het was een leuk verhaal omdat het een onderwerp is die je zelf ook wel eens tegenkomt in het echte leven.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3575866"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Fabriekskinderen, Jacob Jan Cremer (niveau 3)</p>\n<p>Het verhaal begint 's ochtends vroeg, rond zes uur, aan het eind van een koude winternacht. Drie kinderen lopen door de stille straten van een achterbuurt in Leiden. Het zijn de oudste drie kinderen van Gerrit Zwarte, een werkloze timmermansknecht die aan de drank is. Zij zijn op weg naar een Leidse stoomwolspinnerij, waar zij de kost moeten verdienen. Saartje van elf heeft koorts, maar ziek thuis blijven kan niet. De jongste, de tienjarige Sander, is nog zo moe van het werk van de vorige dag, dat hij onderweg op de stoep gaat liggen om verder te slapen. We volgen de oudste twee kinderen tot in de fabriek; Sander wordt door een rechtenstudent opgeraapt en meegenomen naar zijn kamers.<br/>\nDe verteller laat ons goed zien en voelen hoe het de verschillende personages vergaat, en knoopt er een duidelijke boodschap aan vast.</p>\n<p>Jacobus Jan Cremer (1827-1880) was in de negentiende eeuw 'wereldberoemd in Nederland'. Zijn <em>Betuwsche</em> en <em>Overbetuwsche novellen</em>, geschreven in het dialect van die streek, waren erg populair, helemaal als ze door hemzelf werden voorgedragen op voorleesavonden. Rond 1860 waren er minstens 900 leesgezelschappen in Nederland, die graag goede sprekers als Cremer en Multatuli voor een voordracht uitnodigden. Cremer deed deze optredens niet voor de aardigheid - los van het feit dat hij zich er heel goed voor liet betalen - want zijn verhalen bevatten altijd een les en een duidelijke moraal.<br/>\nVanaf de jaren dertig van de negentiende eeuw klonken er al kritische geluiden over de kinderarbeid in Nederland. Er werden herhaaldelijk onderzoeken gedaan en meer dan eens werd er gepleit voor wetgeving, maar de liberale regering (Thorbecke) voelde daar niets voor. Toen een inspecteur begin jaren zestig merkte dat er met zijn adviezen aan de regering niets werd gedaan, benaderde hij een ver familielid van hem: J.J. Cremer. Hij nam de schrijver mee naar een Leidse textielfabriek. Cremer was diep onder de indruk van wat hij daar zag. Hij schreef binnen zes weken <em>Fabriekskinderen</em> en droeg het verhaal in maart 1863 met veel gevoel voor in Diligentia in Den Haag. Zijn voordracht dreunde nog weken na, ook door de reacties in de pers. Dankzij Cremer is de kwestie van de kinderarbeid bij het grote publiek gaan leven. In 1874 werd het Kinderwetje van Van Houten aangenomen; in hetzelfde jaar werd Cremer benoemd tot Ridder in de Orde van de Nederlandse Leeuw.</p>\n<p><strong>Het was een leuk boek. Je kon jezelf goed in het verhaal inleven, omdat het goed verteld was door de schrijver. Ik zou het boek  aanraden aan iedereen omdat je snel door het boek heen leest, en het is niet heel dik.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3575867"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De man zonder ziekte, Arnon Grunberg</p>\n<p>Van architect tot moordenaar.</p>\n<p>De man zonder ziekte gaat over een Zwitserse architect. De Zwitserse architect heet Samarenda Ambani. Samarenda heeft de opdracht gekregen om een operagebouw te ontwerpen in Bagdad. In Bagdad wordt hij beschuldigd van terrorisme en spionage. Op een geheime plek wordt hij mishandeld door de lokale politie. Uiteindelijk wordt hij bevrijd door de Zwitserse ambassade.</p>\n<p>Een paar maanden later krijgt hij een mailtje met een opdracht uit Dubai. Hij gaat samen met zijn collega naar Dubai om de locatie te bekijken. Er moet een bibliotheek komen te staan waar alle boeken van de wereld liggen. Onder de bibliotheek moet een geheime bunker komen. Als hij een dag vrij is, wil hij Dubai gaan verkennen. Maar als hij in de auto zit, rijdt er een andere auto tegen zijn auto aan. De politie komt erbij en ze zien flessen drank in de auto liggen. Hij wordt meegenomen naar het politiebureau. Op het politiebureau komen ze er achter dat hij ooit in Irak is geweest. In Dubai verdenken ze hem van spionage en moord. Later wordt hij veroordeeld tot de doodstraf. </p>\n<p>De schrijver is Arnon Grunberg en is geboren in 1971. Hij komt uit een gezin dat zeer getraumatiseerd is door de tweede wereld oorlog. Zijn moeder Hannelore Grunber-klein overleefde Auschwitz, waar ze naar eigen zeggen goed behandeld is. Zijn vader zat op talrijke adressen ondergedoken. Arnon Grunberg heeft één oudere zus, Maniou-Louise. In 1982 emigreerde zijn zus naar Israel, waar zij inmiddels met haar gezin in een nederzetting in de buurt van Ramallah een strikt orthodoxe levensstijl volgt. Grunberg zelf zwoer aan het eind van zijn puberteit elke vorm van religie af. Grunberg volgde het Amsterdamse Vossius Gymnasium, maar werd in 1988 van school verwijderd nadat hij voor de tweede keer was blijven zitten.</p>\n<p> </p>\n<p>Het boek speelt zich af van 2009-2010 dus dat is niet zo lang geleden. In het boek kun je ook lezen dat het een boek is die zich ook nog vandaag had kunnen afspelen. <strong>Dat vond ik wel fijn om te lezen omdat je jezelf dan goed in het boek kunt inbeelden.</strong></p>\n<p>Het boek speelt zich af in 3 verschillende landen. Het eerste land is Zwitserland. Samarenda woont in Zwitserland en in Zwitserland heeft hij ook een architectenbureau. Het tweede land is Irak. Samarenda moet in Irak een operagebouw ontwerpen. Hij land op een klein vliegveld en gaat met de auto en zijn bodyguards naar Bagdad. Het derde land is Dubai, waar hij een bibliotheek met een bunker moet ontwerpen. In Dubai wordt hij opgepakt en krijgt hij de doodstraf. <strong>Ik vond het leuk dat het boek in 3 verschillende landen afspeelt omdat je dan te maken krijgt met 3 verschillende culturen.</strong></p>\n<p> </p>\n<p><strong>Ik vond het een leuk boek waarin veel dingen gebeurden. Ik vond ook dat het boek niet te moeilijk geschreven was en dat je makkelijk door het boek heen kon lezen. Wat ik ook fijn vond is dat het boek niet te dik was.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3575868"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dagen van gras, Fhilip Huff (niveau 2)</p>\n<p>Ben woont samen met zijn ouders op het landgoed Weldra. Zijn grootouders wonen ook op het landgoed, maar in een andere woning. Het leven van Ben ziet er rooskleurig uit. Hij heeft een goede band met zijn vader en houdt erg veel van muziek. Zijn grote droom is dan ook om uiteindelijk in een band te spelen.</p>\n<p>Als de ouders van Ben gaan scheiden ziet hij zijn vader nog nauwelijks omdat zijn vader naar Engeland verhuist. Ben heeft het hier erg moeilijk mee. Zijn vader schrijft hem regelmatig brieven, maar omdat Ben niet weet wat hij moet terug schrijven schrijft hij nauwelijks brieven terug.</p>\n<p>Als Ben negen jaar is, komt er een nieuw gezin om het landgoed wonen. Bij het gezin hoort één jongen van Ben zijn leeftijd. Deze jongen, Tom, heeft al snel contact met Ben gezocht. In een korte tijd leren ze elkaar erg goed kennen. Ze komen erachter dat ze allebei erg veel van muziek houden. Samen fantaseren ze regelmatig over hoe het zal zijn om samen in een band te spelen.</p>\n<p>De plek waar Ben en Tom afspreken is de boomhut die Ben zijn vader ooit gebouwd heeft. In deze boomhut luisteren ze naar muziek, maken ze muziek en gaan ze op een gegeven moment wiet roken. Op dat moment verandert het leven van Ben. Tom is namelijk veel asocialer dan Ben. Omdat Ben gevoelig is voor dit gedrag, neemt hij al snel het asocialere gedrag van Tom over. Zo komt het bijvoorbeeld voor dat Ben samen met Tom zwart rijdt in de trein.</p>\n<p>Op een dag ontstaat er een brand in de boomhut. Ben en Tom zijn na het roken van een joint samen in slaap gevallen. Ben wordt op tijd wakker en kan nog net uit de boomhut springen. Bij de sprong raakt hij echter bewusteloos, waardoor hij later in het ziekenhuis ontwaakt. Het enige wat hij aan de val over heeft gehouden is een gebroken arm.</p>\n<p>Nadat Ben ontwaakt in het ziekenhuis, wordt hij overgebracht naar een jeugdkliniek. Men vermoedt namelijk dat hij door al het drugsgebruik aan een psychose lijdt. De moeder van Ben is het hier volledig mee eens, omdat ze vroeger al verschillende vreemde trekjes aan hem opmerkte. Ze is dan ook blij dat er eindelijk iets gedaan wordt, omdat alle therapieën vroeger niet geholpen hebben.</p>\n<p>In de jeugdkliniek gaat Ben steeds verder achteruit. Om zoveel mogelijk tijd te doden, schrijft hij zoveel mogelijk brieven naar zijn vader en Tom. Van niemand krijgt hij echter antwoord.</p>\n<p>Als Ben na een tijdje over de brand in de boomhut droomt, droomt hij dat Tom tijdens de brand overlijdt. Aangezien Ben niks meer van Tom heeft gehoord, is hij bang dat Tom echt overleden is. Ben besluit aan zijn moeder te vragen of het waar is. Zijn moeder bevestigt dat het waar is. Omdat Ben geen naam genoemd heeft, is het niet duidelijk of zijn vader of Ben overleden is. Uiteindelijk blijkt de vader van Ben overleden te zijn en blijkt dat Ben de vriendschap met Tom verbeeld heeft.</p>\n<p>Op een gegeven moment wordt Ben overgeplaatst naar een adolescentiekliniek in Zwolle. Hier ontmoet hij een meisje, Anna, met wie hij al snel een hechte band krijgt. Anna is dan ook degene die ervoor zorgt dat Ben zich steeds beter gaat voelen.</p>\n<p>Na een tijdje wordt Anna ontslagen uit de kliniek waardoor Ben steeds beter zijn best gaat doen. Hij wil namelijk zo snel mogelijk uit de kliniek zodat hij samen met Anna een leuk leven kan leiden.</p>\n<p>Als het beter gaat wordt Ben overgeplaatst naar een steunwoning in Amsterdam. Op dat moment krijgt Ben een brief van zijn moeder. Deze brief heeft zijn vader vlak voor zijn dood geschreven. Hij vertelt Ben dat hij zal overlijden aan een ernstige ziekte.</p>\n<p> </p>\n<p>Stijl:</p>\n<p>Het verhaal wordt verteld vanuit het ik-perspectief. Dit is al gelijk aan het begin van het boek duidelijk. De verteller is Ben van Deventer. Als lezer lees je zijn gedachtes en handelingen, waardoor je je als lezer volledig in kan leven in Ben van Deventer. Om het inlevingsvermogen van het personage te vergroten, wordt er veel gebruik gemaakt van details. <strong>Ik vond het leuk dat het boek vanaf de ik-persoon werd geschreven omdat je dan in het hoofd van de hoofdpersoon kan kijken.</strong></p>\n<p> </p>\n<p>Plaats en tijd:</p>\n<p>Het verhaal speelt zich voornamelijk af op landgoed Weldra. Waar landgoed Weldra ligt, is niet bekend.<br/>\nVerder speelt het verhaal zich in Engeland af. De vader van Ben verhuist op een gegeven moment naar Engeland. Ben komt hem hier één keer opzoeken. Daarnaast speelt het verhaal zich in verschillende psychiatrische inrichtingen af.</p>\n<p>Wanneer het verhaal zich precies afspeelt is onduidelijk, omdat er geen duidelijke tijdsaanduiding in het verhaal staat. Het verhaal speelt zich wel in de huidige tijd af, omdat er bijvoorbeeld gebruik gemaakt wordt van telefonie.</p>\n<p> </p>\n<p>Schrijver:</p>\n<p><span>Philip Huff (<a href=\"https://nl.wikipedia.org/wiki/28_september\">28 september</a> <a href=\"https://nl.wikipedia.org/wiki/1984\">1984</a>) is een <a href=\"https://nl.wikipedia.org/wiki/Nederland\">Nederlandse</a> <a href=\"https://nl.wikipedia.org/wiki/Auteur\">schrijver</a>. Huff schrijft romans, verhalen, essays, gedichten, liedteksten en filmscenario's. Hij studeerde geschiedenis (cum laude), en wijsbegeerte (cum laude), beide aan de Universiteit van Amsterdam. <sup><a href=\"https://nl.wikipedia.org/wiki/Philip_Huff#cite_note-2\">[2]</a></sup> Hij woont in New York.</span></p>\n<p><span>Huff debuteerde in 2008 met een kort verhaal in het <a href=\"https://nl.wikipedia.org/wiki/Literair_tijdschrift\">literaire tijdschrift</a> <a href=\"https://nl.wikipedia.org/wiki/De_Gids_(literatuur)\">De Gids</a>. In 2009 publiceerde hij korte verhalen in <a href=\"https://nl.wikipedia.org/wiki/Passionate_Magazine\">Passionate Magazine</a>, <a href=\"https://nl.wikipedia.org/wiki/Hollands_Maandblad\">Hollands Maandblad</a> en <a href=\"https://nl.wikipedia.org/wiki/Hollands_Diep_(tijdschrift)\">Hollands Diep</a>, in dat laatste blad in een korte verhalenspecial met <a href=\"https://nl.wikipedia.org/wiki/Sanneke_van_Hassel\">Sanneke van Hassel</a> en <a href=\"https://nl.wikipedia.org/wiki/Arnon_Grunberg\">Arnon Grunberg</a>.</span></p>\n<p><strong>Het begin van het boek was vaag, omdat de schrijver in het begin alles door elkaar heen heeft geschreven. Daardoor was het moeilijk te lezen. Maar daarna was het wel te volgen en kon je makkelijk doorlezen. Mijn verwachting was dat het niet zo'n moeilijk boek was en dat was ook niet. </strong></p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/dagen-van-gras-philip-huff\">https://www.scholieren.com/verslag/zekerwetengoed/dagen-van-gras-philip-huff</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3575869"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De aanslag, Harry Mulisch (niveau 4)</p>\n<p> </p>\n<p><strong>Eerste episode: 1945</strong><br/>\nIn januari 1945 wordt in Haarlem, in de straat van de familie Steenwijk, de NSB'er Fake Ploeg doodgeschoten. Ploeg ligt voor het huis van de buren, de familie Korteweg, Deze buren verslepen het lijk van Ploeg tot voor het huis van Steenwijk. Peter wil het lijk weer terug leggen, maar de Duitsers zijn snel ter plaatse. Peter vlucht en neemt het pistool van Ploeg mee. Als wraak steken ze het huis van Steenwijk in brand en voeren de familie Steenwijk af. De ouders van Anton Steenwijk worden later gefusilleerd. In de cel van Anton zit ook een jonge vrouw die waarschijnlijk bij de aanslag betrokken is geweest. Anton wordt na verloop van tijd uit de cel gehaald en naar Amsterdam gebracht, waar hij bij een oom en tante kan wonen.<br/>\n<br/>\n<strong>Tweede episode: 1952</strong><br/>\n- Tijdens de Koreaanse oorlog - Anton studeert medicijnen. Hij gaat naar een feestje van een studiegenoot in Haarlem. Voor het eerst sinds de oorlog is hij weer in die stad. Hij besluit een bezoekje te brengen aan de straat waar hij vroeger gewoond heeft. Hij treft daar de overbuurvrouw, mevrouw Beumer aan, met wie hij een praatje maakt. Zij vertelt dat de andere buren, Kortweg, zijn verhuist. Anton besluit om nooit meer terug naar Haarlem te gaan.<br/>\n<br/>\n<strong>Derde episode: 1956</strong><br/>\nVanwege de inval van de Russen in Hongarije, wordt het hoofdkantoor van de Communistische Partij Nederland door relschoppers bestormd. Anton woont hier heel dichtbij, dus de relschoppers staan bij hem in de straat. Een van hen is Fake Ploeg jr.: de zoon van de NSB'er. Hij heeft een kei in zijn hand. Fake zat bij Anton in de klas. Anton vraagt hem mee naar binnen te gaan en daar praten zij over het verleden. Er ontstaat een kleine ruzie over wie de schuld heeft aan de dood van Antons ouders. Fake gooit met de kei een spiegel in en rent weg.<br/>\n<br/>\n<strong>Vierde episode: 1966</strong><br/>\nTijdens de Vietnamoorlog - Anton is inmiddels getrouwd met Saskia de Graaff en hebben een dochtertje, Sandra, van vier. Hij is afgestudeerd en is nu anesthist Tijdens een begrafenis vangt Anton een gesprek op over de aanslag. Hij ontmoet de man die bij de aanslag betrokken was, Cor Takes. Hij heeft het samen gedaan met Truus Coster. Truus Coster is gefusilleerd en Anton begrijpt dat zij degene was met wie hij in de cel gezeten heeft. Later bezoekt hij Cor thuis en ziet een foto van Truus. Eindelijk heeft hij een beeld van haar. Cor vraagt of hij nog iets weet over Truus, maar Anton kan zich niets meer herinneren, van wat Truus heeft gezegd in de cel.<br/>\n<br/>\n<strong>Vijfde episode: 1981</strong><br/>\nAnton is gescheiden en nu met Liesbeth getrouwd. Ze hebben een zoon: Peter, vernoemt naar Antons broer. Anton heeft last van depressies en migraine. In Toscane heeft hij last van een ernstige crisis. Hij gaat in 1978 met zijn dochter naar Haarlem. Zij bezoeken de plak waar het huis stond en zij bezoeken het graf van Truus Coster. Anton weet nu door de emoties wat Truus heeft gezegd in de cel, maar Cor is nergens meet te vinden.<br/>\nTijdens de vredesdemonstratie in 1981 komt Anton zijn vroegere buurmeisje Karin Korteweg tegen. Zij vertelt hem dat haar vader niet met het lijk voor hun deur gevonden wilden worden omdat haar vader hagedissen had, die dan zeker gedood zouden worden. Bij de andere buren kon het lijk ook niet gelegd worden, want daar zaten joden ondergedoken. Ook vertelt hij dat Peter bij de Kortewegs naar binnen is gevlucht en daar is doodgeschoten door de Duitsers. Uit angst voor wraak van Anton was Korteweg naar Nieuw-Zeeland geëmigreerd, waar hij in 1948 zelfmoord pleegde. Nu weet hij eindelijk alles over de aanslag.</p>\n<p> </p>\n<h4><span style=\"color:#696969;\">Decor</span></h4>\n<p>Het verhaal begint in 1945, in de Haarlemse villastraat, als Anton twaalf jaar is. Daarna wordt er een tijdsprong gemaakt naar 1952, in Amsterdam: Anton is dan bezig met opgroeien van een kind in een tiener/volwassene. Er wordt hier veel teruggeblikt op de bevrijding. Hij woont bij zijn oom en tante in Amsterdam.</p>\n<p>In het derde deel van het boek is het 1956 in Amsterdam: Anton is een studerende twintiger.</p>\n<p>In het vierde deel is het 1966 en is Anton rond eind twintig, begin dertig: hij is getrouwd met Saskia de Graaff en heeft een dochter, Sandra. Het is onduidelijk waar zij wonen, maar waarschijnlijk in de buurt van Amsterdam.</p>\n<p>In de laatste episode is het 1981 en woont Anton overal en nergens: zowel in Nederland als in Zuid-Italië. Hij is rond de veertig/vijftig, is met zijn tweede vrouw en heeft een zoon, Peter.</p>\n<h4>Stijl</h4>\n<p>Harry Mulisch schrijft veelal met herkenbare situatiemetaforen, veel gedachtegangen en een behoorlijke hoeveelheid stereotypes wat betreft zijn personages, maar maakt gebruik van gemakkelijk leesbare taal en een literaire kern die verpakt is in herkenbaarheid en vlotte vaart, waardoor het boek voor een breed lezerspubliek toegankelijk is.</p>\n<h4>Beoordeling</h4>\n<p>Ik heb De Aanslag ervaren als een mooi staaltje klassieke Nederlandse literatuur en één van mijn favorieten in die categorie. Ik hou wel van oorlogsromans, maar dit boek is geen doorsnee oorlogsroman. Het focust op de Tweede Wereldoorlog, maar op een bepaalde manier toch ook weer niet.</p>\n<p>Ik kreeg als lezer een heel goed beeld van hoe het in 1945 ging met de gewone mensen en de mensen die een misdaad hadden gepleegd, maar ook van het leven in de jaren na de oorlog. De schrijfstijl is heel vlot en leest prettig: sommige beschrijvingen zijn wat langdradig, maar niet zozeer dat ik de neiging kreeg om het boek weg te leggen en niet meer op te pakken.</p>\n<p>Hoewel ik me enigszins ergerde aan de hoofdpersoon en zijn ongeïnteresseerde, 'ik laat het over me heen komen' manier van denken, werd ik wel enorm geboeid door zijn persoonlijke queeste.</p>\n<p>Net als Anton wilde ik dolgraag weten wie Fake Ploeg vermoordde, wie de vrouw in zijn cel was en wáárom het lichaam in hemelsnaam bij hen voor de deur werd gelegd. Het uiteindelijke antwoord op die laatste vraag lag behoorlijk voor de hand, maar was toch zeker wel bevredigend en een mooie afsluiter van het boek.</p>\n<h4> </h4>\n<p><strong>Ik vond het een leuk boek. De details waren ook goed beschreven.</strong></p>\n<p> </p>\n<p>bron: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-aanslag-harry-mulisch\">https://www.scholieren.com/verslag/zekerwetengoed/de-aanslag-harry-mulisch</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3575870"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tilt, Michiel Stroink</p>\n<p> </p>\n<p>Samenvatting:</p>\n<p>De aan drank en drugs verslaafde Max, een 30-jarige beroepspokeraar, wordt binnengebracht met acuut nierfalen. Hij heeft zichzelf naar de knoppen geholpen en daarmee elk recht op een levertransplantatie verspeeld zegt de chirurg Barros. Verpleegster Dolores is het daar niet mee eens en gaat er alles aan doen om te zorgen dat Max wel een transplantatie mag ondergaan. Dolores komt erachter dat ze verliefd wordt op Max. Dolores schakelt de in een midlifecrisis verkerende ziekenhuisjurist Jacob in om de chirurg Barros tot een operatie te dwingen. De hulp van radiologe Eva is hierbij onmisbaar, haar hobby is om de beelden van de beveiligingscamera's te bekijken alsof het een soap is. Dolores, Jacob en Eva bedenken samen een plan om te zorgen dat Max zijn transplantatie kan krijgen. Eva heeft wat informatie over chirurg Barros waarvan hij niet wil dat het naar buiten komt. Chirurg Barros is de beste van het ziekenhuis en Eva heeft materiaal waaruit blijkt dat Barros enkele operaties heeft gesaboteerd. Hiermee kunnen ze Barros chanteren en ervoor zorgen dat hij de operatie uitvoert. Dat lukt ook en het boek eindigt aan het begin van de transplantatie.</p>\n<p> </p>\n<p>Analyse</p>\n<p><strong>Ruimte</strong></p>\n<p>Het verhaal speelt zich voornamelijk af in een academisch ziekenhuis. Dit houdt in dat er in dit ziekenhuis studenten opgeleid worden om arts te worden. In dit ziekenhuis is een operatiekamer met tribune zodat studenten kunnen kijken hoe een operatie werkt. <strong>De ruimte is goed in details laten zien dus je kan een beeld maken van hoe het eruit ziet, en zo kan je je ook inleven in het verhaal. </strong></p>\n<p><strong>Structuur</strong></p>\n<p>In dit boek wordt veel gebruik gemaakt van flashbacks. Er worden vaak dingen over het verleden verteld die dingen duidelijk maken over de personages. Zo wordt er bijvoorbeeld verteld waarom chirurg Barros nu alleen maar met zijn chirurg-leven bezig is. <strong>Zo zie je ook hoe de mensen eerst waren en hoe ze veranderd zijn. </strong></p>\n<p><strong>Perspectief</strong></p>\n<p>Het verhaal wordt verteld vanuit de 3<sup>de</sup> persoon. Er wordt wel steeds afgewisseld van personage, elk hoofdstuk staat een andere persoon centraal. Zo staat eerst Max centraal en in het hoofdstuk erna wordt het verhaal verteld vanuit Dolores haar kant. <strong>Het was leuk dat je van veel mensen het verhaal ziet. </strong></p>\n<p> </p>\n<p><strong>Ik vond het een leuk boek omdat het een boek is die in de echte wereld ook kan gebeuren. Het begin vond ik best langdradig maar als je voorbij het begin bent dan lees je zo door het boek heen. Ook had ik dat ik verder wilde blijven lezen omdat ik wilde weten hoe het afliep.</strong></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3575871"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4555913"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Evaluatie Boeken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Evaluatie boeken",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/26d848082062128b773e0c34c4033688c4cf7fbd.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3575872"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p>De boeken die ik vorig jaar gelezen heb zijn allemaal voor school geweest. Van die boeken moesten we een fictieopdracht maken. De boeken waar ik een fictieopdracht gemaakt heb zijn bijna allemaal lectuur geweest, de boeken waren vertaald naar het Nederladns en hadden weinig diepgang. </p>\n<p>Een boek dat ik aanraad is Boy 7 het is een leuk boek en het is ook literatuur. Ik raad het mensen aan omdat veel mensen die het boek gelezen hebben het ook een leuk en spannend boek vinden. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4399671"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literatuur eindopdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>file:///C:/Users/Leerling1/Desktop/Afsluitende-opdracht-havo-4-literatuur.pdf</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "3575854"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "3575855"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "3575857"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "3575859"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "3575860"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "3575861"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "3575862"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "3575863"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "3575864"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "3575865"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "3575866"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "3575867"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "3575868"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "3575869"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "3575870"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "3575871"
                },
                "sections": [
                    {
                        "title": "Evaluatie Boeken",
                        "reference": {
                            "value": "4555913"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "3575872"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literatuur eindopdracht",
                        "reference": {
                            "value": "4399671"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}