{
    "documentAuthors": [
        "Yasper van Tuijl"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Yasper van Tuijl",
            "referenceName": null,
            "reference": {
                "value": "39239"
            },
            "firstName": "Yasper",
            "infix": null,
            "lastName": "van Tuijl",
            "emailAddress": "154193@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-18T15:44:24Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 107826,
    "title": "Yasper van Tuijl, Leeslogboek",
    "description": "",
    "lastModifiedDate": "2019-02-18T15:44:24+01:00",
    "dateCreated": "2017-08-31T09:02:50+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Tuijl, Yasper",
                "reference": {
                    "value": "39239"
                },
                "firstName": "Yasper",
                "infix": null,
                "lastName": "van Tuijl",
                "emailAddress": "154193@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/107826/"
    },
    "sections": [
        {
            "reference": {
                "value": "3576258"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2>Planning schooljaar 2017 - 2018</h2>\n<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek<br/>\nVan je docent krijg je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3576259"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576261"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3576263"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3576264"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Gelezen boeken:<br/>\n1. De Man Zonder Ziekte - Arnon Grunberg. Niveau 4. 1 van de 5 sterren.</p>\n<p>2. Dagen Van Gras - Philip Huff. Niveau 2. 3 van de 5 sterren.</p>\n<p>3. Ultimatum - Daan en Thomas Heerma van Voss. Niveau 2. 3 van de 5 sterren.</p>\n<p>4. Magnus - Arjen Lubach. Niveau 3. 4 van de 5 sterren.</p>\n<p>5. Het Gouden EI - Tim Krabbé. Niveau 3. 4,5 van de 5 sterren.</p>\n<p>6. De Laatkomer - Dimitri Verhulst. Niveau 3. 4,5 van de 5 sterren.</p>\n<p>7. Het Diner - Herman Koch. Niveau 3. 2 van de 5 sterren.</p>\n<p>8. Schuld - Walter van den Berg. niveau 3. 2 van de 5 sterren.</p>\n<p>9. Turks Fruit - Jan Wolkers. niveau 3. 1 van de 5 sterren.</p>\n<p>10. De aanslag - Harry Mulisch. niveau 4. 4 van de 5 sterren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576265"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verwerkingsopdracht 1</p>\n<p>Ik heb ervoor gekozen om een brief aan de schrijver, Arnon Grunberg, te schrijven. Het gaat over zijn boek: De Man Zonder Ziekte.</p>\n<p> </p>\n<p> </p>\n<p>Yasper van Tuijl<br/>\nKloosterstraat 15<br/>\n5386 AR, Geffen</p>\n<p> </p>\n<p>Beste meneer Grunberg,</p>\n<p> </p>\n<p>Ik heb uw boek gelezen. Ik vind het een goed boek en daarom heb ik besloten om uw boek uit te geven. Ik wil alleen wel nog een paar dingen veranderen voordat ik het eventueel uitgeef, om het verhaal nog aantrekkelijker te maken.</p>\n<p>Laten we beginnen met wat ik goed vindt aan het verhaal. De titel bijvoorbeeld, die vind ik erg toepasselijk op het verhaal. Samarenda, eerst het kind, toen de jongen en nu de man zonder ziekte. Het is goed bedacht om hem eerst zo tegenover zijn zusje met een spierziekte af te zetten en later de naam te gebruiken op een negatieve manier. Het verhaal had mijn aandacht tijdens het lezen. Ieder hoofdstuk wilde ik eerst aflezen voordat ik een pauze nam van het lezen. Dat is een goed ding, als het er niet is dan duurt een boek lezen voor je gevoel al heel lang.</p>\n<p>Zoals ik eerder in deze brief heb gezegd wil ik nog wel een aantal dingen veranderen aan het verhaal. Om te beginnen met de buitenkant van het boek. De omslag van een boek is de eerste indruk die je krijgt, voor een succesvol boek moet die eerste indruk goed zijn. Daarom zou ik graag willen zien dat de tekst op de achterkant niet ophoudt bij het operagebouw in Bagdad, maar net iets meer verraad. Niet te veel, daarom zou ik er alleen nog bij willen zetten dat er nog van alles mis gaat in Bagdad. Ook wil ik graag andere illustraties op de kaft, een operagebouw heeft mijn voorkeur.<br/>\nVerder wil ik dat Samarenda een voller karakter krijgt. Je weet al veel over hem en je krijgt zijn gevoelens ook al mee maar hij krijgt geen veranderingen in zijn karakter. Daarom zou ik graag zien dat zijn personage nadat hij thuis komt uit Bagdad heel anders is. Ik denk ook dat dat veel realistischer is. Wanneer jij heb doorgemaakt wat Samarenda heeft doorgemaakt dan ben jij denk ik ook niet meer hetzelfde. Je zou naar mijn idee overal gevaar in zien.<br/>\nDe laatste verandering die ik wil zien voordat ik het uitgeef is een gesloten einde. Met het einde dat het verhaal nu heeft weet je uiteindelijk nog niks. Het zou kunnen dat hij echt een spion is maar het zou ook kunnen dat hij compleet verkeerd veroordeelt is. Mij lijkt een gesloten einde fijner voor de lezer. Het moment dat Samarenda afscheid moet nemen van zijn geliefden voordat hij gedood wordt, lijkt mij een mooi moment om uit te leggen dat hij wel een spion is en wat zijn echte identiteit is. Daarmee heeft het boek een heel ander einde dan dat het nu heeft, en is het boek ook veel aantrekkelijker.</p>\n<p>Dit is mijn visie op het boek. Wanneer je deze veranderingen, op de manier zoals ik ze heb beschreven, in het verhaal verwerkt zou ik het verhaal graag nog eens willen lezen. Als het me dan bevalt wil ik het graag uitgeven. Ik hoop dat je je kan vinden in mijn veranderingen. Of je met de veranderingen mee wil werken of niet, ik zou graag een reactie zien op deze brief. Bij voorbaat dank.</p>\n<p> </p>\n<p> </p>\n<p>M.V.G.</p>\n<p>Yasper van Tuijl</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576266"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verwerkingsopdracht 2</p>\n<p>Ik heb ervoor gekozen om een brief aan de uitgeverij, De Bezige Bij, te schrijven. Het gaat over het boek: Dagen Van Gras.</p>\n<p> </p>\n<p>Yasper van Tuijl<br/>\nKloosterstraat 15<br/>\n5386 AR, Geffen</p>\n<p>De Bezige Bij<br/>\nVan Miereveldstraat 1<br/>\n1071 DW Amsterdam<br/>\nPostbus 75184</p>\n<p> </p>\n<p>Geachte redactie van uitgeverij De Bezige Bij,</p>\n<p> </p>\n<p>Ik ben Yasper van Tuijl en ben 15 jaar oud. Ik heb een boek geschreven en ik zou graag willen dat jullie het uitgeven. De titel van het boek dat ik geschreven heb is: Dagen Van Gras. Ik heb voor jullie uitgeverij gekozen omdat jullie al meerdere boeken met het zelfde genre hebben uitgegeven. Mijn boek heeft het genre psychologische roman.</p>\n<p>Het plot gaat als volgt. Ben heeft een goed leven op het landgoed Weldra, waar hij woont met zijn ouders en zijn grootouders. Zijn ouders scheiden en zijn vader, waarmee hij een goede band had gaat naar Engeland, en hij blijft bij zijn moeder en grootouders op het landgoed. Op zijn negende komt er een ander gezin om het landgoed wonen. In dat gezin zit een leeftijdsgenoot, Tom. Ben en Tom worden beste vrienden maar Tom wordt later een slechte invloed. Ze gaan wiet roken. Op een dag ontstaat er brand in de boomhut waar Ben en Tom altijd afspreken. Tijdens de brand slapen ze in de boomhut na het roken van wiet. Ben wordt wakker en springt uit de boomhut, maar raakt wel bewusteloos. Als hij wakker wordt in een ziekenhuis wordt hij meteen overgeplaatst naar een jeugdkliniek. In die jeugdkliniek komt hij erachter dat Tom een verbeelding was, dat komt omdat hij door drugsgebruik in een psychose is geraakt. In de jeugdkliniek gaat het niet goed met Ben. Hij wordt overgeplaatst naar een adolescentenkliniek in Zwolle. In die kliniek ontmoet hij Anna. Het gaat het steeds beter met Ben en dat komt door Anna. Omdat het steeds beter gaat wordt hij overgeplaatst naar een steunwoning in Amsterdam. Daar krijgt hij een brief van zijn moeder. Die brief is geschreven door Bens vader vlak voor hij dood ging.<br/>\nDe titel klinkt misschien raar maar hij slaat niet nergens op. Op een gegeven moment gebruiken Ben en Tom dagelijks wiet. Het roken van wiet wordt ook wel het roken van gras genoemd. De titel, Dagen van Gras, slaat dus op het vele wiet gebruik van Ben en Tom.<br/>\nHet thema is psychische afwijking. Ben gedraagt zich aan het begin van het verhaal al vreemd. Dit vertelt hij aan zijn moeder en die stuurt hem meteen naar een psycholoog. Jaren later begint Ben aan drugs. Dat wordt steeds meer en het loopt uit de hand. Ben raakt in een psychose. Tijdens die psychose beeldt Ben Tom in, zijn beste vriend. Voor de lezer lijkt het alsof Tom echt bestaat. Later in het boek komt de lezer erachter dat Tom een verbeelding is.<br/>\nHet verhaal verteld Ben vanuit de steunwoning in Amsterdam. Dat zie je in de proloog en aan het eind van het verhaal. Ik heb daarom ook een ik-perspectief gebruik.<br/>\nIk heb het verhaal geschreven in niveau 2. Dit zorgt ervoor dat het makkelijk leest. Omdat het makkelijk leest is het geschikt voor iedereen boven 12 jaar. Het is niet jonger omdat er veel drugsgebruik in voor komt. Voor de lezers met een hoger leesniveau zal er niet veel aan zijn omdat het te makkelijk te lezen is.</p>\n<p>Ik hoop dat jullie mij en mijn boek een kans geven en het uit willen geven. Als jullie nog veranderingen willen aanbrengen voordat jullie het uit willen geven, dan hoor ik dat graag. Het zou prettig zijn als jullie op deze brief zo snel als mogelijk antwoord geven. Bij voorbaat dank.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>M.V.G.</p>\n<p>Yasper van Tuijl.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576267"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verwerkingsopdracht 3</p>\n<p>Ik heb ervoor gekozen om een recensie te schrijven. Het gaat om het boek: Ultimatum, een thriller van Daan en Thomas Heerma van Voss, 2 broers.</p>\n<p> </p>\n<p> </p>\n<p class=\"text-align-center\"><span class=\"font-size-18px\">Een onvoorspelbare thriller</span></p>\n<p>Het boek Ultimatum van Daan Heerma van Voss en Thomas Heerma van Voss, 2 broers, is een psychologische thriller. Ik heb dit boek gelezen omdat het werd aangeraden door meerder mensen. Het boek wordt ingeleid met de moord op Nathalie Underwood, gepleegd in de moerassen van Louisianna. Later gaat het perspectief naar de rechercheur Hanna Vincennes. Dit is haar eerste grote zaak die ze moet oplossen na een grote blunder, en een burnout. Het perspectief wisselt steeds tussen Hanna en Aron Mulder. Aron woont in een vakantiepark in Egmond. Zijn zoon, Alexander, heeft hem verlaten omdat hij denkt dat Aron zijn vrouw, en daarmee ook Alexanders moeder, heeft vermoord. Aron is nooit schuldig bevonden. Aron besluit om naar Luisianna te gaan zodra hij hoort dat zijn zoon verdacht wordt op de moord van Nathalie. Alexander is verdacht omdat hij de vriend van Nathalie was. Alexander had een slechte invloed op Nathalie en hij heeft geen alibi.<br/>\nHet stukje van de moord waar het hele boek om draait:<br/>\n''Op het moment dat hij dichterbij kwam, strekte ze haar arm uit en probeerde hem te verwonden. Maar hij sloeg haar tak eenvoudig weg. Haar zwaaiende hand brak een lucifer af van zijn ketting, en met haar laatste krachten klemde ze hem in haar handpalm. Ze zakte neer. 'Ze zullen erachter komen wie je bent,' hijgde ze. De volgende messteek komt in haar long terecht, scheurde haar stem in tweeën. Van de derde en vierde messteek voelde ze weinig meer.''</p>\n<p>Om mee te beginnen, de schrijvers. De 2 broers, zijn allebei ervaren schrijvers en hebben beide vrij succesvolle boeken geschreven. <strong>Dit boek is hun eerste samen werking en die heeft naar mijn mening goed uitgepakt. Daarom vind ik ook dat ze vaker samen moeten werken.</strong></p>\n<p><strong>Het verhaal is goed.</strong> Iedere keer dat ik dacht dat ik wist wat er ging gebeuren, gebeurde er meestal toch iets totaal anders. De meeste thrillers die ik heb gelezen waren erg voorspelbaar. Daarom ben ik niet echt een fan van thrillers, maar deze heeft mijn gedachten over thrillers zeker veranderd. Ze kunnen, naar mijn idee, dus toch onvoorspelbaar zijn. Daarbij moet ik zeggen dat het lang geleden is dat ik een thriller heb gelezen.<br/>\nHet verhaal is geschreven in een hij-perspectief. <strong>Dit vind ik prettig lezen omdat als je er zelf bij bent, dan zie je het verhaal ook vanuit een hij-perspectief.</strong><br/>\nIn het begin was het wel even verwarrend. Je maakt dan kennis met de rechercheur, Hanna Vincennes, en dan wisselt het ineens naar een psycholoog in Nederland. Dit vond ik erg verwarrend want er werd niets duidelijk gemaakt over deze persoon. Je moest maar gewoon doorlezen en dan kom je achter het verhaal van deze persoon. <strong>Hier hadden de schrijvers iets duidelijker in kunnen zijn, maar misschien maakt dit het boek juist zo verrassent.</strong><br/>\n<strong>De titel vind ik nergens op slaan.</strong> Ultimatum, ik heb goed gezocht om deze titel te verklaren maar ik heb zelf geen verklaring kunnen bedenken/vinden. Bij mijn eerder gelezen boeken had ik bij de titel vrijwel meteen verklaring. De kaft daarentegen was wel snel te achterhalen. Een krokodil uit het moeras waar de moord is gepleegd.</p>\n<p><strong>Al met al ben ik blij verrast door dit boek.</strong> Vooral omdat het een thriller was, waren mijn verwachtingen niet al te hoog. Als je twijfelt of je dit boek gaat lezen of niet, gewoon doen. Ik had ook zo mijn twijfels, maar doordat het zoveel werd aanbevolen ben ik het toch maar gaan lezen. Mede daardoor heb ik het positief ervaren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576268"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verwerkingsopdracht 4</p>\n<p>Ik heb ervoor gekozen om een brief aan de uitgeverij, Podium, te schrijven. Het gaat over het boek: Magnus.</p>\n<p> </p>\n<p>Yasper van Tuijl<br/>\nKloosterstraat 15<br/>\n5386 AR, Geffen</p>\n<p>Podium<br/>\nWillem Fenengastraat 2A<br/>\n1096 BN Amsterdam<br/>\nPostbus 859</p>\n<p> </p>\n<p>Geachte redactie van uitgeverij Podium,</p>\n<p> </p>\n<p>Laat ik me eerst voorstellen, Ik ben Yasper van Tuijl en ik ben 15 jaar oud en Ik zou graag een boek publiceren, met jullie als uitgeverij. Ik wil jullie als uitgeverij omdat ik mijn schrijfstijl vind passen bij de schrijfstijl die is gebruikt bij andere boeken die jullie hebben uitgegeven.</p>\n<p>De titel van het boek heb ik al bepaalt. Het is de naam van een persoon die een grote twist aan het verhaal geeft. De titel is Magnus. De grote twist in het verhaal leg ik uit met het plot.<br/>\nHet plot gaat over Merlijn Kaiser. Merlijns vriendin, Caro, heeft hem verlaten. Zijn vrienden zijn zijn egoïstische gedrag zat. En om daar nog een schepje bovenop te doen, wordt er creditcardfraude met zijn creditcard gepleegd. Hij besluit om naar Zweden te gaan, om daar de fraudeur te pakken. Tussen door heeft Merlijn steeds flashbacks naar hoe hij Caro had ontmoet en de tijden met haar. Het lukt hem om de fraudeur te pakken. Zijn naar is Magnus. Later krijgt hij een soort van verkering met de zus van Magnus, Cecilia . Daardoor is hij veel bij Magnus thuis en ziet op een dag dat hij foto's heeft van Caro. Hij wil antwoorden en vraagt het aan Cecilia en die wordt boos en gaat weg bij Merlijn. Dan gaat hij naar Caro voor antwoorden, zij wil ze geven maar niet telefonisch. Ze spreken af in Stockholm. Daar wordt duidelijk dat Caro tijdens haar au pair-schap in Zwitserland een relatie heeft gehad met Magnus. Over die au pair heeft Merlijn een flashback gehad. Ze wilde daarna weg bij Magnus maar hij chanteerde haar met de foto's. Caro moest geld geven aan Magnus, eerst al haar eigen geld. Op het moment dat dat op was heeft ze de gezamenlijke creditcard van Merlijn en Caro gegeven. (Dit is de twist, van daar de titel Magnus) Merlijn en Cecilia maken het goed. Terug in Amsterdam maakt Cecilia opnieuw kennis met Caro, dit is moeilijk voor Merlijn. Het meisje van de toekomst en het meisje van zijn verleden zijn nu goede vrienden. Hier krijgt Merlijn weer een epileptische aanval, zijn epilepsie heeft hem al veel vaker in gevaarlijke situaties gebracht.<br/>\nHet thema is flashbacks. Merlijn heeft het hele verhaal lang flashbacks naar de tijd dat hij nog met Caro samen was. In die flashbacks krijgt de lezer ook belangrijke informatie over Caro's verleden.<br/>\nHet perspectief ligt het hele verhaal lang bij Merlijn. Hij vertelt het hele verhaal achteraf. Hij werkt van het begin naar het moment waar hij nu is. Het verhaal eindigt daarom ook met de volgende regels: 'En toen begon het. Het was hier. En in dat insult, in die afwezigheid, in dat niets, daar bevind ik me nu.'<br/>\nHet boek heb ik geschreven op niveau 3 van lezen voor de lijst. Het is wat ingewikkelder omdat er vaak flashbacks in voorkomen. Er worden daarentegen niet veel moeilijke woorden gebruikt. Het publiek is daarom vrij breed. De gemiddelde leerling maar ook volwassenen zullen het boek goed kunnen volgen. Dat komt doordat het niet te ingewikkeld is geschreven, ook niet te simpel.</p>\n<p>Ik hoop dat deze grove lijnen van het boek bevallen, zodat jullie het eventueel willen uitgeven. Bij voorbaat dank voor de moeite die jullie hebben genomen om deze brief te lezen. We zouden nog een aantal veranderingen aanpassen als jullie dat willen. Het zou prettig zijn als jullie zo snel mogelijk antwoorden, ook als het antwoord negatief is.</p>\n<p> </p>\n<p>M.V.G.</p>\n<p>Yasper van Tuijl</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576269"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verwerkingsopdracht 5</p>\n<p>Ik heb ervoor gekozen om een brief aan de schrijver, Tim Krabbé, te schrijven. Het gaat over zijn boek: Het Gouden EI</p>\n<p> </p>\n<p>Yasper van Tuijl<br/>\nKloosterstraat 15<br/>\n5386 AR, Geffen</p>\n<p> </p>\n<p>Beste Tim Krabbé,</p>\n<p> </p>\n<p>We hebben op onze redactie met een aantal mensen naar jouw boek gekeken. Het verhaal ziet er goed uit. Alles komt samen op het einde, dat bevalt ons wel. Er zijn ook een aantal dingen die we graag willen veranderen, voordat we het uitbrengen. We hopen dat we het eens kunnen worden want dan kunnen we het gaan uitgeven.</p>\n<p>Zoals ik al eerder zei, ik zou graag een paar kleine aanpassingen maken. Om mee te beginnen, de eerste indruk die je krijgt van een boek is de omslag. Ik denk dat op de voorkant meer dan alleen de titel in het groot moet. Ik wil graag wat kleinere letters en op de achtergrond een tankstation. Zo is de omslag een stuk aantrekkelijker dan wanneer het alleen de titel in het groot is. Een goede omslag is immers nodig voor een succesvol boek.<br/>\nEen andere aanpassing heeft met het perspectief op het einde te maken. Ik zou het einde iets anders maken. Nadat ik het verhaal had gelezen, was ik benieuwd naar hoe Lieneke zou hebben gezocht naar Rex. Met deze aanpassing bedoel ik aan een aantal extra bladzijdes over Lieneke, hoe dat ze naar Rex heeft gezocht. Daarbij ligt het perspectief bij Lieneke.<br/>\nDe derde en daarmee de laatste aanpassing heeft te maken met de personages. Ik zou graag willen zien dat Rex, als hoofdpersoon, wat meer karakter veranderingen krijgt. De liefde van zijn leven is immers van de aardbodem verdwenen. Ik denk dan aan iets extreems als een psychose. Dat hij zo veel aan het zoeken is naar Saskia en daardoor helemaal doordraait, zodat hij uiteindelijk in een TBS kliniek terecht komt. Daar zou dan ook nog de ontmoeting met Lieneke aan toe kunnen worden gevoegd. Bijvoorbeeld dat Lieneke daar werkt en dat Rex op die manier Lieneke ontmoet.</p>\n<p>Kortom, We vinden het een boek met veel potentie, maar er mogen wat dingen veranderd worden. Wij hopen dat we het eens kunnen worden over de aanpassingen, zodat we dan het boek kunnen uitgeven. Of je de veranderingen wilt meenemen in het verhaal of niet, we zouden graag een reactie zien op deze brief. Zodra je de eventuele veranderingen hebt doorgevoerd in het verhaal, zouden we het graag nog eens lezen.</p>\n<p> </p>\n<p> </p>\n<p>M.V.G.</p>\n<p>Yasper van Tuijl.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576270"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verwerkingsopdracht 6</p>\n<p>Ik heb ervoor gekozen om een recensie te schrijven. Het gaat om het boek: De laatkomer, van Dimitri Verhulst.</p>\n<p> </p>\n<p class=\"text-align-center\"><span class=\"font-size-18px\">Dat is het inderdaad: een rol.</span></p>\n<p>Het boek De Laatkomer van Dimitri Verhulst is een psychologische roman. Het gaat over Désiré Cordier die doet alsof hij dement is. Hij is op dit idee gekomen nadat hij zijn mate, liefdeloze burgermansbestaan zat was. Hij is zijn huwelijk zat alleen weet hij niet hoe hij moet zeggen dat hij wil scheiden. Op een dag gaat hij met de trein naar Luik en naar Frankfurt, zonder kaartje. Daarom wordt hij getest op dementie. Deze test belazerd hij en het resultaat is positief. Hij heeft deze keuzes goed overwogen en hij weet dat hij niet meer terug kan. Eenmaal in het bejaardentehuis, Home Winterlicht, ontmoet hij kampcommandant Alzheimer. Hij is een oorlogsveteraan en vertelt hier nog vaak over, hij heeft wel echt dementie. Later blijkt dat hij een oorlogsmisdadiger is en wordt uit het bejaardentehuis gehaald. Verder ontmoet hij Rosa Rozendaal weer. Dit is een jeugdliefde die ook wel echt dementerend is geworden. Hij heeft in zijn jeugd met haar gedanst en daarna de perfecte kans gehad om haar te kussen, alleen heeft hij deze niet gepakt. Doordat hij Rosa hier weer ziet, gaat hij steeds vaker naar de gezamenlijke activiteiten. Tussendoor gaat hij, om in zijn rol te blijven, naar een bushokje waar geen bussenkomen. Hier ontmoet Désiré een man die zijn rol door heeft. Dit komt doordat de man zelf ook zijn dementie speelt. Op het moment dat Rosa een tijdje niet meer is komen opdagen op de gezamenlijke activiteiten komt hij er achter dat zij het leven heeft verlaten. Dit sloopt Désiré. Hierdoor en door het recente afscheid van kamcommandant Alzheimer, komt hij op het idee om via zijn rol, uit het raam te vallen. Hij was de vogeltjes aan het voeren, maar hing net te ver uit het raam…<br/>\nDe eerste regels van het boek:<br/>\nHoewel volkomen opzettelijk, is het zeer tegen mijn zin dat ik iedere nacht opnieuw in mijn bed schijt. Mij te verlagen tot deze zelfonterende daad is waarlijk de lastigste consequentie van de ietwat zotte levensweg die ik op mijn oude dag ben ingeslagen. Maar ik zou mijn verplegers en verpleegsters achterdochtig stemmen indien ik het in mijn slaap drooghield. Wens ik niet uit mijn rol van seniele grijsaard te vallen, dan heb ik geen andere keus dan op regelmatige basis mijn luiers te bevuilen. Want dat is het inderdaad: een rol. Ik ben helemaal niet zo dement als ik mijn omgeving doe geloven.</p>\n<p>Om mee te beginnen: de schrijver. Dimitri Verhulst is een Belg. Hij heeft vrijwel alleen maar romans geschreven. Een aantal voorbeelden zijn: De kamer hiernaast, Liefde tenzij anders vermeld, Problemski Hotel en De zeven laatste zinnen. Hij heeft vrijwel alleen maar romans geschreven en <strong>ik vind dat hij er talent voor heeft.</strong></p>\n<p><strong>Ik vind dat het boek een mooi verhaal heeft.</strong> De hoofdpersoon maakt psychologisch veel mee. Hij kan dit met niemand delen omdat hij in zijn rol moet blijven. Toen mij het boek werd voorgesteld, werd het kort uitgelegd. <strong>Ik vond het verhaal toen het zo kort werd vertelt al heel aantrekkelijk, daarom heb ik voor dit boek gekozen.</strong> Het perspectief is een Ik-verteller. Het verhaal wordt gebracht alsof je erbij was tijdens de gebeurtenissen. <strong>Dit lees voor mij heel fijn.</strong> Als je iets in het leven mee maakt, maak je het vanuit het zelfde perspectief mee<strong>.</strong> De titel kon ik zelf niet verklaren en heb dit nog even op internet op moeten zoeken. <strong>Erg jammer, maar nadat ik de titel verklaring had, vond ik de titel een stuk mooier.</strong> Désiré is te laat met zijn keuze om dementie te \"faken\". Zijn vrienden in het tehuis gingen al snel weg en Rosa ging niet veel later dood. <strong>Er is een ding waar ik over struikelde tijdens het lezen: de zinsopbouw en woordkeuze.</strong> Ik heb een gemiddelde woordenschat en bij de meeste boeken heb ik niet veel last van woorden die ik niet ken. Bij dit boek heb ik daarentegen relatief veel last gehad van de onbekende woorden. Onlogische maar wel correcte zinnen zijn voor mij altijd al een ding geweest. Maar hier had ik bij dit boek meer moeite mee dan bij andere boeken. Het begint al bij de het eerste stuk tekst, wat hierboven staat.</p>\n<p><strong>Kortom, ik ben over het algemeen positief over het boek.</strong> De zinsopbouw en woordkeuze van de schrijver bevallen mij niet echt. Maar dat maakt het verhaal al heel snel goed. De titel en het perspectief passen goed bij het verhaal en daarom is het totaal beeld geslaagd. Ik geef het boek 4 van de 5 sterren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576271"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verwerkingsopdracht 7</p>\n<p>Ik heb ervoor gekozen om een brief aan de uitgeverij, AmboAnthos, te schrijven. Het gaat over het boek: Het Diner.</p>\n<p> </p>\n<p>Yasper van Tuijl<br/>\nKloosterstraat 15<br/>\n5386 AR, Geffen</p>\n<p>AmboAnthos<br/>\nWeesperstraat 105A<br/>\n1018 VN Amsterdam</p>\n<p> </p>\n<p> </p>\n<p>Geachte redactie van uitgeverij AmboAnthos,</p>\n<p> </p>\n<p>Ik zal me eerst voorstellen. Ik ben Yasper van Tuijl, ik ben 16 jaar oud, en ik wil graag een boek publiceren. Ik heb wat onderzoek gedaan naar boeken die jullie hebben uitgebracht en ik vind dat mijn boek wel tussen jullie uitgegeven boeken past. Vandaar deze brief, Ik zou graag willen dat jullie mijn boek uitbrengen.</p>\n<p>Om mee te beginnen, de titel. De titel van het boek is vrij simpel. Het is: Het Diner. Ik heb voor deze titel gekozen omdat het hele boek zich afspeelt tijdens en om een diner heen. Je maakt kennis met de personages onderweg naar het restaurant en tijdens het aperitief. Het einde van het boek is tegelijk met het digestief.<br/>\nIk heb het verhaal vanuit een ik-perspectief geschreven, door de ogen van het hoofdpersonage, Paul Lohman. Hij is een ex-leraar geschiedenis. Hij is een aantal jaar geleden doorgedraaid in een les en moest daarvoor naar de psychiater. Hierdoor is hij op non-actief gesteld. Dit wordt verteld in de loop van het verhaal.<br/>\nHet hele plot draait om het diner tussen de broers Lohman. Paul en Claire en Serge en Babette Lohman, de broers en hun echtgenoot. Het begint bij het aperitief, Hier wordt kennis gemaakt met de personages en de bijbehorende karaktereigenschappen. Hier ziet Paul al dat Babette traanogen heeft, ze heeft nog niet zo lang geleden gehuild. Tijdens het voorgerecht wordt al wat intenser. Paul gaat naar de wc waar aan hem wordt gevraagd of iemand een foto mag maken met de bekende politicus. Wanneer hij terug komt bij de tafel ziet hij dat de vrouwen zijn weggegaan. Serge zegt tegen Paul dat ze over hun kinderen moeten praten.<br/>\nTijdens het hoofdgerecht wordt Paul gebeld door zijn zoon: Michel. Michel wil zijn telefoon terug, want die had Serge per ongelijk mee genomen. Dan ziet Paul het filmpje waar het allemaal om gaat. Michel en Rick, de zoon van Serge, tuigen in het filmpje een vrouwelijke zwerver af. Ze lag in de weg toen de jongens wilde pinnen. Ze gooiden allerlei dingen op de vrouw, inclusief een leger jerrycan, met benzine dampen. Een aansteker doet de rest. De vrouw verbrandde levend. Om deze actie draait heel het diner. Wanneer Michel zijn telefoon komt ophalen bij Paul, blijkt dat Michel wordt gechanteerd door Beau, het adoptie kind van Serge. Hij wil 3000,- en anders zet hij het filmpje op internet en komt uit dat Michel en Rick de vrouw hebben mishandeld. Het is dus een groot familiedrama door het voorval met de vrouwelijke zwerver.<br/>\nPas tijdens het nagerecht komt het grote woord op tafel en blijkt het effect van de gebeurtenis. Serge komt op voor zijn zoon omdat die eronder lijdt. Maar bekennen van eigen rechter spelen, want het voorval met de vrouwelijke zwerver is al een jaar geleden, is dramatisch voor zijn politieke carrière. Hierdoor is Serge van plan om zich als lijsttrekker die avond nog terug te trekken. Babette had aan  Claire gevraagd of ze hem van gedachten konden veranderen want zij wilde \"first lady\" blijven. Claire was dit al van plan maar niet voor Babette, maar zoor Michel met wie ze een meer dan goede moeder-zoon relatie had. Serge is echter niet van plan om zijn plannen te veranderen. Tijdens het digestief Claire wil zo graag dat Serge niks gaat doen dat ze aan Paul vraagt om zijn broer met geweld tegen te houden. Paul gaat Serge niet met geweld tegenhouden en Claire gaat zelf geweld gebruiken tegen Serge. Ze gaat naar het café waar Serge de persconferentie heeft georganiseerd, en Paul komt na. Tegen de tijd dat Paul bij het café is, is Serge al zwaar gewond in de ambulance. Babette zit met haar man mee in de ambulance, en Claire wordt afgevoerd door de politie.<br/>\nHet dilemma van de ouders staat centraal in het verhaal en is daarmee het thema. Het probleem is wat ze aan moeten met het feit dat ze een vrouw hebben vermoord. Ze lag in de weg en ze gingen dingen op de zwerfster gooien. Achteraf konden ze niet weten dat er nog benzinedampen in de lege jerrycan zaten. Hoever mogen de ouders gaan in het beschermen van hun kinderen?</p>\n<p>Mijn boek is geschreven op niveau 3. Het is bedoeld voor de jeugd. Ik probeer hiermee de romans wat aantrekkelijker te maken voor deze doelgroep. Romans vallen onder deze doelgroep vaak niet erg in de smaak en ik hoop dat ik met een roman als dit, daar verandering in kan brengen. Plus doordat er een redelijk aantal flashbacks inzitten is het een wat hoger niveau maar er zijn niet bijzonder veel moeilijke formuleringen gebruikt.</p>\n<p> </p>\n<p>Ik hoop dat de grote lijnen van mijn boek duidelijk zijn geworden met deze brief. Ik zou het erg op prijs stellen als jullie op de redactie zo snel mogelijk antwoorden, of dat negatief of positief is. Ik sta open voor eventuele aanpassingen aan het verhaal, alle feedback is welkom. Bij voorbaat dank voor de genomen moeite om deze brief te lezen.</p>\n<p> </p>\n<p>M.V.G.</p>\n<p>Yasper van Tuijl</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576272"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verwerkingsopdracht 8</p>\n<p>Ik heb ervoor gekozen om een brief aan de schrijver, Walter van den Berg, te schijven. Het gaat over zijn boek: Schuld.</p>\n<p> </p>\n<p>Yasper van Tuijl<br/>\nKloosterstraat 15<br/>\n5386 AR, Geffen</p>\n<p> </p>\n<p>Beste Walter van den Berg,</p>\n<p> </p>\n<p>Op onze redactie van Das Mag aandachtig jouw boek gelezen. Op de redactie zijn we het erover eens dat het verhaal veel potentie heeft. Er zijn echter wel een aantal punten die we willen veranderen aan het verhaal. Die punten gaan we hieronder bespreken.</p>\n<p>Het eerste punt gaat om de kaft. Het boek gaat over de schuld die Kevin bij Mo probeert af te lossen, de schuld van zijn vader Ron. De schuld waar de titel ook van afstamt is de schuld die Ron op zich neemt van Sandra, van de doodslag op Marco. De titel is daarmee ook goed. De kaft waar de titel 5 keer op staat, waarvan 4 doorgestreept is een beetje saai. Een vele betere kaft zou het Café  Huizinga. Dit Café heeft geen hoofdrol, maar het komt wel meerdere keren terug in het boek. De kaft is zo belangrijk voor het boek want het is de eerste indruk van het boek. Voor de eerste indruk krijgt het nooit een 2<sup>e</sup> kans.<br/>\nEen ander punt wat veranderd moet worden is de tijdsvolgorde. In het boek wordt te veel gebruik gemaakt van Flashbacks en Flashforwarts. Hierdoor vond ik het zeer onduidelijk. De kopjes zijn wel de datums van komende verhalen in het boek, dit is echter nog steeds verwarrend. Het zorgt ervoor dat de lezer niet meer weet wat de oorzaak was van een toekomend verhaaldeel. Wanneer dit meer in chronologische volgorde wordt geschreven leest het wat makkelijker weg voor de lezer. Het hoeft niet in complete chronologische volgorde.<br/>\nHet laatste punt waar ik graag verandering zou zien is het perspectief. Het perspectief is vergelijkbaar met de tijdsvolgorde. Het is erg rommelig en wisselt steeds van personage. Dit zorgt voor veel verwarring als lezer. Wanneer de chronologische volgorde wordt aangepast zal dit probleem grotendeels ook verholpen zijn.</p>\n<p>Het verhaal is goed, alleen de tijdsvolgorde en het wisselend perspectief moet nog worden verholpen. Dan de kaft nog en daarna zijn we klaar om het boek uit te geven. Ik hoop dat we het eens zijn over deze 3 aanpassingen. We zouden het fijn vinden als er een spoedige reactie komt op deze brief, ongeacht wat de mening is over onze aanpassingen. Bij voorbaat dank.</p>\n<p> </p>\n<p> </p>\n<p>M.V.G.</p>\n<p>Yasper van Tuijl</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576273"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verwerkingsopdracht 9</p>\n<p>Ik heb ervoor gekozen om een recensie te schrijven. Het gaat om het boek: Turks Fruit, van Jan Wolkers</p>\n<p> </p>\n<p class=\"text-align-center\"><span class=\"font-size-18px\">Ik was aardig in de rotzooi terechtgekomen nadat ze bij me was weggegaan.</span></p>\n<p>Turks Fruit is een liefdesroman van Jan Wolkers. Het gaat over een verteller, de Ik-persoon. Zijn naam wordt niet genoemd in heel het boek. Het begint met de Ik-persoon met een gebroken hart in bed. Zijn vrouw, Olga, heeft hem verlaten. Hij lag 2 weken in bed, zich af te trekken op naaktfoto's van Olga. Ze ontmoette elkaar toen hij stond te liften en zij hem mee nam. Dit liep uit tot een vrijpartij in de auto. De moeder van Olga heeft altijd indirect een negatieve invloed op haar gehad. Zo wil ze geen kinderen doordat de moeder zegt dat haar borst eraf is gebeten door haar kind. Haar borst is echter weg door borstkanker. De moeder probeert hen, al die tijd dat ze bij elkaar waren, uit elkaar te drijven, en dat is uiteindelijk gelukt. Olga ging weg bij de Ik-persoon. De Ik-persoon heeft tussendoor velen meisjes in bed gekregen. Na de tijd van rouwen heeft de arme Ik-persoon werk gevonden. Hij komt Olga tegen en hij vind dat ze er slecht uitziet. Ze heeft een ander gevonden en gaat met diegene trouwen en verhuizen naar Amerika. De Ik-persoon wordt gebeld door de moeder van Olga. Ze zegt dat het erg slecht gaat met haar. Ze ligt in een ziekenhuis in Amsterdam, en heeft meerdere keren naar de Ik-persoon gevraagd.<br/>\nDe eerste paar regels van het boek: Ik was aardig in de rotzooi terechtgekomen nadat ze bij me weggegaan was. Ik werkte niet meer, ik at niet meer. Ik lag de hele dag tussen mijn vuile lakens en plakte foto's en naaktfoto's van haar vlak bij mijn gezicht zodat ik op den duur haar dik onder de rimmel zittende oogharen dacht te zien bewegen als ik me aftrok.</p>\n<p>De schrijver, Jan Wolkers(1925-2007), heeft meerdere romans geschreven. Wat voorbeelden zijn: Zomerhitte, Spetters, Terug naar Oegstgeest. De boeken zijn op dezelfde manier geschreven als Turks Fruit, <strong>daarom zal ik deze boeken nooit gaan lezen, het leest niet vlot weg.</strong></p>\n<p><strong>Het perspectief in het boek is wel goed.</strong> Het zorgt ervoor dat het zich onderscheidt van andere boeken. Er wordt namelijk verteld vanuit het Ik-perspectief, maar de naam van de Ik-persoon wordt niet gegeven. Ik ken geen ander boek waarin je de naam van de hoofdpersoon niet weet, dat maakt het anders dan de rest. <strong>Anders in een positieve zin.</strong><br/>\nDe titel is tot het eind wat abstract. Olga wil dat de Ik-persoon op het eind Turks Fruit gaat halen, omdat dat het enige is wat ze nog kan eten. Dit is pas in de laatste paar bladzijdes. Gedurende het boek slaat de titel nergens op. <strong>Ook dit maak het boek wat beter.</strong><br/>\n<strong>De manier van schrijven, de woordvolgorde van een zin, vind ik niet fijn.</strong> De woord volgorde van een zin bepaald voor mij of het fijn leest of niet. Een voorbeeld staat meteen in de eerste zin van het boek. Mijn gevoel vind het logischer om van 'weggegaan was' 'was weggegaan' te maken. Dit is het lees niveau van het boek. Daarom denk ik dat Turks Fruit van niveau 3 naar 4 moet.</p>\n<p><strong>Al met al vind ik het boek tegenvallen.</strong> De zinsopbouw vond ik zo verwarrend af en toe dat het hele verhaal verpest heeft. De overige aspecten van het boek zijn echter wel in orde. <strong>Doordat ik velen dit boek heb zien lezen, was mijn verwachting misschien ook wat aan de hoge kant.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576274"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verwerkingsopdracht 10</p>\n<p>Ik heb ervoor gekozen om een brief aan de uitgeverij te schrijven. Het gaat over het boek: De aanslag, van Harry Mulisch.</p>\n<p> </p>\n<p>Yasper van Tuijl<br/>\nKloosterstraat 15<br/>\n5386 AR, Geffen</p>\n<p> </p>\n<p>De Bezige Bij<br/>\nVan Miereveldstraat 1<br/>\n1071 DW Amsterdam<br/>\nPostbus 75184</p>\n<p> </p>\n<p>Geachte redactie van uitgeverij De Bezige Bij,</p>\n<p> </p>\n<p>Ik ben Yasper van Tuijl, 16 jaar oud. Ik heb een potentieel boek geschreven. Het boek heeft de titel: De aanslag. Ik zou graag jullie als uitgever zien omdat ik denk dat dit boek tussen de boeken past die jullie al hebben uitgegeven. Het genre van het boek is: Oorlogsroman / psychologische roman.</p>\n<p>Het boek is opgedeeld in 5 hoofdstukken. In het eerste hoofdstuk vind de aanslag plaats en in de overige 4 vind de hoofdpersoon beetje bij beetje informatie over die aanslag. Het begint in 1945, Anton Steenwijk is 12 jaar en is getuige aan een aanslag op Fake Ploeg, een politie agent. Hij ligt dood voor hun huis. Zijn broer Peter, die weet dat er nare gevolgen zullen zijn als de dode politieagent voor hun huis ligt, daarom besluit hij om hem te verplaatsen. De Duitse politie komt aan en ondervraagt de familie van Anton. Peter is spoorloos verdwenen en Anton gaat de cel in. Hier ontmoet hij een jonge vrouw die een grote indruk achterlaat. Zij verteld dat de hij nooit mag vergeten dat het de Duitsers zijn die hem dit hebben aangedaan. Na de oorlog komt hij te weten dat zijn ouders en broer zijn doodgeschoten door de Duitsers. In 1952 is Anton opgegroeid bij zijn oom en tante in Amsterdam. Hij gaat terug naar Haarlem waar de aanslag is gepleegd. Hij voelt zich erg ongemakkelijk en besluit nooit meer terug te komen. In 1956 komt hij de jonge Fake Ploeg tegen, de zoon van de politieagent. Zij hebben ruzie, hele heftige ruzie. In 1966 is Anton getrouwd met Saskia de Graaff, ze hebben samen een dochtertje van 4, Sandra. Hij komt degene tegen die de aanslag heeft gepleegd, Cor Takes. Takes heeft geen spijt en hij legt hetzelfde uit als de vrouw in de cel jaren geleden. Hij vertelt ook dat de buren Fake Ploeg voor hun huis had gelegd, en dat het logischer was als het voor het huis van de asociale andere buren was gelegd. In 1981 is Anton gescheiden en hertrouwt met Liesbeth. Ze hebben samen een zoon, Peter. Hij ontmoet plotseling Karin Korteweg, een van zijn oude buren. Hij vraagt haar waarom ze het lijk niet voor het huis van de andere buren hebben gelegd. Het antwoord: In dat huis zaten joden, die moesten beschermt worden. Dit is Anton te veel en weet genoeg over de aanslag. Het was zijn lot om die aanslag mee te maken. Hij besluit het neer te leggen en verder te gaan met zijn leven.<br/>\nDe titel is logisch, het slaat letterlijk op de aanslag waar Anton zijn hele leven nog last van heeft. Het slaat indirect ook op Anton zelf. Zijn familie is vermoord door de Duitsers, dit is een aanslag op Anton.<br/>\nHet thema komt indirect ook veel voor in het boek. Het was het lot dat ervoor zorgde dat de aanslag zo veel effect had op Anton. Het was het lot dat hij met vrouw in de cel terecht kwam. Het was het lot dat Anton de jonge Fake Ploeg tegenkwam. Het was het lot dat hij Cor Takes tegenkwam. Het was het lot dat hij Karin Korteweg tegenkwam.<br/>\nHet perspectief is wat ingewikkeld. Er spreekt een alwetende verteller die alles verteld in de derde persoon. Maar toch komt de lezer de gevoelens van Anton te weten.<br/>\nHet verhaal is geschreven in niveau 4 van lezenvoordelijst. Hierdoor is het, literair gezien, wat uitdagender dan andere boeken. Daarom is het geschikt voor de lezers die willen worden uitgedaagd.</p>\n<p>Ik hoop dat deze grove lijnen van mijn boek in de smaak vallen en dat ik binnenkort het gehele verhaal moet opsturen. Ik zou het erg op prijsstellen als er zo spoedig mogelijk een reactie komt, ongeacht de mening op de redactie.</p>\n<p> </p>\n<p>M.V.G</p>\n<p>Yasper van Tuijl</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3576275"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3576276"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n<p>Ik heb eigenlijk alleen voor school gelezen en dat was nog in de onderbouw, dus vooral lectuur. Dat komt doordat alle personages in die boeken stereotypes zijn. Het verschil tussen literatuur en lectuur is dan ook dat de personages stereotypes zijn.</p>\n<p>Mijn laatst gelezen boek is in tegenstelling tot de meerderheid wel literatuur, Het Gouden EI van Tim Krabbé. Dit boek raad ik mensen aan omdat het een spannend verhaal is, zeker niet te lang en het was eigenlijk allemaal een soort van vraagteken tot de laatste alinea. In de laatste alinea wordt alles duidelijk.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4398830"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindopdracht literatuur havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vul de PowerPointpresentatie in met de boeken die je tot nu toe gelezen hebt. Sommige dia's zijn gevuld, andere niet. Jouw opdracht: alle dia's vullen en in het kort in een Worddocument een toelichting onder elkaar zetten. Noteer bij elke dia wat je daar zou willen zeggen. Hang de PowerPoint en het Worddocument vervolgens in je Wikiwijs bij 'afsluitende opdrachten'.</p>\n<p><strong>In de PowerPointpresentatie moeten de volgende onderdelen besproken worden:</strong></p>\n<p>1.         Het eerste boek dat je gelezen hebt in havo 4, met motivatie voor deze boekkeuze.</p>\n<p>2.         Terugblik op je manier van boeken kiezen; hoe koos je boek 1 en heb je deze manier aangepast? Waarom?</p>\n<p>3.         Het boek dat jij tot nu toe beste vond, met beargumenteerde mening.</p>\n<p>4.         Op welk niveau lees je de meeste boeken? Waarom is dat?</p>\n<p>5.         Zit er een overeenkomst tussen de gelezen boeken? Zo ja, welke?</p>\n<p>6.         Kies 2 boeken uit waar je 'iets' over wilt vertellen</p>\n<p>7.         Wat is je plan voor volgend schooljaar? Wat voor type boeken wil je graag lezen? Of welk type boek wil je liever niet meer lezen? Waarom (niet)?</p>\n<p> </p>\n<p><strong>Mijn PowerPoint:</strong></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "PowerPoint afsluiting havo 4",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a317a32e9e9b288d66a79892e034f914ffff4255.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4536757"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "beoordeling leeslogboek havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat de gelezen boeken in havo 4 kort evalueren. Dat doe je aan de hand van onderstaande vragenlijst. Vervolgens maak je voor jezelf een plan voor de boeken die je in havo 5 nog wilt gaan lezen.</p>\n<p> </p>\n<p> </p>\n<p>1. Maak de volgende zinnen af:</p>\n<p>Ik vond het lezen van 6 boeken in één schooljaar veel, omdat ik lezen niet bepaald leuk vind.</p>\n<p><span class=\"strike-through\">Ik ben niet</span> / <span class=\"strike-through\">best wel</span> / <strong>heel bewust</strong> omgegaan met de boekkeuzes die ik maakte.</p>\n<p>Als ik naar mijn Wikiwijs kijk, dan geef ik mezelf daar het cijfer 9 voor, omdat alle opdrachten vrij uitgebreid zijn en ze staan waar ze horen te staan. En het boekenoverzicht en de overige opdrachten staan er ook bij</p>\n<p> </p>\n<p> </p>\n<p>2. Vul onderstaand schema in voor de gelezen boeken in havo 4.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-1058-pixels\">\n<tbody>\n<tr>\n<td class=\"width-208-pixels\">\n<p>Titel</p>\n</td>\n<td class=\"width-154-pixels\">\n<p>Auteur</p>\n</td>\n<td class=\"width-64-pixels\">\n<p>Niveau</p>\n</td>\n<td class=\"width-242-pixels\">\n<p>Hoe gekozen?</p>\n</td>\n<td class=\"width-211-pixels\">\n<p>Thema</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Mening, max 5 sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-208-pixels\">\n<p>De Man Zonder Ziekte</p>\n</td>\n<td class=\"width-154-pixels\">\n<p>Arnon Grunberg</p>\n</td>\n<td class=\"width-64-pixels\">\n<p>4</p>\n</td>\n<td class=\"width-242-pixels\">\n<p>Op advies van de mediatheek mederwerker</p>\n</td>\n<td class=\"width-211-pixels\">\n<p>Terrorisme / oorlog</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>2,5</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-208-pixels\">\n<p>Dagen Van Gras</p>\n</td>\n<td class=\"width-154-pixels\">\n<p>Philip Huff</p>\n</td>\n<td class=\"width-64-pixels\">\n<p>2</p>\n</td>\n<td class=\"width-242-pixels\">\n<p>Op advies van de mediatheek mederwerker (doorgegeven dat het een lager niveau moest zijn)</p>\n</td>\n<td class=\"width-211-pixels\">\n<p>Drugs / psychose</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>4</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-208-pixels\">\n<p>Ultimatum</p>\n</td>\n<td class=\"width-154-pixels\">\n<p>Daan en Thomas Heerma van Voss</p>\n</td>\n<td class=\"width-64-pixels\">\n<p>2</p>\n</td>\n<td class=\"width-242-pixels\">\n<p>Op advies van de mediatheek mederwerker (doorgegeven dat niveau 2 goed was)</p>\n</td>\n<td class=\"width-211-pixels\">\n<p>Onopgeloste moord</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-208-pixels\">\n<p>Magnus</p>\n</td>\n<td class=\"width-154-pixels\">\n<p>Arjen Lubach</p>\n</td>\n<td class=\"width-64-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-242-pixels\">\n<p>Op advies van de mediatheek mederwerker (1 niveau hoger erbij gezegd)</p>\n</td>\n<td class=\"width-211-pixels\">\n<p>Liefde / drama</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>4</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-208-pixels\">\n<p>Het Gouden EI</p>\n</td>\n<td class=\"width-154-pixels\">\n<p>Tim Krabbé</p>\n</td>\n<td class=\"width-64-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-242-pixels\">\n<p>Zelf gekozen, al eerder gelezen</p>\n</td>\n<td class=\"width-211-pixels\">\n<p>vermissing</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>4,5</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-208-pixels\">\n<p>De Laatkomer</p>\n</td>\n<td class=\"width-154-pixels\">\n<p>Dimitri Verhulst</p>\n</td>\n<td class=\"width-64-pixels\">\n<p>4</p>\n</td>\n<td class=\"width-242-pixels\">\n<p>Op advies van de mediatheek mederwerker (1 niveau hoger erbij gezegd)</p>\n</td>\n<td class=\"width-211-pixels\">\n<p>dementie</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>4</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p>3. Als je terugblikt op de boeken uit havo 4, wat wil je dan eigenlijk niet meer lezen in havo 5? Denk aan: een bepaald thema, een bepaald perspectief, een bepaalde schrijver, een bepaald einde etc. Leg je antwoord uit aan de hand van voorbeelden uit het boek.</p>\n<p>Ik lees liever geen thrillers meer, dat maakt alleen niet zo veel uit want dat mag ook niet meer. Ik ben nooit echt een fan geweest van thrillers, alleen bij mij 3<sup>e</sup> boek leek de achterkant toch vrij aantrekkelijk. Het andere wat ik niet meer wil lezen is het zelfde thema liefde / drama. Het lezen duurde bij het boek Magnus veel langer dan bij de andere boeken, in ieder geval voor mijn gevoel. De andere thema's lazen veel vlotter weg naar mijn gevoel.</p>\n<p> </p>\n<p> </p>\n<p>4. Als je terugblikt op de boeken uit havo 4, wat wil je dan juist wel lezen in havo 5? Iets wat je niet eerder gelezen hebt, namelijk… omdat…. Of juist iets wat je al wel gelezen hebt, een bepaald thema, een bepaalde schrijver etc, omdat. Leg ook hierbij je antwoord uit aan de hand van voorbeelden uit de gelezen boeken.</p>\n<p>Ik zou nog wel een boek met het thema oorlog terrorisme willen lezen. De Man Zonder Ziekte had wel een goed verhaal, het was alleen in een te moeilijk niveau geschreven. Verder ga ik weer vertrouwen op het advies van de mediatheek medewerker, dat heeft tot nu toe nog vrij goed uitgepakt.</p>\n<p> </p>\n<p> </p>\n<p>5. Wat is je uiteindelijke doel als je bij je eindpresentatie literatuur bent? Wat wil je ontdekt hebben, waar wil je in gegroeid zijn?</p>\n<p>Ten eerste wil ik gewoonweg een goeie presentatie kunnen geven. Verder zou ik wat makkelijker kunnen lezen. Ik merkte bij  de eerste paar boeken al dat het steeds soepeler ging en dat ik af en toe een niveau hoger kon pakken.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "3576258"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "3576259"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "3576261"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "3576263"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "3576264"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "3576265"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "3576266"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "3576267"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "3576268"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "3576269"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "3576270"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "3576271"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "3576272"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "3576273"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "3576274"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "3576275"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "3576276"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindopdracht literatuur havo 4",
                        "reference": {
                            "value": "4398830"
                        },
                        "sections": []
                    },
                    {
                        "title": "beoordeling leeslogboek havo 4",
                        "reference": {
                            "value": "4536757"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}