{
    "documentAuthors": [
        "Kim Hooftman"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kim Hooftman",
            "referenceName": null,
            "reference": {
                "value": "58753"
            },
            "firstName": "Kim",
            "infix": null,
            "lastName": "Hooftman",
            "emailAddress": "153957@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-01-20T16:29:28Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 107821,
    "title": "Kim Hooftman",
    "description": "",
    "lastModifiedDate": "2019-01-20T16:29:28+01:00",
    "dateCreated": "2017-08-31T08:59:05+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Hooftman, Kim",
                "reference": {
                    "value": "58753"
                },
                "firstName": "Kim",
                "infix": null,
                "lastName": "Hooftman",
                "emailAddress": "153957@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/107821/"
    },
    "sections": [
        {
            "reference": {
                "value": "3576178"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3576179"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576181"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3576183"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3576184"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 1: Echte mannen eten geen kaas van Maria Mosterd, het boek is niveau 1.<br/>\nIk geef het boek 3 sterren omdat het een erg meeslepend verhaal is. Ik zou het zeker aanraden aan anderen om te lezen maar het is niet het beste boek dat ik tot nu toe heb gelezen vandaar de 3 sterren.</p>\n<p>Boek 2: Lieveling van Kim van Kooten, het boek is niveau 1<br/>\nIk geef het boek 4 sterren. Het is een ontroerend en meeslepend verhaal waarin je maar wilt bijven doorlezen. Het sprak me erg aan omdat het een waargebeurd verhaal is. Ook was het makkelijk geschreven waardoor het fijn doorlas.  </p>\n<p>Boek 3: de passievrucht van Karel Glastra van Loon, het boek is niveau 3<br/>\nIk geef dit boek 3 sterren omdat ik het in het begin van het verhaal wat langdradig vond waardoor ik er moeilijk doorkwam. Ik heb toch doorgelezen en vond het verhaal steeds beter worden, zeker het eind.  </p>\n<p>Boek 4: het gouden ei van Tim Krabbé, het boek is niveau 3<br/>\nIk geef het boek 4,5 ster. ik vond het een ontzettend goed boek. Het boek is goed opgebouwd door dat je het verhaal van twee kanten bekijkt. Het eind maakt het boek onvergetelijk. Nog geen 5 sterren er moet ruimte zijn voor verbetering.</p>\n<p>Boek 5: Perenbomen bloeien wit van Gerbrand Bakker, het boek is niveau 3.<br/>\nIk geef dit boek 4 sterren. Het is een meeslepend en ontroerend verhaal, ik heb het in een ruk uitgelezen en zou het ook zeker aanraden om te lezen aan anderen.<br/>\n<br/>\nBoek 6: Een goede dag voor de ezel van Tim krabbe, het boek is niveau 2.<br/>\nIk geef dit boek 2,5 ster, dit komt door de te voorspelbare delen in het boek waar ik mij aan stoorden. Buiten dat was het een goed boek, ik was nieuwsgierig hoe het zou eindigen en dit is altijd een goed teken als je aan het lezen bent.</p>\n<p>Boek 7: Alleen maar nette mensen van Robert Vuijsje, het boek is niveau 3.<br/>\nIk geef dit boek 4 sterren omdat het leuk is beschreven maar het je ook laat nadenken over hoe mensen worden gediscrimineerd in Nederland.</p>\n<p>Boek 8: De mannen van Raan van Martine de Jong, het boek is niveau 3.<br/>\nIk geef dit boek 3 sterren, het is een leuk verhaal maar wel langdradig. Dat vond ik jammer.</p>\n<p>Boek 9: Maar buiten is het feest van Arthur Japin, het boek is niveau 3.<br/>\nIk geef dit boek 4 sterren omdat het een pakkend verhaal is waarin ik erg meeleefde.</p>\n<p>Boek 10: Ultimatum van Heerma Voss, het boek is niveau 2.<br/>\nIk geef het boek 3,5 sterren omdat het erg spannend en onvoorspelbaar is. Dit zijn twee kenmerken die ik leuk vind om te lezen.<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576185"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Echte mannen eten geen kaas van Maria Mosterd ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Echte mannen eten geen kaas van Maria Mosterd</p>\n<p><strong>In de handen van een loverboy die geen kaas eet.   </strong></p>\n<p><span class=\"underline\">Echte mannen eten geen kaas is een erg meeslepend boek</span>. Het verhaal gaat over Maria een jong onzeker meisje die in aanraking komt met een groep jongens die haar in het verkeerde circuit in duwen. Manou is de leider van de groep en dwingt haar steeds vaker tot het uiterste. Maria luistert graag naar hem waarom is niet helemaal duidelijk het is niet zo dat ze verliefd om hem is maar zonder hem voelt ze zich gewoon nutteloos. Van dit gevoel maakt Manou maar al te graag gebruik, hij laat haar seks hebben met zijn vrienden en laat haar verslaafd raken aan wiet. Op school is ze er bijna nooit meer omdat ze continu bij Manou en zijn vrienden is, ze gaat steeds meer voor hem doen ze brengt drugs pakketjes weg en palmt anderen meisjes in om ook te gaan werken voor Manou. Ze krijgt steeds beter door dat Manou haar leven aan het verpesten is maar of ze ooit van hem af zal komen moet je zelf maar lezen. De schrijfster Maria mosterd verteld haar levensverhaal in dit boek. <span class=\"underline\">Ik vind het heel mooi dat ze dit heeft gedaan, hierdoor kon ik me persoonlijk veel beter inleven in het verhaal.</span></p>\n<p>Ze is pas 12 jaar als ze Manou leert kennen, dit maakt het een stuk heftiger omdat je weet dat meisje op die leeftijd nog geen duidelijke mening hebben. <span class=\"underline\">Tijdens het lezen heb ik vaak nagedacht over het feit dat dit mij en ieder ander meisje in mijn omgeving dit ook had kunnen overkomen</span><span class=\"underline\">.</span> Maria heeft met dit boek geschreven om natuurlijk haar verhaal aan de buitenwereld te laten horen maar ook als waarschuwing voor meisjes die niet dezelfde fouten moeten maken als zij heeft gemaakt<span class=\"underline\">. Ik vind het erg goed dat ze dit boek heeft geschreven, vooral omdat je op deze manier ervaart hoe Maria zich op dat moment echt heeft gevoeld.</span></p>\n<p>Het verhaal word verteld uit een ik-perspectief, je leest alles wat Maria denkt en doet. Van de anderen personen in het verhaal weet je niet wat ze denken, alleen wat ze zeggen. Het verhaal begint op het moment dat Maria 12 jaar is, het verhaal duurt in totaal 4 jaar. Dat is vanaf het moment dat ze Manou ontmoet tot het moment dat ze voorgoed bij hem weggaat. In het verhaal zitten geen terugblikken maar wel vooruitziende blikken. Er worden soms lange periodes overgeslagen, dit heeft ze gedaan omdat er in die tijd dan niet echt veel gebeurd is. Als Maria het boek schrijft is ze 18, ze heeft dus 6 jaar nadat ze verlost was van Manou het verhaal geschreven.</p>\n<p><span class=\"underline\">Persoonlijk vond ik dit een erg mooi stuk uit het boek</span>:</p>\n<p><em>Ik weet nog een keer in de auto, dat moment vergeet ik nooit meer: voor het eerst, en meteen ook voor het laatst, zag ik een mens met gevoel. We waren onderweg naar</em> <em>Zandstad en hij stopte langs de kant van de weg. Hij keek me aan en zijn ogen stonden heel echt.</em> <em>Ik kon aan hem zien dat hij verdrietig was.</em></p>\n<p><em>'Ik ben kind soldaat geweest, zei hij en kreeg tranen in zijn ogen.. 'Ik ben gek geworden toen, daarom doe ik dit allemaal met jou en die andere meisjes en jongens die voor me werken. Ik ben gek, alleen nog niet gek genoeg. Niet zo gek dat ik niet meer weet wat ik doe.'</em></p>\n<p><em>Ik keek hem aan en zei niets. Het was een paar minuten stil. Opeens werd hij weer Manou zoals ik hem kende.</em></p>\n<p><em>Zijn ogen veranderden. Hij keek weer zoals altijd, gevoelloos en leeg. Hij begon op het stuur te       slaan, de hele auto trilde er van. Ik werd bang en keek naar buiten, naar de koeien die in het weiland stonden.</em></p>\n<p><em>Manou stapte uit en liep naar de benzinepomp, honderd meter terug.</em></p>\n<p><em>Ik zat in de auto en keek via de spiegel hoe hij erheen liep. Voor mij was hij een monster, een dik zwart monster met veel gezichten en weinig of eigenlijk geen geweten of gevoel, maar nu hij had laten zie dat er ergens in dat monster ook nog een mens zat, een jongen opgesloten in het lichaam van deze man, gaf me dat op een of andere manier toch hoop. Ik dacht dat hij misschien aardiger zou zijn als hij ging inzien waar hij mee bezig was. Maar dat gebeurde natuurlijk niet.</em></p>\n<p><em>Ik zag Manou terugkomen, hij leek al wat minder boos.</em></p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Het verhaal was echt zoals ik het had verwacht, het is een goed meeslepend verhaal. Het is allemaal goed beschreven waardoor je je echt kan inleven in het verhaal. Het leuke aan dit verhaal is de spanning die je blijft houden of het uiteindelijk wel goed komt met Maria en of ze en leven gaat leiden zonder Manou.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576186"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lieveling van Kim van Kooten ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Brief aan de uitgever: Lieveling.</p>\n<p><br/>\nK. Hooftman</p>\n<p>Wiegersmastraat 5<br/>\n5397 BH Lith</p>\n<p>Telefoon: 06-10688223</p>\n<p><a>kimhooftman@gmail.com</a><br/>\n </p>\n<p>Oss, 14 Maart 2017</p>\n<p> </p>\n<p>Aan Lebowski</p>\n<p>1001 AK Amsterdam</p>\n<p> </p>\n<p>Betreft: Uitgever boek Lieveling.</p>\n<p> </p>\n<p>Geachte Lebowski Publishers,</p>\n<p>Mijn naam is kim Hooftman (17 jaar). Lieveling heet mijn boek en het is een boek die ik aan u wil introduceren omdat het een boek is die bij deze uitgeverij vind passen. Ik schrijf kort waar het over gaat: Lieveling is een boek dat gaat over een klein meisje Puck (5 jaar). Ze woont samen met haar moeder in een achterbuurt in Rotterdam. Op haar verjaardag verhuist ze met haar moeder naar de nieuwe vriend van haar moeder. Die heel rijk is. De nieuwe vriend van haar moeder (die Puck ook wel Ome meneer noemt) wordt heel close met Puck. Close op de manier van betasting en uiteindelijk misbruikt. Daarom is het thema van het boek psychologische roman. Het verhaal wordt verteld vanuit Puck dus een ik-perspectief. Verder is de verklaring van de titel heel simpel. De titel is lieveling wat ome meneer vaak zegt tegen Puck. Jij bent mijn lieveling, alles waar zijn leven om draait.</p>\n<p>Dit boek is een niveau 2 boek. Het is een goed beginnend boek voor mensen die boeken niet heel interessant vinden maar toch wel een mooi boek willen lezen. Het is een makkelijk begrijpend boek omdat het natuurlijk vanuit een meisje wordt verteld die 5 jaar oud is. Je weet meer van het misbruik af dan wat zij weet omdat ze het verteld op een manier wat ze verder nog nooit heeft meegemaakt en ook zo hoort. Want een meisje van 5 hoort nog met poppen en vriendinnen te spelen. Mijn doelgericht publiek is vooral mensen die zich interesseren in voornamelijk seksuele misbruik. Het is een ingrijpend boek dus je moet er niet te gevoelig voor zijn.</p>\n<p>Ik hoop dat u door mijn informatie zeker een overweging maakt. Het is een goed boek wat ook zeker emotie los maakt. Ik hoor graag een reactie.</p>\n<p>Met vriendelijke groet,</p>\n<p>Kim Hooftman</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576187"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De passievrucht van Karel Glastra van Loon ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De passievrucht van Karel Glastra van Loon<br/>\n<br/>\n<strong>Wie is de vader?</strong></p>\n<p>Armin hoort dat hij zijn hele leven al onvruchtbaar is door een medisch onderzoek dat hij en zijn vriendin Ellen zijn ondergaan. Hij denkt eerst dat het een foutje is, dat is onmogelijk, hij heeft immers een 13 jaar oude zoon. Toch blijkt dat het waar is. Hij heeft het syndroom van Klinefelter, dat is een aangeboren afwijking van de geslachtschromosomen waardoor zijn sperma geen zaadcellen gevat. Dit betekent dus dat Armin niet de vader is van Bo, en dat Monica, zijn toenmalige vrouw, is vreemdgegaan. Helaas kan Armin niet naar Monica toe, omdat ze overleden is. Armin is helemaal doorgedraaid bij haar dood, en hij ging aan de drank. Ellen, de beste vriendin van Monica, heeft Armin toen uit het diepe dal gehaald.</p>\n<p><br/>\nArmin denkt aan niets anders dan wie de echte vader van Bo is. Allereerst verdenkt hij Robert, een ex-vriend van Monica. Hij blijkt het echter niet te zijn, hij weet niet eens dat Monica al tien jaar dood is.<br/>\nVervolgens worden de huisarts en Nico Neerinckx, een vroegere collega van Monica, verdacht. De eerste blijkt van niets te weten. De tweede daarentegen wordt wel erg verdacht als blijkt dat zijn oudste zoon ook Bo heet. Armin is er zeker van dat hij de dader is, maar zwijgt er verder tegen bijna iedereen over, behalve tegen Ellen en Dees, zijn beste vriend. Dees is een grote steun voor Armin, ze praten meestal samen in de kroeg. Dees vertelt dan aan Armin over zijn nieuwe ideeën over de evolutietheorie van Darwin, die volgens Dees niet klopt.<br/>\nAls Armin en Bo samen een weekend op Ameland zijn, zegt Armin in een ruzie tegen Bo dat hij zijn vader niet is. Maar wie het dan wel is kan hij hem ook niet vertellen?<br/>\nDaar moet je zelf maar achter komen.</p>\n<p><br/>\nBron: <a href=\"https://www.scholieren.com/ajax/download/verslag/50030\">https://www.scholieren.com/ajax/download/verslag/50030</a></p>\n<p><span class=\"underline\">Door de twist in het eind van het boek vond ik het erg leuk! Ik moet zeggen dat het middenstuk van het boek me iets minder trok, daar heb ik ook best lang over gedaan. Het boek in onvoorspelbaar en dat vind ik ontzettend leuk.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576188"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het gouden ei van Tim Krabbé ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Het gouden ei van Tim Krabbé</p>\n<p><br/>\n<strong>Waar is mijn vriendin gebleven?</strong></p>\n<p> </p>\n<p><span class=\"underline\">Het gouden ei is een dun maar spectaculair boek</span>, het verhaal gaat over Rex en Saskia die onderweg zijn naar hun vakantie in Frankrijk aan de Middellandse zee. Als ze na een tijdje stoppen bij een tankstation gaat Saskia de shop binnen om een blikje cola en pils te halen terwijl Rex de auto vol tankt. Na een lange tijd wachten wordt Rex ongerust want Saskia is nog steeds niet terug. Na een zoektocht komt hij tot de conclusie dat Saskia niet meer bij het tankstation is. Maar waar dan wel? Het leven van Rex gaat door en hij ontmoet een nieuwe vrouw genaamd Lieneke. Na een paar jaar verhuist hij naar Frankrijk om daar een reclamecampagne te beginnen om meer informatie over de verdwijning van Saskia te weten.</p>\n<p><br/>\nOndertussen lees je ook over Raymond, hij is de ontvoerder van Saskia. Hij wilde weten of hij ook instaat was een misdrijf te plegen na het redden van twee kinderen. Eerst vermoord hij twee Duitser en later ontvoerd hij Saskia. Raymond reageert op de reclamecampagne van Rex en zegt tegen hem dat als hij wil weten wat er met Saskia gebeurd hij precies hetzelfde moet ondergaan.</p>\n<p><br/>\n<span class=\"underline\">Door de onzekerheid wat er met Saskia is gebeurd wil je blijven doorlezen</span>,<span class=\"underline\">daarnaast is het boek op een manier geschreven die ik fijn vond om te lezen. Tot op het laatste moment blijft het en spannend en dit is dan ook waarom ik het boek aan iedereen zou aanraden.</span></p>\n<p> </p>\n<p><span class=\"underline\">Wat ik aan mezelf merkte was dat ik mezelf in het verhaal begon te plaatsen.</span>. Buiten de soms iets te toevallige voorvallen in het boek.</p>\n<p> </p>\n<p>Het verhaal is geschreven door Tim Krabbé. Het wordt verteld uit een personaal perspectief, in hoofdstuk 1,2 en 4 zie je het verhaal door de ogen van Rex. In hoofdstuk 3 ligt het personaal perspectief bij Lemorne. Het laatste hoofdstuk heeft een auctoriale vertelsituatie. Ook zitten er flashbacks in het verhaal.<br/>\nTim heeft naast zijn romans ook boeken over zijn passies wielrennen en schaken geschreven.</p>\n<p><br/>\n<span class=\"underline\">Dit vond ik een ingrijpend stukje uit het boek omdat je weet dat Rex na deze foto Saskia nooit meer terug gaat zien.</span></p>\n<p><br/>\n<em>Rex pakte het polaroidtoestel uit Saskia's mand en maakte een foto van het benzinestation. Een grapje voor zometeen, maar hij zag ook de blikken al voor zich die kennissen, Saskia en hijzelf elkaar nog jaren later zouden toewerpen als ze het onderschrift in het album zagen: TOTAL-tankstation met daarin Saskia, enkele minuten voordat zij voor het eerst op de Autoroute zal chauffeuren. De foto aan een punt houdend keek hij hoe het TOTAL station en de geparkeerde auto's, haast of ze even leefden, uit de chemicaliën opdoemden.</em></p>\n<p><br/>\n<span class=\"underline\">Het boek is spannend en niet voorspelbaar verhaal, daardoor vond ik het een erg goed boek!</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576189"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Perenbomen bloeien wit van Gerbrand Bakker ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Perenbomen bloeien wit door Gerbrand Bakker<br/>\n<br/>\n<strong>Alles is zwart</strong></p>\n<p> </p>\n<p>Vroeger speelde de jongens vaak zwart. Dat is een spel waarmee je speelt dat je blind bent en dan iets moet vinden. Ze speelde het vaak op zondag. Gerard wast dan vaak het oude autootje. Toen Gerard klaar was gingen ze met z'n alle naar Jan en Anna. Ze zaten met z'n vijven in een oud autootje. Ze hadden een mooiere maar die heeft hun moeder meegenomen toen ze weg ging. Gerard zit voorin achter het stuur. Naast hem zit Gerson met Daan op zijn schoot. Klaas en Kees zitten achterin. Ze reden op een snelweg totdat Gerson vroeg de toeristische route te nemen. Klaas en Kees wouden dat niet maar Gerard wel dus gebeurde het ook. Ze reden langs een weiland en een boomgaarden. Gerson zij dat het perenbomen waren omdat ze wit bloeien maar Kees vond dat het appelbomen waren. Gerson wist dat appels roze bloeien en perenbomen wit. ze kwamen bij een kruispunt. Ze zagen niks en gaven gas. Plotseling komt er een auto van rechts die zo bij Gerson naar binnen rijd. De man belt snel een ambulance. Gerard zat onder de hechtingen van het glas dat hij in zijn gezicht kreeg, Kees had zijn rechter arm gebroken en Klaas had niks. Met Gerson was het allemaal veel erger. Hij was blind geworden en zijn milt moest verwijderd worden, hij heeft ook nog een arm gebroken. Na de operatie lag Gerson in een lichte coma. De verpleger zij dat ze tegen hem moesten praten en hem moesten aanraken. Klaas aaide zijn arm en praten veel tegen Kees en Gerson. Kees praatte ook mee maar hij kom zijn arm niet aanraken omdat die in het gips zat. Hij gaf Gerson elke dag een zoen. Gerard was er alleen s´avonds want hij moest gewoon werken. Dat ging een tijdje zo door. Toen hadden Kees en Klaas bedacht Daan er bij te halen. Daan was Gerson´s beste vriend en andersom natuurlijk ook. Daan vond het vreemd maar na een tijdje wende hij en begon Gerson te likken. In gedachte snapte Gerson er niks meer van. En één zinnetje herhaalde zich steeds weer. Perenbomen bloeien wit. hij spande zich zo in en opeens knalde die zin door zijn hoofd. Hij voelde zijn schouders weer en zijn mond ging open. Daarna zakte hij weer weg. Hij kwam bij. Na een tijdje mocht hij weer naar huis. Hij was erg boos omdat hij blind was. Hij wilde geen nep ogen dus kocht hij maar een zonnebril. Een poosje later gingen ze met z´n vijven naar het strand. Daar pest een meisje hem, maar hij trekt zich er niks van aan. Kees maakte een mooie tak voor Gerson toen ze bij Jan en Anna waren. Die avond lagen de jongens in bed. Gerson zij dat hij nooit meer weg wilde. De volgende avond ging Gerson met Daan en zijn tak wandelen om het meer. Kees en Klaas stonden op om mee te gaan maar dat wou hij niet. Naar een stukje wandelen ging het onweren. Gerson ging in het water. Daan niet, hij hield niet van water. Hij bleef braaf aan de kant. Gerson zwom steeds verder en verder. Toen kwam er een bliksemschicht en het water lichte op. Daan bleef maar wachten maar Gerson kwam niet terug. Een paar uur later was hij nog niet terug en ze gingen hem met z´n alle zoeken. Toen zagen ze Daan janken en de stok van Gerson. De volgende dag vonden een paar duikers Gerson. Hij was dood.</p>\n<p><br/>\nEen stuk tekst uit het boek:</p>\n<p><em>Het perspectief van Gerson: \"Nog steeds weet ik niet of het dag of nacht is. Als ik mijn ogen wijd opensper, wordt het niet licht. Ik denk dat het erbij hoort, dat mijn lichaam stukje bij beetje wijn werking terugkrijgt. Ik kan horen, ruiken en voelen. Ik weet dat ik kort geleden geschreeuwd heb, mijn stembanden voelen ruw. Daarna heb ik niets meer gezegd, want mijn keel voelt niet alleen ruw, hij voelt vooral ongebruikt.\"</em></p>\n<p><em>Het perspectief van Daan: \"Daarom had ik erg weinig zin om de kleine zwarte te volgen. Maar ja, ik ben een brave hond. Ik moest op hem passen, hij is mijn baas. Al lijkt dat tegenwoordig wel eens andersom te zijn.\"</em></p>\n<p><em>Het perspectief van Klaas en Kees: \"We kunnen er niets aan doen dat we een tweeling zijn. Dat is nu eenmaal zo. We kunnen zo nu en dan wel net doen alsof we geen tweeling zijn, bijvoorbeeld om iemand een plezier te doen, maar dat is en blijft een spel. We zijn altijd een tweeling geweest, we zijn het nu, en we zullen het altijd blijven.\"</em></p>\n<p><br/>\nBron: <a href=\"https://www.scholieren.com/ajax/download/verslag/67288\">https://www.scholieren.com/ajax/download/verslag/67288</a></p>\n<p><span class=\"underline\">Dit boek is zeker een aanrader, het verhaal sleept je mee. Omdat je het traject volgt na het ongeluk leef je heel erg met Gerson mee. Het is ontroerend en makkelijk beschreven waardoor het goed doorleest.</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576190"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een goede dag voor de ezel van Tim Krabbé ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een goede dag voor de ezel door Tim Krabbé<br/>\n<br/>\n<strong>De Gele ijsmuts</strong></p>\n<p>Nadat ze gepraat hadden, wilde Bart het nog een laatste keer doen. Waarna hij vervolgens iets riep en er kwamen toen een paar jongens binnen. Ze deden het allemaal met Esther, om de beurt.</p>\n<p>Esther durfde niet te schreeuwen en niet bij Bart weg te blijven, en zo kwam het dat ze meerdere malen door verschillende jongens verkracht werd.</p>\n<p>Wybren weet niet wat hij moet doen. Ja, verhuizen, dat sowieso… maar misschien zou hij met Esther een wereldreis kunnen maken. Weg van hier. Weg van Bart en zijn misdrijven.</p>\n<p>Mischa is verhuisd naar Sidney, Australië. Daar leeft hij met Lynda, zijn nieuwe vriendin. Wanneer hij op een dag met haar een wandeling maakt, geeft hij een menselijk standbeeld in de vorm van een ezel honderd dollar. Het voelt goed en het voelt tevens als compensatie voor wat hij denkt te gaan vertellen tegen Lynda. Over de moord. Vanmiddag zal hij het haar vertellen, na haar werk. Hij gaat op een terrasje zitten als zij naar haar werk is.</p>\n<p>Na al een hoop landen te hebben bezocht tijdens hun wereldreis, zijn Wybren en Esther nu in Sydney, Australië. De laatste dag dat ze daar zijn, wil Eshter het menselijke standbeeld, vermomt als ezel tien dollar geven. Wanneer Wybren zijn dochter wat tijd voor zichzelf gunt, gaat hij zelf op een terras zitten. Hij zit naast een andere Nederlander. Esther komt na een hele tijd weer terug en Wybren wil dan gaan afrekenen. Esther herkent de Nederlander ze kent de Nederlander. Het is de Man met de Gele IJsmuts, de man die Bart om het leven bracht. Ze bedankt hem daarvoor en ze voelt zich vredig, omdat ze hem eindelijk ontmoet heeft.</p>\n<p>Mischa voelt zich opgelucht. Hij hoeft het zijn vriendin Lynda niet te vertellen, van de moord. Esther, heeft hem zelf bedankt. Het is goed zo. Hij sluit het af.</p>\n<p>Een stuk tekst uit het boek:</p>\n<p><em>Dat meisje had een lief gezicht. Misschien hield die jongen wel gewoon van haar, maar kon hij dat niet uiten door het talent dat hij in zichzelf had ontdekt: het vermogen vrees te verspreiden. Misschien wilde hij dat talent helemaal niet hebben, maar stond hij machteloos tegenover het genot dat het ontzag voor zijn slechtheid hem verschafte. Misschien verlangde hij ernaar gewoon samen met haar te zijn en elkaar zacht te strelen en te beminnen, maar had dat andere genot hem daarvan afgesneden.</em><br/>\n<br/>\nBron:  <cite>https://www.scholieren.com/boekverslag/75337</cite>​</p>\n<p><span class=\"underline\">Eerlijk gezegd vond ik in dit boek alles soms iets te toevallig. Hier ben ik me gaanden het boek ook wel een beetje aan gaan irriteren, dit vond ik dus een min punt. Daarnaast was het een dun boek waarin veel gebeurd, dat is dan wel weer een pluspunt. Of ik het boek een tweede keer zou lezen, nee maar om hem een keer te lezen was prima!</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576191"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Alleen maar nette mensen van Robert Vuijsje ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Alleen maar nette mensen van Robert Vuijsje</p>\n<p><strong>Niet opzoek naar een bounty!</strong></p>\n<p>Zo zwart als de nacht, grote borsten, gouden tanden en dikke billen. Daar is David naar op zoek in een vrouw. David Samuels is een 21-jarige joodse jongen die vaak word aangezien als een Marokkaan door z'n zwarte haar  David heeft drie jaar geleden zijn gymnasiumopleiding voltooid in Amsterdam. Daar heeft hij ook Naomi leren kennen, een aardig meisje met wie hij al jaren verkering heeft. Zijn vrienden, Bas en Daan, volgen netjes een studie, David daarentegen houd zich andere doelen voor ogen. David is op zoek naar zichzelf, hoort hij bij de witte mannen of bij de allochtonen?</p>\n<p><br/>\nIn de jaren na de middelbare school ontstaat er een nieuwsgierigheid naar de zwarte vrouw en haar cultuur, David betreed, met z'n keppeltje en al, de Bijlmer. Daar maakt hij kennis met jonge alleenstaande zwarte moeders. Rowanda is haar naam, twee gouden tanden en twee gouden borsten. David wil een echte negerin en geen bounty (dat is een negerin van buiten maar een blanke van binnen) en Rowanda lijkt wel in aanmerking te komen Aangemoedigd door de neef van Rowanda, Ryan, gaat David op zoek naar nog een zwarte vriendin. Hier komt Rowanda achter en maakt een einde aan de relatie. Ze wil immers geen liegman en David blijkt nu ook gelogen te hebben.</p>\n<p><br/>\nNa meerdere pogingen met verschillende zwarte vrouwen heeft David nog niet gevonden wat hij wilt. Hij reist naar Memphis Tennessee in de hoop daar grote negerinnen te vinden die ook intelligent zijn. Tot zijn spijt zijn de zwarte vrouwen daar net zoals witte intellectuele vrouwen in Nederland.<br/>\nHij reist terug naar Nederland om zich weer bij Naomi te voegen, helaas heeft Naomi een relatie met Daan. Dat is een dreun in zijn gezicht. Uiteindelijk raakt hij aan de praat met Naima ze is Marokkaans maar wel ontwikkeld, hij geeft het een kans.</p>\n<p><a href=\"https://www.scholieren.com/boekverslag/68616\">https://www.scholieren.com/boekverslag/68616</a></p>\n<p><br/>\nKort stuk uit het begin van het boek:</p>\n<p><em>Nederlanders gaan er onbewust vanuit dat de mensen die ze allochtonen noemen minder slim en ijverig zijn als de echte Nederlanders. Mensen die allochtonen worden genoemd weten dat ze op school en werk altijd worden achtergesteld.</em></p>\n<p><br/>\n<span class=\"underline\">Persoonlijk vond ik dit boek erg grappig maar het laat je ook nadenken over de verschillende rassen die in Nederland wonen. Ik ben ervan overtuigd dat wij in Nederland op dit moment een groot deel van de bevolking te kort doen omdat we puur op ras bekritiseren, dit is ook te lezen in het stukje hierboven. Ik vind dat de schrijver dit op een hele leuke en grappige manier heeft omschreven. Hierdoor las het gemakkelijk en is het zeker een aanrader om te lezen!</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576192"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De mannen van Raan van Martine de jong ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De mannen van raan van Martine de jong<br/>\n<br/>\n<strong>Liefde is ingewikkeld</strong></p>\n<p>Tijdens het werken ontmoet Per de mooie Raan, Per is een echt computernerd, zijn werk is zijn leven en daarbuiten heeft hij vrijwel niets. Met anderen mensen omgaan is niet zijn sterke kant en hij blijft daardoor graag binnen met de gordijnen dicht. Hij geeft dus niet om anderen mensen tot dat hij met Raan aan de praat komt.</p>\n<p>Ze spreken iets af en al snel beginnen ze elkaar leuk te vinden. Maar Raan heeft nogal gekke gewoontes, ze laat soms dagen niets van zich horen omdat ze tijd voor zich zelf nodig heeft.<br/>\nZe wil dan graag bij haar moeder en broers zijn, want ze woont namelijk nog steeds niet op zichzelf ondanks dat ze zesentwintig is.</p>\n<p>Per weet niet wat hij op dat soort momenten met Raan aan moet, hij blijft als een hondje achter haar aanlopen maar dit maakt hem niet bepaald gelukkig. Als Raan hem plots voor een lange periode buitensluit gaan het ontzettend slecht met Per, hierdoor krijgt hij angstaanvallen en fysieke pijn. </p>\n<p>Raan blijft Per maar in haar leven houden, dit is iets wat Per toch gelukkig maakt. Maar Raan is daarin tegen niet zo gelukkig en laat ook aan Per weten dat er op een dag een pijnlijk einde aan hun relatie zal komen.</p>\n<p><em>''Ik ga je pijn doen,' zei ze. </em><br/>\n<em>'Tijdens het kussen?'</em><br/>\n<em>'Nee, althans, dat hoop ik niet zeg,'</em><br/>\n<em>'Wanneer dan?'</em><br/>\n<em>'Als het voorbij is.'</em><br/>\n<em>'Als wat voorbij is?'</em><br/>\n<em>'Dit. Wij. Als het voorbij is.''</em></p>\n<p>Per kan moeilijk met deze afwijzig omgaan en maakt een lijst van alle mannen die een rol hebben gespeeld in het liefdesleven van Raan. Bij iedere man is er een kan met plus en min punten.<br/>\nIn het begin lijken deze mannen nog niet zo belangrijk maar aan het eind van het boek kom je erachter dat ze wel degelijk een ontzettend belangrijke rol spelen. En blijken sommigen mannen toch belangrijker dan je van tevoren had kunnen voorspellen.</p>\n<p><span class=\"underline\">Ik heb het boek ontzettend snel uitgelezen omdat het grappig en luchtig is beschreven.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576193"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maar buiten is het feest van Arthur Japin ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maar buiten is het feest van Arthur Japin<br/>\n<strong>Zonnestraal</strong></p>\n<p>Als de vader van Weijntje bij haar moeder wegloopt vanwege een affaire, krijgt haar moeder een nieuwe relatie met Sijmen, een kermisfotograaf. Weijntje ontdekt dat haar stiefvader overal in het huis gaatjes in de muren heeft geboord om haar en haar zusjes Laura en Isa te begluren. Laura wordt misbruikt, later ook Weijntje; de moeder kijkt de andere kant op. Het lijkt erop dat de meisjes steeds vaker ruzie krijgen, maar wat er feitelijk gebeurt is dat Laura, door haar stiefvader te gehoorzamen, probeert haar jongere zusje Weijntje te beschermen, die op haar beurt weer haar jongere zusje Isa beschermt. Sijmen drijft het gezin steeds verder uit elkaar.</p>\n<p>Dankzij juffrouw Verbeet wordt Weijntje's zangtalent ontdekt en Verbeet zet alles op alles om dit zangtalent ook verder te ontwikkelen. Ze sluit daarvoor een pact met Sijmen, wat betekent dat ook juffrouw Verbeet haar lichaam in de strijd moet gooien. Weijntje groeit uit tot een grote, beroemde zangeres. Haar artiestennaam is Zonne, naar de achternaam van haar biologische vader, van Son.</p>\n<p><br/>\nJaren later komt het gezin van haar zusje Laura door een brand om het leven, met uitzondering van Laura's dochter Lotte. Lotte is door Sijmen bij Laura verwekt. Zonne is vastberaden om het voogdijschap over Lotte te krijgen om haar uit handen van Sijmen te houden. In de aangespannen rechtszaak wordt ook haar eigen verleden aan het licht gebracht en haar privacy, carrière en liefde komen op het spel te staan.</p>\n<p><em>Er zijn twee plekken waar je niets kan overkomen. Wij hebben dat al jong geleerd. Helemaal veilig ben je of weggeboren in het donker, zodat geen mens je zien kan, of in het volle licht van de schijnwerpers, waarin niemand je kan missen. Het is dat schemergebied daartussen, het leven van alledag, waarin je vogelvrij bent; de rest van de tijd, de rest van de tijd of dat je niet weet of je nou wel of niet te kijk staat, altijd onzeker vanuit welke hoek je nu weer zal worden bekeken.</em></p>\n<p><span class=\"underline\">Het is een aangrijpend verhaal. In het begin was het best lastig om te begrijpen door de namen, maar toen ik dat eenmaal door had vond ik het een goed boek.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3576194"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ultimatum van Heerma van Voss ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ultimatum van Heerma van Voss<br/>\n<strong>Wie heeft het gedaan?</strong></p>\n<p>Psychiater Aron heeft een teruggetrokken leven in een vakantiebungalow na de moord op zijn vrouw. Doordat er veel geruchten zijn dat hij bij de moord betrokken is lopen veel cliënten bij hem weg.<br/>\nDit is ook het geval bij zijn zoon Alexander, hij verhuisde naar New Orleans na de gebeurtenis.<br/>\n<br/>\nUiteindelijk word Alexander verdacht van de moor op zijn vriendinnetje Nathalie Underwood. Zei is vermoord in de moerassen van Louisiana. Hanna Vincennes onderzoekt de zaak van Nathalie, er drukt een grote last op haar door de media en haar meerderen. Aron hoort dit en besluit Alexander te helpen, hij start met een privé detective zijn eigen onderzoek. De politie wil Alexander snel voor de rechter hebben waardoor Hanna onder flinke druk staat.</p>\n<p>Het word dus een rees tegen de klok voor rechercheur Hanna om de onschuld van Alexander te bewijzen. En daarbij spelen ook haar persoonlijke problemen een rol.</p>\n<p><em>Kun je wel goed zin met dat masker op? Vroeg ze.<br/>\nMijn ogen zijn vrij.</em></p>\n<p><em>Ze lieten de trillende stad achter zich, haar oren suisde toen ze de snelweg opreden.<br/>\nNa tien minuten sloegen ze af, ze kwamen vrijwel meteen op een plattenlandsweggetje.<br/>\nNauwelijks lantarenpalen, blad loze bomen.<br/>\nIs dit een nieuwe auto?<br/>\nGeleend</em>.</p>\n<p> </p>\n<p><span class=\"underline\">Dit boek is spannend en vooral onvoorspelbaar, vandaar een aanrader.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3576195"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3576196"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>Ik heb zowel lectuur als literatuur boeken gelezen. Dit weet ik omdat ik het hierover heb gehad met meneer van Dartel.<br/>\n<br/>\nHet verschil tussen lectuur en literatuur is dat er minder diepgang in het verhaal zit bij lectuur dan bij literatuur. Ook is lectuur vaak voorspelbaarder en het taalgebruik eenvoudiger dan bij literatuur.<br/>\n<br/>\nHet boek goudkust van Suzanne Vermeer heb ik recentelijk gelezen. Dit vond ik persoonlijk een erg leuk boek door de spanning in het verhaal. De mensen die mij goed kennen weten dat ik dit boek zou kiezen doordat het een spannend verhaal is.  </em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "3576178"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "3576179"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "3576181"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "3576183"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "3576184"
                        },
                        "sections": []
                    },
                    {
                        "title": "Echte mannen eten geen kaas van Maria Mosterd ",
                        "reference": {
                            "value": "3576185"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lieveling van Kim van Kooten ",
                        "reference": {
                            "value": "3576186"
                        },
                        "sections": []
                    },
                    {
                        "title": "De passievrucht van Karel Glastra van Loon ",
                        "reference": {
                            "value": "3576187"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het gouden ei van Tim Krabbé ",
                        "reference": {
                            "value": "3576188"
                        },
                        "sections": []
                    },
                    {
                        "title": "Perenbomen bloeien wit van Gerbrand Bakker ",
                        "reference": {
                            "value": "3576189"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een goede dag voor de ezel van Tim Krabbé ",
                        "reference": {
                            "value": "3576190"
                        },
                        "sections": []
                    },
                    {
                        "title": "Alleen maar nette mensen van Robert Vuijsje ",
                        "reference": {
                            "value": "3576191"
                        },
                        "sections": []
                    },
                    {
                        "title": "De mannen van Raan van Martine de jong ",
                        "reference": {
                            "value": "3576192"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maar buiten is het feest van Arthur Japin ",
                        "reference": {
                            "value": "3576193"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ultimatum van Heerma van Voss ",
                        "reference": {
                            "value": "3576194"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "3576195"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "3576196"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>De mannen van raan van Martine de jong\n\n<strong>Liefde is ingewikkeld </strong></p>\n\n<p>Tijdens het werken ontmoet Per de mooie Raan, Per is een echt computernerd, zijn werk is zijn leven en daarbuiten heeft hij vrijwel niets. Met anderen mensen omgaan is niet zijn sterke kant en hij blijft daardoor graag binnen met de gordijnen dicht. Hij geeft dus niet om anderen mensen tot dat hij met Raan aan de praat komt.</p>\n\n<p>Ze spreken iets af en al snel beginnen ze elkaar leuk te vinden. Maar Raan heeft nogal gekke gewoontes, ze laat soms dagen niets van zich horen omdat ze tijd voor zich zelf nodig heeft.\nZe wil dan graag bij haar moeder en broers zijn, want ze woont namelijk nog steeds niet op zichzelf ondanks dat ze zesentwintig is.</p>\n\n<p>Per weet niet wat hij op dat soort momenten met Raan aan moet, hij blijft als een hondje achter haar aanlopen maar dit maakt hem niet bepaald gelukkig. Als Raan hem plots voor een lange periode buitensluit gaan het ontzettend slecht met Per, hierdoor krijgt hij angstaanvallen en fysieke pijn.&nbsp;</p>\n\n<p>Raan blijft Per maar in haar leven houden, dit is iets wat Per toch gelukkig maakt. Maar Raan is daarin tegen niet zo gelukkig en laat ook aan Per weten dat er op een dag een pijnlijk einde aan hun relatie zal komen.</p>\n\n<p><em>&lsquo;&rsquo;Ik ga je pijn doen,&rsquo; zei ze.&nbsp; </em>\n<em>&lsquo;Tijdens het kussen?&rsquo;</em>\n<em>&lsquo;Nee, althans, dat hoop ik niet zeg,&rsquo;</em>\n<em>&lsquo;Wanneer dan?&rsquo;</em>\n<em>&lsquo;Als het voorbij is.&rsquo;</em>\n<em>&lsquo;Als wat voorbij is?&rsquo;</em>\n<em>&lsquo;Dit. Wij. Als het voorbij is.&rsquo;&rsquo;</em></p>\n\n<p>Per kan moeilijk met deze afwijzig omgaan en maakt een lijst van alle mannen die een rol hebben gespeeld in het liefdesleven van Raan. Bij iedere man is er een kan met plus en min punten.\nIn het begin lijken deze mannen nog niet zo belangrijk maar aan het eind van het boek kom je erachter dat ze wel degelijk een ontzettend belangrijke rol spelen. En blijken sommigen mannen toch belangrijker dan je van tevoren had kunnen voorspellen.</p>\n\n<p><u>Ik heb het boek ontzettend snel uitgelezen omdat het grappig en luchtig is beschreven.\nDoor de vragen die heel lang onbeantwoord blijven wil je het boek snel uitlezen. Ik vond het een ontzettend leuk boek maar was wel licht teleurgesteld over het einde omdat Per nu nog steeds alleen is.&nbsp; </u></p>\n",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}