{
    "documentAuthors": [
        "Cheyenne Minten"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Cheyenne Minten",
            "referenceName": null,
            "reference": {
                "value": "58939"
            },
            "firstName": "Cheyenne",
            "infix": null,
            "lastName": "Minten",
            "emailAddress": "18968@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-04T09:41:14Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 107926,
    "title": "leeslogboek Cheyenne Minten",
    "description": "",
    "lastModifiedDate": "2019-02-04T09:41:14+01:00",
    "dateCreated": "2017-08-31T15:35:11+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Minten, Cheyenne",
                "reference": {
                    "value": "58939"
                },
                "firstName": "Cheyenne",
                "infix": null,
                "lastName": "Minten",
                "emailAddress": "18968@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/107926/"
    },
    "sections": [
        {
            "reference": {
                "value": "3580084"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3580085"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3580087"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3580089"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4536383"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "boeken evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "evaluatie Cheyenne",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e85095c2d7cde372ba63d233907f594a3aa7f4d1.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3580090"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"> </h2>\n<p><span class=\"font-size-16px\">Havo 4</span></p>\n<ul>\n<li><span class=\"font-size-14px\">Echt sexy        </span> (brief van de uitgever)</li>\n</ul>\n<p>                    Renate Dorrestein,  niveau 3              4 sterren</p>\n<p>                                 </p>\n<ul>\n<li><span class=\"font-size-14px\">Roxy                  (</span><span class=\"font-size-12px\">brief aan de uitgever)</span></li>\n</ul>\n<p>                    Esther Gerritsen,  nieveau 3,                3 sterren</p>\n<p> </p>\n<ul>\n<li><span class=\"font-size-14px\">Het gouden ei    </span> <span class=\"font-size-12px\">(recensie)</span></li>\n</ul>\n<p>                     Tim Krabbé,         niveau 3,       4 sterrren</p>\n<p> </p>\n<ul>\n<li><span class=\"font-size-14px\">Hersenschimmen</span>    (juryraport)</li>\n</ul>\n<p>                     Bernlef                 niveau 3,       5 sterren</p>\n<p> </p>\n<ul>\n<li><span class=\"font-size-14px\">Lieveling        </span>            (brief aan de uitgever)</li>\n</ul>\n<p>                     Kim van Kooten   niveau 2      </p>\n<p> </p>\n<ul>\n<li><span class=\"font-size-14px\">Winter in Gloster Huis</span>   ( brief van de uitgever )</li>\n</ul>\n<p>                     Vonne van der Meer         niveau 3,     4 sterren</p>\n<p> </p>\n<ul>\n<li><span class=\"font-size-14px\">De Garnalenpelster </span> <span class=\"font-size-12px\">(brief aan de uitgever)</span></li>\n</ul>\n<p>                    Nilgun Yerli                          niveau 2,     3 sterren</p>\n<p> </p>\n<ul>\n<li><span class=\"font-size-14px\">Perenbomen bloeien wit</span> (brief aan de uitgever)</li>\n</ul>\n<p>                    Gerbrand Bakker                 niveau 2,           4 sterren</p>\n<p> </p>\n<ul>\n<li><span class=\"font-size-14px\">De onzichtbare jongen</span> (brief aan de uitgever)</li>\n</ul>\n<p>                      Bernlef                                niveau 3,        4,5 sterren</p>\n<p> </p>\n<ul>\n<li><span class=\"font-size-14px\">Echte mannen eten geen kaas</span> <span class=\"font-size-12px\">(brief van de uitgever)</span></li>\n</ul>\n<p>                       Maria Mosterd                    niveau 1,           2 sterren</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3580091"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Echt sexy",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>Cheyenne Minten</div>\n<div>Wijshoek 125</div>\n<div>5403 RA, Utrecht</div>\n<div> </div>\n<div> </div>\n<div>Renate Dorrestein</div>\n<div>Archipellaan 999</div>\n<div>5608 CS, Eindhoven</div>\n<div> </div>\n<div> </div>\n<div>Oss, 13-10-2017</div>\n<div> </div>\n<div>Betreft: uitgeven, Echt sexy</div>\n<div> </div>\n<div>Naar aanleiding van ons laatste gesprek heb ik het boek echt sexy dat U geschreven heeft gelezen, waar U een copy van naar mij had gestuurd. Ten eerste het idee van het verhaal is geweldig, en de boodschap daarachter ook. Het zou mij wel een goed idee lijken om een paar aanpassingen te maken, zodat het de lezers meer aanspreekt en ook de categorie die wij graag met dit boek zouden willen bereiken.</div>\n<div> </div>\n<div>Deze verbeter punten zou ik graag van U willen zien. het personage Johnny is niet duidelijk aangegeven vanaf het begin welke relatie hij heeft tot het hoofdpersoon Fiebie. Je kan de indruk krijgen in het begin dat Johnny het vriendje van Fiebie is maar het was het vriendje/ man van haar moeder.</div>\n<div> </div>\n<div>Ook vind ik de leeftijd van het hoofdpersoon Fiebie heel verwarrend. Ze is in het boek maar 13 jaar terwijl je zou denken dat ze al minimaal 16 of 18 jaar oud is. Dat komt door de uitspraken die ze maakt. Ook laat het verhaal de lezer ook echt denken dat ze 17 is en veel later komt het pas naar voren dat ze 13 is.  Kortom die leeftijd past niet bij dit personage.</div>\n<div> </div>\n<div>Daarbij vond ik de twist op het einde van het verhaal helemaal geweldig. Maar die spanning die je op het eind zo ervaart zou fijn zijn als die door misschien een paar extra gebeurtenissen en wendingen in het verhaal maar dan in het begin, midden of zodat het zich opbouwt. Op die manier blijft iemand als lezer veel meer geïnteresseerd in het verhaal om door te lezen in plaats van het boek weg te leggen.</div>\n<div> </div>\n<div>Ik hoop dat U zich kan vinden in deze verbeterpunten. Het verhaal is een beetje vergezocht maar dat is juist wat het zo uniek en spannend maakt. Ik hoop snel van U terug te horen.</div>\n<div> </div>\n<div> </div>\n<div>m.v.g.</div>\n<div>Cheyenne Minten</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3580092"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Roxy",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>Cheyenne Minten</div>\n<div>Wijsthoek 125</div>\n<div>5403 RA  Uden</div>\n<div> </div>\n<div>Oss: 28-11-2017</div>\n<div> </div>\n<div>Marijke Brandsma</div>\n<div>Uitgeverij de Geus</div>\n<div>Weteringschans 259</div>\n<div>1017 XJ Amsterdam</div>\n<div> </div>\n<div> </div>\n<div>Onderwerp: uitgave boek</div>\n<div> </div>\n<div>Beste mevrouw Brandsma,</div>\n<div> </div>\n<div>Graag zou ik mezelf even willen voorstellen, ik ben Cheyenne Minten ik ben 24 jaar oud en ik heb een geweldig boek geschreven dat ik graag zou willen laten uitbrengen. Zelf hou ik heel erg van spannende boeken en romans vind ik dan ook niet slecht. Daarom schrijf ik ook boeken die er een beetje tussenin zitten, spannende romans. De boeken die ik schrijf zijn voor een publiek van ongeveer vanaf de 16.</div>\n<div> </div>\n<div>Dit boek wat ik geschreven heb heet Roxy, het gaat over een jonge vrouw waarvan haar man verongelukt is doormiddel van een auto ongeluk.  Hier zit wel een twist aan de man was niet alleen en zomaar gevonden. Hij is verongelukt in de auto met zijn minnares waar hij vreemd mee gegaan was. Hierdoor stort de hele wereld van Roxy in en is ze opzoek naar compensatie voor wat hij haar heeft aangedaan bij anderen.</div>\n<div> </div>\n<div>In dit boek krijg je veel te maken met verrassingen en ook met veel wanhoop vanuit het hoofdkarakter Roxy. Zelf heeft Roxy dan ook nog nooit echt en moeder te hoeven te zijn voor hun dochtertje van 3 jaar oud Louise. Hiervoor probeert ze te zorgen dat het personeel van haar man het langzaam probeert over te nemen van haar tot dat ze zelf instaat is om het te doen. Maar over dat plan ontstaan er gaande weg veel twijfels over of ze wel een goede moeder zou zijn en wat het leven haar nou eigenlijk nog te bieden heeft.</div>\n<div> </div>\n<div>Hierbij hoop ik Uw aandacht een beetje gegrepen te hebben. Daarbij zou ik dan ook willen vragen of U misschien interesse heeft in de grove versie van het verhaal en of U het zou willen uitgeven en verbeteren naar U smaak. Hoop snel van U te horen.</div>\n<div> </div>\n<div>Met vriendelijke groet,</div>\n<div>Cheyenne Minten</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3580093"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het Gouden ei",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\">Waar O waar is ze toch?</span></p>\n<p><strong>Het gouden ei, Tim Krabbé</strong></p>\n<p> </p>\n<p>Stel je voor je gaat op vakantie met je vrouw waarmee je heel eventjes gaat tanken onderweg. Je vrouw gaat betlaten en haalt wat te eten. Een half uur later is ze nog niet terug. Je stuurt een appje om te vragen of het allemaal een beetje lukt, maar ze reageert niet. Je kan niet weg bij de auto omdat zij de autosleutel heeft en je kan de auto niet zomaar alleen laten. Er verstrijkt nog meer tijd tot je het winkeltje inloopt en ze is helemaal nergens te vinden. Wat doe je dan? De meeste mensen gaan schreeuwend zoeken en hopen de persoon te vinden. Maar deze man genaamd Rex probeerde kalm te blijven en vroeg aan iedereen of ze haar gezien konden hebben, maar het had geen zin, niemand kon hem verder helpen. Zijn vrouw was vermist.</p>\n<p><span style=\"color:#FF8C00;\">Toen ik dit boek las vond ik het net beginnen als een film heel rustig en kalm tot dat de rode draad van het verhaal tevoorschijn kwam.</span> Daarna word je meegenomen in het verhaal dit komt doordat het zo geschreven is dat je het idee hebt dat het echt gebeurt is. Het verhaal word vertelt door iemand die vanaf een afstandje mee aan het kijken is, dat maakt dat er heel veel details vertelt kunnen worden van wat er om de hoofdpersonages heen gebeurt. De schrijfstijl van dit verhaal heb ik dan ook als fijn ervaren. In dit boek zal het verhaal dan wel van de verhaallijn van de verschillende hoofdpersonages wisselen. Door deze manier van schijven kan je ook de argumenten van ieders actie meenkrijgen.</p>\n<p><span style=\"color:#FF8C00;\">Tenslotte wil ik zeggen dat ik dit een geweldig boek vond om te lezen. Als ik meer tijd had gehad zou ik het zeker in een adem uitgelezen hebben. Het gouden ei leest heerlijk weg. Er blijven spannende details  bij komen waardoor het geen enkel moment verveelt. Ik zou dit boek van Tim Krabbé dan ook sowieso nog eens aanraden aan mijn vrienden.</span></p>\n<p> </p>\n<p>Cheyenne Minten</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3580094"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hersenschimmen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\" style=\"color:#4B0082;\"><strong>Eisen boekenwedstrijd:</strong></span></p>\n<p>1.     Het boek moet een verrassend einde hebben</p>\n<p>Een verrassend einde zorgt er voor dat de lezer meer zou willen lezen van dezelfde schrijver of serie.</p>\n<p>2.     De titel moet perfect de strekking van het verhaal weergeven</p>\n<p>Daarmee kan de lezer goed inschatten of hij/zij het een leuk/interessant onderwerp gaat vinden.</p>\n<p>3.     Het boek moet een duidelijke boodschap hebben</p>\n<p>Op die manier onthoud de lezer het boek goed</p>\n<p>4.     Het boek moet zorgen dat de lezer het boek niet wil weg leggen</p>\n<p>Als de lezer het boek niet weg wil leggen betekent dat, dat het heel interessant is.</p>\n<p>5.     Het boek moet een duidelijke verhaallijn hebben</p>\n<p>Als een boek geen duidelijke verhaallijn heeft word het heel moeilijk om te lezen en dan begrijpt de lezer het verhaal niet meer. Dat heft ook een eis op de bovenstaande eisen.</p>\n<p><span class=\"font-size-18px\" style=\"color:#4B0082;\"><strong>Reactie op de eisen:</strong></span></p>\n<p>1.     Dit boek voldoet niet aan de eis dat het een verrassend einde moet hebben, omdat dit boek gaat over een man die aan het dementeren is. Het einde is dan ook dat hij in het verzorgingstehuis beland. Dit is een logische stap die volgt als de familie of vrienden het niet meer aan kunnen om de dementerende man zelf te verzorgen.</p>\n<p>2.     Het boek Hersenschimmen door Bernlef heeft volledig voldaan aan eis 2. Hersenschimmen verwoord kort en krachtig dat het gaan over vergeetachtigheid. Omdat alle herinneringen natuurlijk langzaam in schimmen veranderen naar mate de dementie verergert. Dit boek is ook in de ik vorm geschreven zodat iedere gedachte die door de dementerende man zijn hoofd gaan op papier staan.</p>\n<p>3.     Dit boek heeft een hele duidelijke boodschap. De boodschap die ik uit het boek heb kunnen halen, is dat het dementeren een heel heftig proces is zowel voor de vrienden en familie als van de dementerende personen. Je krijgt met dit boek ook een goede indicatie over hoe snel het proces van dementie kan gaan.</p>\n<p>4.     Ik heb bijna iedere dag in dit boek gelezen omdat een lezer benieuwd blijft wat er gaat gebeuren. Of dat hij de weg kwijt raakt. En ook omdat hij zich op een gegeven moment na 2 minuten iets al niet meer kan herinneren zoals wie iemand bijvoorbeeld is. Ook gaat hij vaak terug naar het verleden omdat de herinneringen van daarna vergeten zijn.</p>\n<p>5.     Het boek had een hele duidelijk verhaallijn. Het begon bij een helemaal gezonde man in Amerika die stukje voor stukje begon af te takelen. Uiteindelijk kon hij zijn gedachte niet eens meer vast houden, en vergat hij om de minuut waar hij eigenlijk was. Dit was dan ook een heel ingrijpend verhaal.</p>\n<p><span style=\"color:#4B0082;\"><strong><span class=\"font-size-18px\">Conclusie:</span></strong></span></p>\n<p>Dit boek is inderdaad het beste Nederlandstalige boek 2018. Deze conclusie is op basis van het voldoen aan bijna alle eisen. Het boek heeft geen verrassend einde, maar daar is echter vaak de bedoeling van dat de lezer het een goed boek vind of dat de lezer het boek niet zomaar vergeet. Het boek Hersenschimmen van Bernlef zorgt er dan ook wel voor dat de lezer het boek niet vergeet. Daarom benoem ik dit boek als beste Nederlandstalige boek 2018.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3580095"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lieveling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>Cheyenne Minten</div>\n<div>Wijsthoek 125</div>\n<div>5403 RA  Uden</div>\n<div> </div>\n<div>Oss: 30-03-2018</div>\n<div> </div>\n<div>Ozzie Heppel</div>\n<div>Uitgeverij Overamstel</div>\n<div>Weteringschans 259</div>\n<div>1017 XJ Amsterdam</div>\n<div> </div>\n<div> </div>\n<div>Onderwerp: uitgave boek</div>\n<div> </div>\n<div>Beste meneer Heppel,</div>\n<div> </div>\n<div>Graag zou ik mezelf even willen voorstellen, ik ben Cheyenne Minten ik ben 24 jaar oud en ik heb een geweldig boek geschreven dat ik graag zou willen laten uitbrengen. Het boek waar ik het over heb  vertegenwoordigd het levensverhaal van Pauline Barendregt. Toen ik dit verhaal te horen kreeg wist ik meteen dat ik er iets mee moest doen. Pauline wilde zelf ook graag dat er meer aandacht aan soortgelijke onderwerpen besteed zou worden.</div>\n<div> </div>\n<div>Dit boek wat ik geschreven heb heet Lieveling, het gaat over het seksueel misbruik dat in de jeugd van Pauline plaatsgevonden heeft door de stiefvader. In het verhaal in Pauline het meisje Puck. Op het begin is Puck een onschuldige 5 jarige. Dit kan helaas niet lang zo blijven, van de een op de andere dag besloot Particia de moeder om met maar een paar spullen in te trekken bij haar nieuwe vriend 'pikkedoos'. Vanaf dat moment eigent de nieuwe vriend het haren wassen van Puck op. En daar laat hij haar bij geloven dat het normaal is om afgedroogd te worden met de handen van je (stief)vader zonder handdoek. Door het boek heen groeit Puck op en krijgt ze in de gaten wat wel en wat niet normaal is. het word dan ook vanuit het perspectief van Puck verteld waardoor je dus ook de gedachtes mee krijgt.</div>\n<div> </div>\n<div>De titel lieveling zal in het begin van het boek nog niet helemaal duidelijk worden. De stiefvader noemt Puck zijn lieveling, omdat hij zegt meer te houden van Puck dan van haar moeder en dat hij getrouwd blijft met haar moeder door Puck, vandaar de titel. Het boek is voor een heleboel doelgroepen geschikt omdat het verhaal je aangrijpt en omdat je nooit t oud bent om je te interesseren voor dit soort maatschappelijke problemen. Het zou dan ook literatuur zijn op niveau 3 en de doelgroep van 15 jaar en ouder.</div>\n<div> </div>\n<div>Hierbij hoop ik Uw aandacht een beetje gegrepen te hebben. Daarbij zou ik dan ook willen vragen of U misschien interesse heeft in de grove versie van het verhaal en of U het zou willen uitgeven en verbeteren naar U smaak. Hoop snel van U te horen.</div>\n<div> </div>\n<div>Met vriendelijke groet,</div>\n<div>Cheyenne Minten</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3580096"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Winter in Gloster Huis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>Cheyenne Minten</div>\n<div>Wijshoek 125</div>\n<div>5403 RA, Utrecht</div>\n<div> </div>\n<div> </div>\n<div>Vonne van der Meer</div>\n<div>Prinsengracht 911</div>\n<div>5608 CS, Amsterdam</div>\n<div> </div>\n<div> </div>\n<div>Uden, 22-04-2018</div>\n<div> </div>\n<div>Betreft: uitgeven, Winter in Gloster Huis</div>\n<div> </div>\n<div>Naar aanleiding van ons laatste gesprek heb ik het boek winter in het Gloster Huis dat U geschreven heeft gelezen, waar U een copy van naar mij had gestuurd. Ten eerste de verhaal lijn is heel erg goed en ook heel erg origineel, er zouden wel een paar aanpassingen mogen plaatsvinden om de doelgroep te verbreden. Dit komt met name door hoe het boek op de flap beschreven staat.</div>\n<div> </div>\n<div>Deze verbeter punten zou ik graag van U willen zien. De meeste lezers lezen eerst de achterkant van een boek of de flap waar kort omschreven staat wat ze van het boek kunnen verwachten.  Op de flap tekst staat een intro van het verhaal, hier kan ik niet zo goed uit halen wat er mij te verwachten staat. Persoonlijk raakte ik dan ook in de war door het stukje van de koning. Terwijl het boek zelf helemaal niet zo verwarrend is.  Dit zou verandert kunnen worden door het misschien iets spannender te maken, en de introductie in het boek zelf te plaatsen.</div>\n<div> </div>\n<div>Ook merkte ik dat ik het bij sommige hoofdstukken moeilijk vond om verder te lezen omdat er over geschakeld moest worden, omdat het nu vanuit iemand anders zijn/haar verhaal lijn geschreven was. In het verhaal is er namelijk een paar keer versprongen van de perspectieven van Arthur, Irma en Noor. Omdat het verhaal op dat moment meer te maken had met hun. Dat vergde soms enige concentratie en gepuzzel. Dit zou kunnen door dat aan de hoofdstukken te laten zien.</div>\n<div> </div>\n<div>Het was mij dan ook opgevallen dat de kaft van het boek niet bepaald een eyecatcher is. Het zou fijn zijn als we daarover kunnen overleggen wat daar de opties over kunnen zijn. Wij zouden het fijn vinden als er zo veel mogelijk doelgroepen bereikt kunnen worden net als bij het eerste punt. De kaft weerspiegeld het verhaal niet zoals het hoort, hierdoor word het boek teniet gedaan. Dit terwijl het zo'n mooi boek is. Het zou zonde zijn als het daarom niet gelezen word.</div>\n<div> </div>\n<div>Ik hoop dat U zich kan vinden in deze verbeterpunten. Het verhaal ligt in werkelijkheid zo dicht bij wat ooit echt zou kunnen gebeuren dat dit grote kans heeft om een bestseller te worden. Ik hoop snel van U terug te horen.</div>\n<div> </div>\n<div> </div>\n<div>m.v.g.</div>\n<div>Cheyenne Minten</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3580097"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Garnalenpelster",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>Cheyenne Minten</div>\n<div>Wijsthoek 125</div>\n<div>5403 RA  Uden</div>\n<div>Oss: 18-09-2018</div>\n<div> </div>\n<div>Anke Steenmeer</div>\n<div>BV Uitgeverij De Arbeiderspers</div>\n<div>Herengracht 271</div>\n<div>1016 CH Amsterdam</div>\n<div> </div>\n<div>Onderwerp: uitgave boek</div>\n<div> </div>\n<div> </div>\n<div>Beste mevrouw Steenmeer,</div>\n<div> </div>\n<div>Graag zou ik mezelf willen voorstellen, ik ben Cheyenne Minten, ik ben 31 jaar oud en ik heb een bestseller geschreven dat ik heel graag zou willen laten uitbrengen. Zelf lees ik graag waargebeurde verhalen, deze hebben een manier van de lezer meeslepen in het verhaal. De doelgroep voor mijn boek is dan ook heel breed, ik zou zeggen 12+.</div>\n<div> </div>\n<div>Het boek wat ik geschreven heb heet De garnalenpelster. Het gaat over mijn reis als Turkse emigrant naar Nederland en alle obstakels die ik daarmee heb meegemaakt. Ook komt er in voor hoe ik mij heb aangepast aan de Nederlandse gewoontes, hoe ik met het overlijden van mijn moeder om heb kunnen gaan. Het gaat dus over het vermengen van de Nederlandse en de Turkse cultuur.</div>\n<div> </div>\n<div>In dit boek word dus ook veel gesproken over hoe er met liefde, verlies en veranderingen omgegaan kan worden. De problemen die in het boek worden besproken zijn hierdoor ook heel actueel waardoor mensen met een vergelijkbare situatie er veel aan kunnen hebben.</div>\n<div> </div>\n<div>Hierbij hoop ik Uw aandacht gegrepen te hebben. Daarbij zou ik U dan ook willen vragen of U misschien interesse heeft voor de grove versie van mijn boek, of U het zou willen overwegen om uit te brengen. Ik hoop snel van U terug te horen.</div>\n<div> </div>\n<div> </div>\n<div>Met vriendelijke groet,</div>\n<div>Cheyenne Minten</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3580098"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Perenbomen bloeien wit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>Cheyenne Minten</div>\n<div>Wijsthoek 125</div>\n<div>5403 RA  Uden</div>\n<div> </div>\n<div>Oss: 24-09-2018</div>\n<div> </div>\n<div>Marry van Baar</div>\n<div>Uitgeverij Cossee</div>\n<div>Kerkstraat 261</div>\n<div>1017 HJ Amsterdam</div>\n<div> </div>\n<div> </div>\n<div>Onderwerp: uitgeven boek</div>\n<div> </div>\n<div>Beste mevrouw Baar,</div>\n<div> </div>\n<div>Graag zou ik mezelf even willen vorstellen, ik ben Cheyenne Minten en ik ben 21 jaar oud en ik heb een verbazingwekkend goed boek geschreven dat ik graag zou willen laten uitgeven. Zelf hou ik heel erg va waargebeurde verhalen, het moeilijke is dan dat deze er niet veel te vinden zijn van goede kwaliteit. Vandaar dat ik besloot het heft in eigen handen te nemen. Dit boek is voor de leeftijdsgroep 12+.</div>\n<div> </div>\n<div>Het boek wat ik geschreven heb heet Perenbomen bloeien wit, het gaat over een familie van 3 mannen omdat ze moeder weggelopen is naar Italië. Deze familie bestaat uit 3 broers een hond en een vader, het jongste broertje heet Gerson. De 3 broers spelen graag een spelletje genaamd 'zwart' waarbij ze met hu ogen dicht hetzelfde einddoel proberen te bereiken als eerste.</div>\n<div>Op een dag onderweg namen ze de toeristische route langs alle boomgaarde. Hier kregen ze een auto ongeluk, waardoor Gerson na in coma gelegen te hebben blind is geworden door onomkeerbare oogschade. Vanaf dit moment is het spel 'zwart' niet zomaar een spel maar Gerson zijn leven. Hier heeft hij heel veel moeite mee waardoor hij op een noodlottige manier verdrinkt in een meer in zijn eentje.</div>\n<div> </div>\n<div>Hierbij hoop ik Uw aandacht een beetje gegrepen te hebben. Daarbij zou ik dan ook willen vragen of U misschien interesse heeft in de grove versie van het verhaal en of U het zou willen uitgeven en verbeteren naar U smaak. Ik hoop snel van U te horen.</div>\n<div> </div>\n<div>Met vriendelijke groet,</div>\n<div>Cheyenne Minten</div>\n<div> </div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3580099"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De onzichtbare jongen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>Cheyenne Minten</div>\n<div>Wijsthoek 125</div>\n<div>5403 RA  Uden</div>\n<div> </div>\n<div>Uden: 04-11-2018</div>\n<div> </div>\n<div>Emanuel van Kinkel</div>\n<div>Uitgeverij Querido's</div>\n<div>Weteringschans 259</div>\n<div>1017 XJ Amsterdam</div>\n<div> </div>\n<div> </div>\n<div>Onderwerp: uitgeven boek</div>\n<div> </div>\n<div>Beste meneer van Kinkel,</div>\n<div> </div>\n<div>Graag zou ik mezelf even willen vorstellen, ik ben Cheyenne Minten en ik ben 38 jaar oud en ik heb een meeslepende roman geschreven die je met een mond vol tanden doorleest. Ik hou zelf heel erg van boeken in dit genre waardoor ik een talent heb ontwikkeld om deze te kunnen schrijven. Er zijn van andere schrijvers niet veel soortgelijke boeken, dit maakt dat mijn schrijfwijze en verhaallijnen uniek zijn. Het boek zal voor de leeftijdscategorie 14+ zijn.</div>\n<div> </div>\n<div>Het boek wat ik geschreven heb heet De onzichtbare jongen, de grote lijnen van het verhaal gaan over jeugdvrienden die elkaar gedurende hun leven hebben verloren en later elkaar weer hebben terug gevonden. De 2 jongens Max en Wouter gaan naar dezelfde school nadat Max van Haarlem naar Amsterdam verhuist is. Max valt meteen op in de klas omdat hij slimmer blijkt te zijn dan de andere leerlingen. Hier is Max niet zo'n fan van, daarom besluit hij de onzichtbare jongen te worden door zo min mogelijk op te vallen.</div>\n<div>Wouter zijn ambities liggen in de atletiek en die van Max in de natuurkunde, na dat ze hun diploma op zak hebben zullen ze hetzelfde bijbaantje krijgen, hierna verliezen ze elkaar ut het oog door de verschillende ambities.</div>\n<div> </div>\n<div>Jaren later vinden ze elkaar terug doordat ze in verschillende verplegingstehuizen zitten die langs elkaar staan. Max zit er omdat hij door zijn gefocuste natuurkundige blik als gek verklaard word en Wouter omdat hij in fysio therapie moet. Gedurende Wouter zijn herstel probeert hij Max ook te helpen. Nadat Wouter ontslagen was uit het verplegingstehuis kreeg hij al gauw bericht dat Max overleden is omdat het hem allemaal te veel werd.</div>\n<div> </div>\n<div>Hierbij hoop ik Uw aandacht gegrepen te hebben. Daarbij zou ik dan ook willen vragen of U misschien interesse heeft in de grove versie van het verhaal en of U het zou willen uitgeven en wellicht verbeteren naar Uw visie. Ik hoop snel van U te horen.</div>\n<div> </div>\n<div>Met vriendelijke groet,</div>\n<div>Cheyenne Minten</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3580100"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Echte mannen eten geen kaas",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>Cheyenne Minten</div>\n<div>Wijshoek 125</div>\n<div>5403 RA, Uden</div>\n<div> </div>\n<div> </div>\n<div>Lisette van Lieshout</div>\n<div>Weteringschans 259</div>\n<div>1017 XJ, Amsterdam</div>\n<div> </div>\n<div> </div>\n<div>Oss, 04-02-2019</div>\n<div> </div>\n<div>Betreft: uitgeven, Echte mannen eten geen kaas,</div>\n<div> </div>\n<div>Naar aanleiding van ons laatste gesprek heb ik het boek Echte mannen eten geen kaas waar u een copy van naar mij gestuurd had gelezen. Als eerste wil ik zeggen dat het thema van het boek heel duidelijk is vanaf het begin van het verhaal. Maar er mogen wel een paar aanpassingen plaatsvinden op het gebied van een realistische verhaallijn.</div>\n<div> </div>\n<div>Om het boek uit te geven zou ik deze verbeterpunten graag van u terug willen zien. Met het verhaal idee is niks mis, het komt als het puntje bij paaltje komt alleen niet volledig geloofwaardig over. Hierbij doel ik op het feit dat Maria zo snel al betrokken raakt bij Manou, en dat zij voor een hele lange tijd geen notie had van waar ze eigenlijk in beland was. Dit zou doormiddel van het verlengen van het elkaar leren kennen van Maria en Manou verholpen kunnen worden.</div>\n<div> </div>\n<div>Ook leek het hoofdpersonage Maria er een handje van het hebben om mensen te stereotyperen, met een racistisch tintje. In het boek werd het als nodig geacht om er precies bij te vernoemen hoe dik of hoe donker de huidkleur van iemand is. Dit wordt alleen benoemd als iemand een hele donkere huidskleur heeft en niet wanneer iemand misschien een hele lichte huidskleur is. Dit gebeurt ook met meerdere nationaliteiten en stereotypen. Dit zou verbeterd kunnen worden door of ieder personage zo uitgebreid mogelijk te beschrijven of ieder personage zo min mogelijk te beschrijven. En natuurlijk het stereotyperen volledig te schrappen.</div>\n<div> </div>\n<div>Ik hoop dat u zicht hier in kan vinden, als u deze verbeteringen heeft toegepast zou ik het graag opnieuw lezen. Dan zouden we over de mogelijk details omtrent het uitgeven van het boek kunnen hebben. Ik hoop snel van u terug te horen.</div>\n<div> </div>\n<div> </div>\n<div>m.v.g.</div>\n<div>Cheyenne Minten</div>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3580101"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4398097"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "eindopdracht literatuur havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>1.         Het eerste boek dat je gelezen hebt in havo 4, met motivatie voor deze</p>\n<p>boekkeuze.</p>\n<p><span style=\"color:#0000FF;\">Het eerste boek dat ik heb gelezen in havo 4 was echt sexy, ik was gemotiveerd om dit boek te kiezen omdat het klonk als een heel interessant verhaal. Dit is ook een niveau 3 boek, dit leek mij een goede plaats om te starten omdat ik dacht dat ik rond dit lees niveau zou zitten.</span></p>\n<p> </p>\n<p>2.         Terugblik op je manier van boeken kiezen; hoe koos je boek 1 en heb je deze</p>\n<p>manier aangepast? Waarom?</p>\n<p><span style=\"color:#0000FF;\">Boek 1 heb ik gekozen door eerst zelf rond te kijken in de mediatheek en daarna de mediatheek vrouw te vragen. Toen ze een paar boek voor mij gevonden had ben ik de achterkanten gaan lezen, hierbij sprak de flaptekst van echt sexy mij het meeste aan. Deze manier van boeken kiezen heb ik niet aangepast wat hij werkt goed voor mij.</span></p>\n<p> </p>\n<p>3.         Het boek dat jij tot nu toe beste vond, met beargumenteerde mening.</p>\n<p><span style=\"color:#0000FF;\">Het boek dat ik tot nu toe het beste vond is mijn 4<sup>e</sup> boek hersenschimmen. Dit vind ik omdat het een heel aangrijpend verhaal is, gebaseerd op echte levenservaringen. De schrijver zorgt er voor door het ik perspectief dat je heel erg betrokken word in het proces van dement worden.</span></p>\n<p> </p>\n<p>4.         Op welk niveau lees je de meeste boeken? Waarom is dat?</p>\n<p><span style=\"color:#0000FF;\">Ik lees de meeste boeken op niveau 3, dit is omdat ik dit een heel prettig niveau vind, het is niet heel moeilijk in de verwoording en toch is het niet te makkelijk. Ik weet van mijzelf namelijk dat ik niet zo heel veel houd van boeken waar ik heel erg over moet nadenken om het te begrijpen, di is omdat ik als ik een boek lees dit gaar doe voor ontspanning.</span></p>\n<p> </p>\n<p>5.         Zit er een overeenkomst tussen de gelezen boeken? Zo ja, welke?</p>\n<p><span style=\"color:#0000FF;\">De overeenkomst tussen mijn gekozen boeken is het niveau 3. Ook is een overeenkomst denk ik dat het vaak waar gebeurde verhalen zijn of verhalen die waar gebeurt zouden kunnen zijn,</span></p>\n<p> </p>\n<p>6.         Kies 2 boeken uit waar je 'iets' over wilt vertellen</p>\n<p><span style=\"color:#0000FF;\">Bij het boek winter in het gloster huis had ik het idee dat het boek en de flaptekst zichzelf niet echt verkoopt. Ik kreeg er alleen een redelijk negatieve indruk over terwijl het boek zelf wel echt de moeite waard is om te lezen</span></p>\n<p><span style=\"color:#0000FF;\">Bij het boek lieveling had ik moeite met het einde omdat ik heel erg nieuwsgierig was naar wat erna gebeurt is omdat het heel naar eindigt voor de hoofdpersoon.</span></p>\n<p> </p>\n<p>7.         Wat is je plan voor volgend schooljaar? Wat voor type boeken wil je graag</p>\n<p>lezen? Of welk type boek wil je liever niet meer lezen? Waarom (niet)?</p>\n<p><span style=\"color:#0000FF;\">Ik zou graag verder gaan met waargebeurde boeken lezen die niet al te dik zijn maar wel een serieus onderwerp hebben. Ik wil liever geen langdradige boeken meer lezen omdat ik heir heel moeilijk doorheen kom, dit zijn denk ik de boeken met een hogen niveau.</span></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Eind powerpoint",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/8c49263ddf506f29141cd52405f3241f821fd656.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3580102"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p><span style=\"color:#000080;\">Big sister live:</span></p>\n<p><span class=\"c1\">Ik denk dat dit een literatuur boek is omdat de schrijver je op he einde van het boek ook echt dingen hebt geleerd en heeft laten inzien. En het verschil tussen literatuur en lectuur is dat de schijver van lectuur vooral voor ontspanning wil zorgen en dat lectuur meer leerzaam hoort te zijn en dat de schrijver wilt dat je er iets van op pikt. IK vind het boek big sister live echt een aanrader voor mensen die veel van spannende boeken houden en die over actuele dingen gaan.de spanning bouwt zichzelf ook heel goed op en het blijft tot op de laatste bladzijde spannend om er achter te moeten komen hoe iedereen er nou eigenlijk uit is gekomen. het verhaal word ook vooral vanuit het perpectief van het hoofdkarakter Bami geschreven, daardoor weet je precies wat er dan in de mensen omgaat in dat soort situaties en mis je geen enkel gedeelte door alle details.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_17aef1f650648b53ab340cc93de664cbd0c61476.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#121413"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "3580084"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "3580085"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "3580087"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "3580089"
                },
                "sections": [
                    {
                        "title": "boeken evaluatie",
                        "reference": {
                            "value": "4536383"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "3580090"
                        },
                        "sections": []
                    },
                    {
                        "title": "Echt sexy",
                        "reference": {
                            "value": "3580091"
                        },
                        "sections": []
                    },
                    {
                        "title": "Roxy",
                        "reference": {
                            "value": "3580092"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het Gouden ei",
                        "reference": {
                            "value": "3580093"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hersenschimmen",
                        "reference": {
                            "value": "3580094"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lieveling",
                        "reference": {
                            "value": "3580095"
                        },
                        "sections": []
                    },
                    {
                        "title": "Winter in Gloster Huis",
                        "reference": {
                            "value": "3580096"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Garnalenpelster",
                        "reference": {
                            "value": "3580097"
                        },
                        "sections": []
                    },
                    {
                        "title": "Perenbomen bloeien wit",
                        "reference": {
                            "value": "3580098"
                        },
                        "sections": []
                    },
                    {
                        "title": "De onzichtbare jongen",
                        "reference": {
                            "value": "3580099"
                        },
                        "sections": []
                    },
                    {
                        "title": "Echte mannen eten geen kaas",
                        "reference": {
                            "value": "3580100"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "3580101"
                },
                "sections": [
                    {
                        "title": "eindopdracht literatuur havo 4",
                        "reference": {
                            "value": "4398097"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "3580102"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}