{
    "documentAuthors": [
        "Lisa Draad"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Lisa Draad",
            "referenceName": null,
            "reference": {
                "value": "59069"
            },
            "firstName": "Lisa",
            "infix": null,
            "lastName": "Draad",
            "emailAddress": "154087@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-21T19:08:02Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 108016,
    "title": "Lisa Draad",
    "description": "Theorie verhaalanalyse, gekoppeld aan een opdracht voor punt. ",
    "lastModifiedDate": "2019-02-21T19:08:02+01:00",
    "dateCreated": "2017-09-01T14:06:15+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Draad, Lisa",
                "reference": {
                    "value": "59069"
                },
                "firstName": "Lisa",
                "infix": null,
                "lastName": "Draad",
                "emailAddress": "154087@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/108016/"
    },
    "sections": [
        {
            "reference": {
                "value": "3584385"
            },
            "heading": {
                "type": "heading",
                "content": "Literatuur",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In havo 4 en havo 5 ga je aan de slag met literatuur. We 'starten' met de theorie van verhaalanalyse en vervolgens ga je zelf 10 boeken lezen. Bij elk gelezen boek breid je je leeslogboek verder uit. In havo 5 wordt vervolgens het onderdeel literatuur afgerond met een mondeling over de gelezen boeken en jouw ontwikkeling op het gebied van literatuur.<br/>\n<br/>\nIn deze Wikiwijspagina vind je informatie over de boeken die je mag lezen, de inhoud van je leeslogboek en alle theorie en opdrachten die horen bij het blok verhaalanalyse.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3584387"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "SET literatuur havo 4 en havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om het PTA literatuur af te ronden, moet je zowel in havo 4 als in havo 5 opdrachten vervullen.</p>\n<p><strong>Havo 4</strong>:<br/>\n- je leest 6 boeken<br/>\n- je werkt na elk boek je leeslogboek bij<br/>\n- aan het einde van het schooljaar moet je leeslogboek 6 gelezen werken omvatten en een uitwerking van de afsluitende opdrachten<br/>\nVoor je complete leeslogboek ontvang je in havo 5 een score die deel uitmaakt van het cijfer voor je mondeling.</p>\n<p> </p>\n<p><strong>Havo 5</strong>:<br/>\n- je leest 4 boeken<br/>\n- je werkt na elk boek je leeslogboek bij<br/>\n- je maakt je leeslogboek compleet tot 10 werken en je voegt de uitwerking van de afsluitende opdrachten toe.<br/>\nJe rondt literatuur in havo 5 af met een mondeling examen over de 10 gelezen boeken en het opgebouwde leesdossier.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5050122"
            },
            "heading": {
                "type": "heading",
                "content": "boekenoverzicht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Boek 1:  Echte mannen eten geen kaas</p>\n<p>Auteur: Maria Mosterd</p>\n<p>Ik geef dit boek 4 sterren.</p>\n<p> </p>\n<p>Boek 2: De passievrucht</p>\n<p>Auteur Karel Glastra van Loon</p>\n<p>Ik geef dit boek 4 sterren.</p>\n<p> </p>\n<p>Boek 3 De eetclub</p>\n<p>Auteur Saskia Noort</p>\n<p>Ik geef dit boek 4 sterren.</p>\n<p> </p>\n<p>Boek 4 Birk</p>\n<p>Auteur Jaap Robben</p>\n<p>Ik geef dit boek 3 sterren.</p>\n<p> </p>\n<p>Boek 5 de kleine blonde dood</p>\n<p>Auteur Boudewijn Buch</p>\n<p>Ik geef dit boek 2 sterren.</p>\n<p> </p>\n<p>Boek 6 Komt een vrouw bij de dokter</p>\n<p>Auteur Kluun</p>\n<p>Ik geef dit boek 4 sterren.</p>\n<p> </p>\n<p>Boek 7 Lieveling</p>\n<p>Auteur Kim van Kooten</p>\n<p>Ik geef dit boek 4 sterren.</p>\n<p> </p>\n<p>Boek 8: Het gouden ei</p>\n<p>Auteur: Tim Krabbé</p>\n<p>Ik geef dit boek 4 sterren.</p>\n<p> </p>\n<p>Boek 9: Een hart van steen</p>\n<p>Auteur: Renate Dorrestein</p>\n<p>Ik geef dit boek 4 sterren.</p>\n<p> </p>\n<p>Boek 10: het gym</p>\n<p>Auteur Karin Amatkoerim</p>\n<p>Ik geef dit boek 3 sterren.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3584389"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boeken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-20px\">Echte mannen eten geen kaas</span></strong></p>\n<p>Naam: Lisa Draad<br/>\nKlas: HAVO 4/5<br/>\nTitel: Echte mannen eten geen kaas<br/>\nSchrijver: Maria Mosterd (Thriller)</p>\n<p>Samenvatting</p>\n<p>Toen Maria 12 was ging ze naar de middelbare school. Ze fietste samen met Nikki. O de weg naar school stond er een groepje jongens met harde muziek en dure auto's. Kiki en Maria keken tegen ze op. Op de terugweg naar huis stonden de jongens er nog. Toen Manou (één van die jongens) hoi tegen haar zij, werd ze helemaal rood. Zo begon het gesprek en vroeg Manou uiteindelijk of Maria mee ging. Dat deed ze. Vanaf dat moment ging ze nog maar heel weinig naar school. Ze spijbelde veel zodat ze kon afspreken met Manou.<br/>\nHet was heel gezellig met Manou en ze deden leuke dingen. Na een tijdtje zei Manou dat hij in geldnood zat. Hij vroeg of Maria met een vriend van hem seks wou hebben, zodat ze dan weer geld hadden. Maria had nog nooit seks gehad en  kreeg daarom een joint (drugs) van Manou zodat het minder pijn zou doen. Dit gebeurde een paar keer.<br/>\nMaria was zo verliefd op Manou dat ze intussen niet meer zonder hem kon en deed alles voor hem. Ze ging met veel jongens naar bed om geld binnen te halen voor Manou. Ze kreeg steeds meer ruzie thuis met haar moeder en haar zusje. Haar moeder zag dat er iets met haar aan de hand was, maar Maria wou niets zeggen. Ze hield van Manou, en deed alles voor hem.<br/>\nZe gingen vaak een dagje weg, maar daarna moest ze weer werken voor hem. Ze verlangde vaak naar vroeger, maar ze kon ook niet zonder Manou.<br/>\nIn de tijd dat ze voor Manou werkte is ze met heel veel jongens naar bed geweest, heeft vaak drugs gebruikt, en heeft ook veel pakketjes met drugs moeten afgeven en ophalen bij mensen van de organisatie. Ook had ze veel vrienden erbij, allemaal loverboys van Manou, met wie ze ook zo af en toe seks had.<br/>\nToen Maria weer een dag op school was, nam een docente haar mee. Ze wou weten wat er met Maria aan de hand was. Ze vertelde maar een klein deel. Ze zei niks over Manou, alleen dat ze verkracht was. De docente ondernam actie en belde haar moeder en een abortuskliniek.<br/>\nToen haar moeder wist wat er allemaal aan de hand was, zijn ze naar enkele opvanghuizen geweest. Uiteindelijk is ze in een gesloten opvangtehuis gekomen en is daar afgezonderd van Manou. In die tijd heeft ze het heel moeilijk gehad. Het was zelfs nog moeilijker dan die tijd daarvoor.<br/>\nOmdat het na de tijd in het opvangtehuis nog niet goed ging, is ze naar India gegaan met een paar meiden om bij te komen. Helemaal weg van Manou en alle andere loverboys. Daar heeft ze ook dit boek geschreven.</p>\n<p> </p>\n<p><br/>\nThema<br/>\nHet boek gaat over Maria. Ze is een gewoon, onzeker meisje van twaalf en woont met haar moeder en zus in Nederland. Ze wil meer spanning in haar leven, of stoer zijn, zoals dat groepje jongens dat rondhangt op het parkeerterrein van de school. Op een dag spreekt een van die stoere jongens haar aan, Manou. Maar wat ze niet weet is dat Manou een loverboy is. Ze komt terecht in een wereld vol drugs, dealen en geld. Ze moet van Manou zelfs met mannen. Manou behandelde haar verschrikkelijk maar toch was ze verliefd op hem.</p>\n<p>Motieven<br/>\nHet onderwerp is loverboys. Maria wil haar verhaal vertellen om te voorkomen dat dit andere meisjes ook overkomt.</p>\n<p>Perspectief<br/>\nHet verhaal word verteld vanuit Maria's standpunt, omdat zij het ook echt heeft meegemaakt. Je weet niet wat er in het hoofd van Manou speelt, dat is jammer omdat je hem niet altijd begrijpt.</p>\n<p>Hoofdpersonen<br/>\n• Maria, zij  is de belangrijkste persoon van het verhaal, ze is een onzeker meisje dat in de handen valt van een loverboy.<br/>\n• Manou is de loverboy die Maria in zijn macht heeft. Toen hij klein was, was hij een kind soldaat en daarom doet hij dingen die niet horen.</p>\n<p>Bijpersonen<br/>\n• Nikki, zij is de beste vriendin van Maria. Ze wil Maria niet in de steek laten, maar wanneer Maria te veel afstand neemt, is ze er klaar mee en wil ze niets meer van Maria weten.<br/>\n• Juanez, hij  is de beste vriend van Manou. Hij heeft een aantal seks met Maria gehad en deelt straffen voor Manou uit.<br/>\n• Sharon, zij is het zusje van Maria. Maria en Sharon hebben altijd ruzie, maar als Maria haar nodig heeft, is ze er altijd.<br/>\n• Moeder, van Maria. De moeder van Maria vertrouwt Manou heel erg en heeft een hele leuke jongen voor ogen maar op het einde niet meer wantrouwt ze hem. Ze wil het beste voor Maria maar weet niet meer wat ze ermee aan moet.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><br/>\nEinde<br/>\nHet verhaal loopt goed af. Ze zou verkocht worden en naar Guinee gaan, maar gelukkig komt haar moeder erachter wat er gebeurd en onderneemt actie. Ze word in een gastgezin geplaatst. In het gastgezin heeft ze weer contact met Manou en brengt zichzelf en het gastgezin in gevaar. Maria moet daarom naar een internaat. Ze is erg verward, ze wil dan wel en dan weer niet terug naar Manou. Op het internaat gaat het ook niet goed en wordt ze weer naar een gastgezin gestuurd. Hierna zijn ze van plan om haar naar India te sturen waar ze voor zes maanden afstand heeft van Manou en haar moeder, dus volledig kan bijkomen. Ze besluit het te doen en gaat uiteindelijk twee keer voor zes maanden naar India waar ze helemaal loskomt van Manou.</p>\n<p> </p>\n<p>Tijd<br/>\nHet verhaal speelt zich af als Maria 12 is. Ze is 18 wanneer ze dit boek schrijft. Het verhaal neemt 4 jaar tijd in beslag. Van het moment dat ze Manou ontmoet, tot het moment dat ze voorgoed van hem verlost is. Er worden geen flashbacks gegeven.</p>\n<p>Ruimte<br/>\nHet verhaal speelt zich in Nederland af. Er komen  verschillende flats voor in het boek, in het huis van Maria, op school, in Rotterdam, in het gesticht, in het huis van Devid, in het internaat, op straat en in het vliegtuig. De ruimtes worden goed omschreven waardoor je dus ook echt een beeld hebt waar ze zich bevindt.</p>\n<p>Informatie over de schrijver<br/>\nMaria Mosterd komt uit Zwolle en is een Nederlandse schrijfster. Ze heeft een half Nederlandse en half Surinaamse afkomst. Ze beweert dat ze zelf prostituee is geweest in haar tienerjaren en dat ze dit zelf heeft meegemaakt. Hier zijn veel discussies over omdat er wordt getwijfeld of dit wel echt zo is,  In 2008 kwam haar eerste boek 'Echte mannen eten geen kaas' uit. Ook haar moeder bracht een boek uit over de gebeurtenissen, beschreven vanuit haar perspectief.</p>\n<p>Eigen mening<br/>\nHet boek geeft een uitgebreid en duidelijk verhaal weer, er worden erg veel details in verteld. Ik vond het heel interessant om te lezen en las er makkelijk doorheen. Maria beweert dat het een waargebeurd verhaal is, maar daar wordt erg over getwijfeld. Ik zelf geloof niet dat het waargebeurd is. Na dit boek heb documentaires gekeken, omdat het me erg interesseerde of het boek nu wel of niet waargebeurd was. Er zijn echt heel veel bewijzen tegen haar dus daarom denk ik van niet. Sommige dingen zijn sowieso niet waar, Zoals de tattoo van Manou op zijn linker bovenbeen, terwijl hij die helemaal niet heeft. Ook wilde Maria een tijdje niet meer met de pers praten en dan lijkt het me duidelijk dat het dus geen waargebeurd verhaal is.</p>\n<p><br/>\nIk heb voor dit boek gekozen, omdat het onderwerp me erg aansprak. Het leek me erg interessant. Mijn vriendin vertelde dat dit een goed boek was en dat ik het echt eens moest lezen. De verhalen over de twijfels of het waargebeurd was of niet maakte me ook nieuwsgierig. Ik ben blij dat ik het heb gelezen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\"><strong>De passievrucht</strong></span></p>\n<p>Naam: Lisa Draad        <br/>\nKlas: 4/5 HAVO<br/>\nTitel: De passievrucht<br/>\nSchrijver: Karel Glastra van Loon</p>\n<p> </p>\n<p>Korte samenvatting:</p>\n<p>Armin en zijn vriendin Ellen hebben een vruchtbaarheidstest gedaan, hieruit blijkt dat Armin niet vruchtbaar is en dus geen kinderen kan krijgen. Hij dacht dat hij een zoon had gekregen met zijn vorige vrouw (Monika) die dood is gegaan aan een hersenvliesontsteking. Dit kan dus helemaal niet en wil er dus achter komen wie de vader is van zijn zoon (Bo).</p>\n<p>Afloop van het verhaal:<br/>\nArmin is erachter gekomen dat zijn vader de vader is van Bo. Armin ging het huis opruimen van zijn vader en vond daar een brief waarin stond: ''Ik ben zwanger. M.''  Zo kwam Armin erachter dat zijn vader en Monika samen een zoon hebben gekregen.</p>\n<p>Het belangrijkste probleem in het boek (en dus ook van de hoofdpersoon) :<br/>\nHet probleem is dat Armin erachter komt dat zijn zoon eigenlijk helemaal niet zijn zoon is, en hij  moet uitzoeken wie de vader wel is van Bo. Hij komt er maar niet achter. Na de dood van de vader komt hij er pas achter en de uiteindelijke vader van Bo de persoon is die Armin als laatste zou verwachten.</p>\n<p>Personen:</p>\n<p>Armin: Armin is erg emotioneel, tijdens zijn zoektocht komt hij dingen te weten die hem heel veel pijn doen.<br/>\nAlle ontdekkingen die hij doet maakt hem een heel ander persoon.</p>\n<p>Ellen: Ellen is een lieve vriendin voor Armin. Hij is niet altijd aardig tegen haar door alle frustraties, maar toch blijft ze hem steunen.</p>\n<p>belangrijkste bijfiguren:<br/>\nBo (zoon)<br/>\nMonika (ex-vrouw)<br/>\nVader van Armin</p>\n<p>Onderwerp van het boek:<br/>\nDe zoektocht naar Bo's vader.</p>\n<p>Ruimte en tijd van het verhaal:<br/>\n<br/>\nHet verhaal speelt zich voornamelijk af in Amsterdam. Armin woont hier namelijk met Ellen en Bo. De tijd waarin het zich afspeelt wordt niet duidelijk gemaakt. De zoektocht duurt niet heel lang dus het wordt in een paar maanden verteld.<br/>\nOok komen er veel flashbacks waarin Monika en Armin elkaar leerden kennen tot aan het overlijden van Monika.</p>\n<p>Mening:<br/>\nHet verhaal grijpt je aan en tijdens het lezen voel je je al snel betrokken bij Armin omdat je een heleboel informatie over hem en zijn leven krijgt. Ik vond het dus ook erg zielig en had medelijden met hem toen die ontdekkingen deed uit het verleden en dat hij erachter kwam wie de vader van Bo is. De personages zijn levensecht en het plot blijft tot het einde erg spannend omdat je pas aan het einde weet wie de vader nu is. Ik vond het boek heel erg verrassend, omdat ik echt niet had verwacht wat eruit is gekomen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-20px\">De eetclub</span></strong></p>\n<p>Naam: Lisa Draad  <br/>\nKlas: 4/5 HAVO<br/>\nTitel: De eetclub<br/>\nSchrijver: Saskia Noort</p>\n<p> </p>\n<p>Karen van der Made wordt in haar slaap gestoord als ze door een vriendin Patricia wordt opgebeld die verteld dat er brand woedt in het huis van een van hen andere vriendinnen van de eetclub, Babette. Babette zelf en haar twee kinderen zijn gered, maar haar man Evert is spoorloos.</p>\n<p>hoofdpersonen<br/>\nKaren van de Made:<br/>\nHaar bijnaam is Ka. Zij is de hoofdpersoon in dit boek. Veel stukken worden vanuit haar perspectief verteld. Ze is getrouwd met Michel Brouwers. Over haar uiterlijk wordt verder niet echt veel verteld, wel dat ze altijd goed gekleed is.</p>\n<p>Michel Brouwers:<br/>\nMichel is de man van Karen. Hij is een erg lieve man. Ze noemen hem in de eetclub ook wel, een trouwe hond. Hij heeft een goede baan, maar raakt op een gegeven moment een beetje geobsedeerd door de manier van geld verdienen. Dit wil hij ook graag.</p>\n<p>Hanneke Lemstra:<br/>\nZij is de eerste vriendin die Karen krijgt in het dorp. Hanneke is een  hip geklede vrouw met een heel wild karakter.<br/>\nEr wordt niet veel vermeld over haar uiterlijk. Ze  is getrouwd met Ivo Smit. Zij was de beste vriendin van Karen, tot dat Hanneke dood gaat. Ze schijnt van een balkon gesprongen te zijn.</p>\n<p>Hanneke is dood gegaan, ze is van het balkon gesprongen maar dat weet niemand zeker dus gaan ze dit uitzoeken.</p>\n<p>Onderwerp:<br/>\n- een zelfmoord en vriendschap</p>\n<p>De zelfmoorden blijken in feite moord te zijn. Babette is degene die haar man Evert en haar vriendin Hanneke om het leven heeft gebracht. Ze heeft er alles aan gedaan om het op een zelfmoord te laten lijken.<br/>\nDe vijf vriendinnen doen net alsof ze zo goed met elkaar omgaan maar eigenlijk is het allemaal niet wat het lijkt. Hanneke Lemstra introduceert Karen bij de andere vrouwen, maar het is geen vriendinnenclub die overal hetzelfde over denkt of elkaar leuk vinden. De vrouwen gaan vreemd met elkaars mannen en ze roddelen over elkaar.</p>\n<p>Het verhaal speelt zich vooral af in Amsterdam, bij elkaar thuis. Het verhaal is rond deze tijd, omdat ze gebruik maken van moderne apparaten en speelt zich af in enkele weken.</p>\n<p>Mening:<br/>\nDe eetclub is een vlotte thriller, maar niet heel erg spannend.<br/>\nJe weet eigenlijk al snel waar het verhaal op zal uitlopen.<br/>\nDe personages worden wel goed beschreven maar zijn eigenlijk een beetje zoals ieder normaal mens.  De structuur zit goed in elkaar: er is een ik-verteller die in de eerste helft van het boek nog wel eens iets vertelt over het verleden. In de tweede helft van het boek wordt volledig uit het verleden doorverteld naar het einde. Hierdoor kun je goed doorlezen.<br/>\nHet taalgebruik is niet erg lastig. Daarom kunnen scholieren zoals wij in de 4e van havo - vwo  het boek ook al lezen.  Het boek is verfilmd wat ook erg aantrekt, vooral bij jongeren.</p>\n<p>Ik vind het een zeer spannende boek ondanks je het goed kan voorspellen wil je toch door blijven lezen. Omdat je wilt weten wat het antwoord is. Een  echte aanrader dus.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\"><strong>Birk</strong></span></p>\n<p>Naam: Lisa Draad<br/>\nKlas: HAVO 4/5<br/>\nTitel: BIRK<br/>\nSchrijver: Jaap Robben</p>\n<p>Samenvatting<br/>\nBirk. Het boek gaat over een jongen Mikael, waar de vader van is verdronken in de Noordzee. Mikeal en zijn moeder wonen nu nog met zijn tweeën. Ze wonen op een klein eilandje in de Noordzee tussen Schotland en Noorwegen. Op het eiland woont nog een andere man,Karl. Karl en Mikael gaan wel eens samen vissen zodat ze zich niet zo eenzaam voelen. Karl studeert thuis. Vroeger hielp zijn vader hem met zijn huiswerk en het maken van toetsen. Hij kan de dood van zijn vader niet bevatten en begint zijn vader in zijn fantasie te zien. Overal waar hij is ziet hij zijn vader, in de badkuip, in bed en aan tafel.<br/>\nAls Mikael ouder wordt, krijgt hij andere interesses. Hij verdiept zich in vrouwen, roken en drugs. Hij blowt of rookt wel eens een sigaret stiekem. Mikeal wordt steeds nieuwsgieriger naar seks. Het probleem is dat Mikael verder dan de buurman en zijn moeder geen andere mensen ziet. De moeder van Mikael begint steeds meer te neigen naar een seksuele relatie met haar zoon. Ook Mikael begint zijn moeder leuk te vinden, hij vindt haar aantrekkelijk en maakt opmerkingen naar haar. Ze hebben een tijdje seks met elkaar maar dan is Mikaels zin over. Zijn moeder wordt woedend en Mikael vlucht uit huis. Wanneer Mikael terugkomt heeft zijn moeder alles wat van hem was verbrand. Zijn kleren, knuffels en voetballen. Hij ziet in verbeelding zijn vader weer en verteld dat hij hem mist.<br/>\nThema<br/>\nEenzaamheid en seks.</p>\n<p>Tijd<br/>\nDe tijd is in  3 delen verteld, in chronologische volgorde.<br/>\nPerspectief<br/>\nHet verhaal wordt verteld in de ik-perspectief, door Mikeal zelf.<br/>\nPersonen<br/>\nMikael:<br/>\nMikeal is de hoofdpersoon. Zijn vader is overleden toen hij 9 jaar was en heeft seksuele contacten met zijn moeder.</p>\n<p><br/>\nMoeder Mikael<br/>\nDe moeder van Mikael heet Dora. Ze is weduwnaar van de vader van Mikael en heeft seksuele contacten met haar eigen zoon.<br/>\nKarl<br/>\nHij is de buurman van Mikael en vist erg vaak.</p>\n<p><br/>\nInformatie over de schrijver<br/>\nDe schrijver van het boek is Jaap robben. Hij is een Nederlandse schrijver, dichter en theatermaker. Hij is 34 jaar en woont in Nijmegen. Jaap heeft geen speciale leeftijdscategorie waar hij voor schrijft leeftijd maar juist voor iedereen in het bijzonder. Hij heeft poëziebundels, prentenboeken, jeugdboeken en boeken voor volwassene uitgebracht. Jaap schrijft ook teksten voor theaters. Birk is een van zijn boeken voor volwassenen. Hij heeft verschillende prijzen gewonnen met Birk en is in meerdere talen vertaald.<br/>\nEigen mening<br/>\nik vond het een erg saai boek om te lezen. Het duurde daarom ook erg lang voordat ik het uit had. Ik heb voor dit boek gekozen omdat het bekend staat als een goed literatuur boek dus was er wel benieuwd naar. Het lijkt me geen aanrader voor jongeren, ook de personages vond ik saai.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\"><strong>De kleine blonde dood</strong></span></p>\n<p> </p>\n<p>Naam: Lisa Draad</p>\n<p>Klas: HAVO 4/5</p>\n<p>Titel: De kleine blonde dood</p>\n<p>Schrijver: Boudewijn Büch (Roman)</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Boudewijn blikt terug op het leven van zijn zoon en zijn eigen jeugd.</p>\n<p>Jeugd Mickey:</p>\n<p>Een kind past eigenlijk niet zo goed bij Boudewijn maar hij doet wel zijn best om een zo'n goed mogelijke vader te zijn. Hij gaat bijvoorbeeld met Micky (zijn zoon) naar de dierentuin, om te laten zien dat hij een goede vader is maar na de dierentuin neemt hij hem ook mee naar de kroeg. Mieke is de moeder van Mieke, zij heeft een alcohol probleem. Mieke en Boudewijn geven elkaar de schuld dat ze geen goede ouders zijn Boudewijn en Mieke zijn tien jaar bij elkaar geweest, maar nu zijn ze alleen nog maar samen voor Mickey. De moeder van Boudewijn wil niets met Micky te maken hebben tegen de relatie was die Boudewijn met Mieke had.</p>\n<p>Mieke en Boudewijn besluiten dat Micky bij Boudewijn komt wonen vanwege Mieke's drankprobleem. Boudewijn gaat op vakantie en laat een echtpaar op Micky passen. Het echtpaar geeft Micky aan zijn moeder mee. Hij valt van de trap af en raakt in coma. Zo'n drie weken later vertelt de dokter dat Micky klinisch dood is. Er wordt besloten de machines die Micky in leven houden uit te schakelen.</p>\n<p> </p>\n<p>Boudewijns verleden:</p>\n<p>De vader van Boudewijn wordt gezien als oorlogsheld omdat hij voor Nederland gevochten heeft, hier heeft hij psychische schade aan de oorlog aan overgehouden. De vader van Boudewijn vertoont steeds gek gedrag en de mensen in zijn dorp nemen hem al gauw niet meer serieus. Hij is erg agressief tegen Boudewijn ook al doet hij zo erg zijn best om het zijn vader naar zijn zin te maken. De moeder van Boudewijn doet er van alles aan om haar man rustig te houden en vergeet daardoor zichzelf. Boudewijn wordt constant verscheurd door de loyaliteit maar ook door schaamte voor zijn vader. Boudewijn staat vaak tussen zijn ouders in.</p>\n<p>Toen Boudewijn in de vijfde klas hoorde te zitten, hebben zijn ouders hem zonder duidelijke reden naar een inrichting gebracht. Zelf zegt Boudewijn erover dat ze dat deden omdat hij bijvoorbeeld begon te schreeuwen wanneer zijn vader zijn moeder met een kachelpook achterna zat.  Na 2 jaar dat hij  aanhoudende buikpijn heeft blijkt het dat Boudewijn al die tijd al aan een blindedarmontsteking lijdt en in levensgevaar verkeert. Boudewijn ligt een paar maanden in het ziekenhuis en in die tijd is zijn vader zijn meest trouwe bezoeker. Later scheiden zijn ouders en als Boudewijn al volwassen is, pleegt zijn vader zelfmoord.</p>\n<p> </p>\n<p> </p>\n<p><strong>Thema</strong></p>\n<p>Boudewijn had een moeizame band met zijn vader. Zijn vader had een trauma nadat hij had gevochten in de tweede wereldoorlog. Hoewel de band niet het beste was tussen Boudewijn en zijn vader, had hij wel de beste band van zijn kinderen, Boudewijn begreep hem soms nog. Boudewijn wordt zelf vader door zijn lerares zwanger te maken. Zijn lerares was dus Mieke. Er wordt niet zo goed voor Mickey gezorgd doordat zijn ouders allebei heel veel drinken. Hierdoor krijgt hij een ongeluk en sterft hij uiteindelijk. Het belangrijkste thema in dit boek is de vader zoon relatie, ook verlies omdat Boudewijn zijn vader en zijn zoon verliest.</p>\n<p><strong>Motieven</strong></p>\n<p> </p>\n<p><strong>Alcoholproblemen</strong></p>\n<p>De alcoholproblemen van Mieke en Boudewijn.</p>\n<p> </p>\n<p><strong>Trauma</strong></p>\n<p>Het oorlogstrauma van Rainer (vader van Boudewijn)</p>\n<p> </p>\n<p><strong>Perspectief</strong></p>\n<p>Het boek is geschreven in een ik-perspectief, hij verteld het verhaal continue.</p>\n<p><strong>Personages</strong></p>\n<p><span class=\"underline\">Boudewijn:</span></p>\n<p>Boudewijn heeft een moeilijke jeugd gehad met een vader die mentaal niet in orde is en een moeder die verre van gelukkig is. Hij doet zelf erg zijn best om een goede vader te zijn, maar leidt een heel ander leven dan een vader zou moeten, Boudewijn lijkt verward over zijn geaardheid. Tegen Mieke zegt hij dat hij homoseksueel is, terwijl hij een vriendin heeft. Hij lijkt erg eenzaam en denkt dat hij Mickey niet waar is. Hij heeft geen contact met zijn vader en ook nog maar weinig met zijn moeder. Als Micky overlijdt, staat hij er volledig alleen voor. Boudewijn gaat erg veel drinken omdat hij zijn problemen niet onder ogen wil zien.  </p>\n<p><span class=\"underline\">Vader van Boudewijn</span>:</p>\n<p>Rainer is de vader van Boudewijn. Hij heeft gevochten voor Nederland in de tweede wereldoorlog en is hierdoor getraumatiseerd. Hij is erg verward en gebruikt veel geweld naar Boudewijn en de moeder van Boudewijn,</p>\n<p><span class=\"underline\">Mieke:</span></p>\n<p>Mieke is de moeder van Micky. Ze is vijftien jaar ouder dan Boudewijn en was zijn lerares Engels. Er wordt niet veel verteld over haar, alleen dat ze enen drankprobleem heeft en daardoor niet goed voor Mickey kan zorgen.</p>\n<p><span class=\"underline\">Micky:</span></p>\n<p>Micky is een gewoon kind. Hij ontwikkelt normaal en lijkt weinig last te hebben van zijn instabiele ouders.</p>\n<p> </p>\n<p><strong>Tijd</strong></p>\n<p>Er lopen twee verhalen door elkaar, maar lopen wel chronologisch. Sommige perioden worden uitgebreid verteld en sommige worden overgeslagen of eel kort verteld. De vertelde tijd is ongeveer 20 jaar.</p>\n<p> </p>\n<p><strong>Ruimte</strong></p>\n<p>De verhalen spelen zich het meest af in de omgeving van Wassenaar rond zijn oude huis, zijn woonplaats in Amsterdam en de vakantie in Italië.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Informatie over de schrijver</strong></p>\n<p> </p>\n<p>De kleine blonde dood is het meest succesvolle wat Boudewijn Büch heeft geschreven. Sinds 1985 zijn er meer dan 30 drukken verschenen van het boek. Dit boek is in 1993 ook verfilmd door Jean van de Velde. Boudewijn Büch verschillende programma's over literatuur, en reisprogramma's genaamd De wereld van Boudewijn Büch, hij presenteerde deze progamma's zelf.</p>\n<p> </p>\n<p><strong>Eigen mening</strong></p>\n<p> </p>\n<p>Ik heb het boek gekozen omdat de achterkant me erg aansprak. Het leek me een mooi en interessant verhaal. Ik was benieuwd wat hij ging vertellen, aangezien er op de achterkant stond dat hij ging vertellen over de relatie tussen zijn vader en zoon. Ook stond het boek heel goed aangeschreven waardoor ik dacht dat het vast wel een goed zou zijn.  Dit boek staat bekend als een van de beste Nederlandse literatuur boeken. Dus ik verwachtte er best veel van. Ik vond het boek een beetje tegenvallen. Vooral omdat het lastig te begrijpen was en omdat alles door elkaar werd geschreven. Het verhaal was een beetje langdradig en saai omdat er niet zo heel veel in gebeurd.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\"><strong>Komt een vrouw bij de dokter</strong></span></p>\n<p><strong>Naam:</strong> Lisa Draad                                                                                                                        </p>\n<p><strong>Klas:</strong> 5 HAVO</p>\n<p><strong>Titel:</strong> Komt een vrouw bij de dokter</p>\n<p><strong>Schrijver:</strong> Kluun</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Dit boek gaat over Carmen en Stijn. Een jong pasgetrouwd stelletje, samen hebben ze een dochtertje, Luna (1 jaar). Ze zijn heel gelukkig. Maar dan neemt hun leven een onverwachtse wending. Ze ontdekken bij Carmen borstkanker. Een half jaar geleden is Carmen ook voor een onderzoek bij de dokter geweest, naar aanleiding van pijn haar borst, evenals dit keer. Waar uiteindelijk werd verklaard dat het vals alarm was en alles in orde was. Nu blijkt dus na een paar jaar dat Carmen door die fatale fout wel kanker heeft, en nu zelfs al een groot tumor. Voor Carmen en Stijn begint een leven vol ziekenhuisbezoeken, onderzoeken en chemo-kuren.</p>\n<p>Voordat Carmen kanker kreeg, leefden ze gelukkig. Ondanks dat Strijn zegt dat hij \"monofoob\" is Wat wil zeggen dat hij niet monogaam kan zijn. Hij heeft altijd een onbedwingbare drang om vreemd te gaan. Dat doet hij dan ook regelmatig. Met collega's, vriendinnen en met allerlei onbekende dames die hij tijdens het uitgaan ontmoet. Hij gaat wel elke keer weer mee met Carmen naar de ontelbare ziekenhuisbezoeken die ze moet brengen. Maar het is voor hem ondenkbaar om zijn wekelijkse uitgaansavond op vrijdag te schrappen. Die avond heeft hij gewoon nodig om het allemaal te kunnen blijven volhouden.</p>\n<p>Met Carmen gaat het steeds slechter, ze stopt op een gegeven moment ook met werken. Ze vindt het heel fijn dat Stijn zo goed voor haar zorgt.</p>\n<p>Als Stijn een keer met karnaval in Breda is, met vrienden, is hij heel blij als hij Roos ziet. Hij vindt haar supermooi, en heeft haar al eerder ontmoet in Breda met karnaval. Maar tot zijn grote teleurstelling is ze nooit eerder op zijn versierpogingen ingegaan. Dit keer is het anders. In Breda gebeurt er niets, maar als ze later in Amsterdam een afspraakje maken heeft hij wel 'beet'. Deze afspraak leidt tot meerdere, en die afspraakjes leiden tot een heuse verhouding. Ze krijgen een hectische affaire, hij maakt elk vrij moment op de dag vrij voor haar en rijdt naar haar toe, ze sms'en en bellen.</p>\n<p>Ondertussen heeft Carmen al haar borst moeten laten amputeren en ze is kaal, het blijft bergafwaarts gaan. De kanker heeft zich nu ook uitgezaaid in andere organen.</p>\n<p>Er gaat ruim een jaar voorbij voor ze het moment bereiken dat het zo slecht gaat met Carmen dat ze het opgeeft. Ze besluit dat als ze dat wil euthanasie kan laten plegen. Het is ook een opluchting, voor Stijn, haar moeder en hun vrienden, want het is voor hen allen erg zwaar geweest. Carmen heeft er vrede mee, dat de dood er aan komt. Nu dit vast staat, begint Carmen weer op te bloeien. Want Stijn en zij doen allemaal leuke dingen. Ze zijn gelukkig samen, en met Luna. Carmen schrijft een dagboek voor Luna, voor later en Stijn maakt samen met de anderen een homevideo. Al hun vrienden komen om de beurt langs om afscheid te nemen van Carmen.</p>\n<p>Ondertussen is Stijn bij Nora geweest, om te praten over zijn problemen. Nora is een alternatief geneester. Dit heeft hem enorm geholpen, Nora heeft hem heel wat duidelijkheid verschaft. Stijn en Carmen zijn hechter dan ooit, ze zijn zielsgelukkig, ze genieten van het laaste beetje leven dat Carmen nog heeft te leven. Ze maken lol samen.</p>\n<p>Na een tijd dat het weer beter ging gaat het weer slechter met haar en dan pleegt ze het allesbeslissende telefoontje en maakt een afspraak met de dokter die bij haar euthanasie zal gaan plegen. De dokter komt, en Carmen drinkt voor het laatst: het dodelijke drankje. Het duurt relatief lang voor Carmen echt de wereld verlaat, ze krijgt nog een extra spuit, die er definitief een einde aan zal maken. Ondanks het zware leven dat ze de laatste jaren heeft gehad sterft ze een vrede en pijnloze dood.</p>\n<p> </p>\n<p><strong>Titel verklaring</strong></p>\n<p>De titel is heel simpel te verklaren: er komt een vrouw bij de dokter. Die vrouw is Carmen die bij de dokter komt waar ze te horen krijgt dat ze borstkanker heeft. Hierdoor krijgt haar leven een hele andere wending.</p>\n<p> </p>\n<p><strong>Probleem van de hoofdpersoon:</strong></p>\n<p>Carmen heeft borstkanker, ze wordt niet beter. Ze vindt het moeilijk en haar man Stijn kan er ook niet mee omgaan. Toch wilt Carmen bij Stijn blijven want ze wilt er niet alleen voor staan en houdt heel erg van Stijn.</p>\n<p> </p>\n<p><strong>Oplossing:</strong></p>\n<p>Carmens ziekte wordt niet opgelost maar haar relatie met Stijn wordt aan het einde van het verhaal wel beter. Stijn beseft uiteindelijk dat Carmen hem nodig heeft met alles. Aan het einde van het verhaal hebben ze het ook leuk en gaan ze met elkaar op vakantie en Stijn blijft bij haar tot haar dood.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Tijd:</strong></p>\n<p>Het boek speelt zich af in 2002 of 2003. dit merk je aan modernere apparaten zoals het sms'en wat Stijn veel doet. Het boek duurt ongeveer twee en een half jaar (denk ik naar aanleiding van bepaalde data als verjaardagen kerst en zinnen als: het is nu een jaar geleden dat de dokter zei dat er nog niks aan de hand was). Het boek begint een paar dagen na het bekent maken van het nieuws dat Carmen borstkanker heeft. En eindigt een paar uur (misschien een dag) na het overleiden van Carmen.</p>\n<p>Het boek speelt zich in een goed te volgen chronologische volgorde af. Er is eigenlijk maar een echte flashback en die gaat terug naar het moment dat Carmen de eerste keer bij de dokter komt en dat die zegt dat ze geen borstkanker heeft en dat er niks aan de hand is (dit blijkt later een hele grote fout te zijn geweest).</p>\n<p> </p>\n<p> </p>\n<p><strong>Ruimte</strong></p>\n<p>Het boek speelt zich voornamelijk in Amsterdam af waar Carmen en Stijn wonen.</p>\n<p>Naast hun huis in Amsterdam komen ze natuurlijk ook veel in het ziekenhuis dit is in het begin het Lucas-ziekenhuis en later wordt dit het Antoni van Leeuwenhoek ziekenhuis dat gespecialiseerd is in kanker.</p>\n<p>Het boek komt ook in club med (Cannes, zuid frankrijk)en miami. Naar club med gaan Stijn en Carmen samen met Luna. Naar maimi gaat Stijn met zijn beste vrienden Ramon, Frenk en Hakan.</p>\n<p> </p>\n<p><strong>Perspectief</strong></p>\n<p>Het hele boek wordt verteld vanuit de ogen van Stijn. Dit is dus een ik perspectief. Het is geen alwetende verteller, alles wordt in de tegenwoordige tijd verteld.</p>\n<p> </p>\n<p><strong>Spanning</strong></p>\n<p>Als je eenmaal aan het boek bent begonnen wil je het in een keer uitlezen. Waardoor dit komt weet ik niet precies wand het komt niet omdat het heel spannend is en je er achter wild komen wat hoe het afloopt (je wilt wel weten hoe het met Carmen afloopt maar dat wist ik al van tevoren). Ik denk dat het komt omdat je gewoon heel erg mee leeft met carmen en stijn en het daarom dus wilt uitlezen.</p>\n<p> </p>\n<p><strong>Thema</strong></p>\n<p>Het thema is liefde maar ik denk dat het ook Kanker is. Kanker omdat kanker natuurlijk een ongeneeslijke vorm van kanker heeft en het hele boek daarover gaat. Maar ook liefde wand Stijn en Carmen zijn onlosmakelijk met elkaar verbonden.</p>\n<p> </p>\n<p><strong>Motieven</strong></p>\n<p>·              Kanker: dat komt in het hele boek terug omdat dat de ziekte is van carmen</p>\n<p>·              Het vreemdgaan van Stijn: hij gaat hele boek vreemd met veel verschillende vrouwen zonder dat Carmen daar van weet.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Hoofdpersonen:</strong></p>\n<p><strong>- Stijn:</strong> jonge man die een geweldig leven heeft: mooie vrouw, kind en een eigen bedrijf met veel geld. Totdat zijn vrouw Carmen borstkanker krijgt. Hij weet niet hoe hij hier mee om moet gaan en heeft het er erg moeilijk mee. Hij heeft naast zijn vrouw ook altijd nog een paar andere vriendinnen.</p>\n<p> </p>\n<p>- <strong>Carmen:</strong> de vrouw van Stijn, waarbij borstkanker word geconstateerd. Het zit haar niet mee wand ze was een half jaar daarvoor ook al getest op borstkanker maar toen zeiden ze dat ze geen kanker had, maar dat had ze dus wel.</p>\n<p> </p>\n<p><strong>Andere personen uit het boek:</strong></p>\n<p>- Luna: is 1 jaar, het dochtertje van Stijn en Carmen.</p>\n<p>- Roos: heeft een affaire met Stijn. Ze weet dat het fout is maar ze steunt hem enorm en houdt veel van Stijn.</p>\n<p> </p>\n<p><strong>Eigen mening:</strong></p>\n<p>Ik vond het boek prachtig. De gebeurtenissen waren niet belangrijker dan de gevoelens van de personen maar ook niet andersom. Het boek is heel geloofwaardig maar dat komt ook omdat Kluun zelf ongeveer het zelfde heeft meegemaakt. Er vonden veel schokkende gebeurtenissen plaats zoals dat Carmen te horen krijgt dat ze borstkanker heeft. De afloop van het boek vond ik heel zielig maar wel de harde werkelijkheid. Ik kon me niet inleven in een van de personen. In Stijn niet omdat hij zoveel vreemd gaat terwijl hij getrouwd is en in Carmen niet omdat ik me niet voor kan stellen hoe het is om kanker te hebben. Ik zou dan ook absoluut niet een van de hoofdpersonen willen zijn. De opbouw van het boek vond ik niet moeilijk want alles liep chronologisch en dat was goed te volgen. De afloop van het boek vond ik aan de ene kant wel logisch want zo gaat dat gewoon vaak maar aan de andere kant niet want van een boek verwacht je dat het (meestal) goed afloopt. Het taalgebruik vond ik niet moeilijk want het was op een jeugdige manier geschreven.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\"><strong>Lieveling</strong></span></p>\n<p><strong>Naam:</strong> Lisa Draad</p>\n<p><strong>Klas:</strong> Havo 5</p>\n<p><strong>Titel:</strong> Lieveling</p>\n<p><strong>Schrijver:</strong> Kim van Kooten</p>\n<p> </p>\n<p><strong>Korte samenvatting:</strong></p>\n<p>Puck en haar moeder Patricia wonen in Rotterdam, maar hadden het zeker niet breed. Gelukkig werd Patricia verliefd. Deze man was toch wel erg oud, maar had veel geld. In 1975 tokken Puck en haar moeder bij hem in en Patricia en \"Pikkedoos\", zo noemt Patricia hem, zijn daarna zelfs getrouwd. Pikkedoos en Puck hadden diepgaande gesprekken en er werd zelfs gezegd dat Pikkedoos met Pucks moeder was getrouwd omdat hij Puck zo lief vond.</p>\n<p>Puck vindt het toch nog een beetje raar en noemt Pikkedoos dan ook \"ome Meneer\", maar ome Meneer staat erop dat ze hem papa noemt. Hier heeft ze nog wel moeite mee, omdat haar echte vader niet dood is, maar ze spreekt hem ook niet meer.</p>\n<p> </p>\n<p>Terwijl Puck zulke diepgaande gesprekken heeft  met haar vader, toont hij helemaal geen interesse in haar moeder. Puck wordt overstroomd met cadeaus en wordt drie keer in de week gewassen door haar vader. Omdat ze nog niet oud genoeg is, begrijpt ze niet dat het heel raar is dat haar vader haar met zijn handen afdroogt. Dat is niet het enige wat er vreemd aan is. Hij heeft er 'moeite mee' om haar in en uit bad te krijgen en heeft Puck dus in rare houdingen vast. Hij heeft zijn hand tussen haar benen en soms steekt hij daar zelfs een vinger naar binnen. Ook legt hij soms haar hand om zijn geslachtsdelen heen. Dan moet ze daar even aan zitten. Daarnaast maakt haar vader elke zondagochtend van Puck een foto terwijl ze naakt is.</p>\n<p>Dit blijft een paar jaar aanhouden en na een tijdje begrijpt Puck wat hier gaande is. Door een gebroken been en ondervoeding komt Puck in het ziekenhuis te liggen en meester Hofslot, waarmee ze een heel goede band heeft, komt ook nog langs. Ze wilde het al een tijdje tegen hem zeggen en heeft nu genoeg moed om het eruit te gooien. Nu meester Hofslot het wist, werd er actie ondernomen en werden Pucks moeder en haar oma ook ingelicht. Ook heeft Puck aangifte gedaan bij de politie. Pikkedoos was een paar dagen het land uit en in die tijd hebben ze het huis leeggehaald terwijl Puck ook alweer thuis was. Ze hebben de €100.000 van de rekening van Pikkedoos kunnen halen en de kluis werd met veel kracht ook geopend. Daarin zaten alle foto's die elke zondagochtend van Puck werden genomen. Deze heeft Puck ook meegenomen. Ze zijn vertrokken naar Rotterdam, maar Pucks moeder strooide met het geld en gaf ook elke week ruim €200 aan haar moeder. Na een tijdje konden ze er niet meer van rondkomen en werd het zo erg dat ze weer terug zijn gegaan naar Pikkedoos nadat de aangifte was ingetrokken.</p>\n<p><strong>De Titelverklaring:</strong></p>\n<p>De titel \"lieveling\" heeft het boek gekregen omdat de meneer waarbij Puck en haar moeder wonen Puck eigenlijk de lieveling is. De meneer doet alles voor Puck om te zorgen dat ze hem leuk gaat vinden en hij steeds meer bij haar hoopt te kunnen doen.</p>\n<p> </p>\n<p><strong>Onderwerp:</strong></p>\n<p>Waar het hele boek om draait is 'seksueel misbruik'. Puck word misbruikt door een man waar haar moeder is bij gaan wonen. Elke Zondagmorgen moet Puck naakt met hem op de foto. Ook is het een keer veel verder gegaan dan dat.</p>\n<p><strong>Boodschap van de schrijver</strong>:</p>\n<p>Ik denk dat de schrijver met dit boek mensen wil laten inzien hoe erg het is als iemand seksueel word misbruikt en wat de gevolgen van dit kunnen zijn.</p>\n<p><strong>Hoofdpersonen:</strong></p>\n<p><strong>Puck:</strong> Wanneer het boek begint is ze 5 jaar oud. Ze woont met haar moeder in een achterbuurt in Rotterdam. Totdat plotseling haar moeder een nieuwe liefde heeft gevonden die hun op komen halen om in Zwijndrecht te gaan wonen. Ze word door de man waar haar moeder mee is samen gaan wonen dagelijks misbruikt. Ze kan het op een begeven moment allemaal niet meer verdragen en begint niks meer te eten. Uiteindelijk raakt ze er zo slecht aan toe dat ze in het ziekenhuis word opgenomen.</p>\n<p><strong>Patricia:</strong> Patricia is de moeder van Puck. Ze leert Ludovicus kennen en besluit met hem samen te gaan wonen in Zwijndrecht.</p>\n<p><strong>Ludovicus:</strong> Ludovicus is een oude man die enorm rijk is. Hij laat Puck en haar moeder Patricia bij hem in Zwijndrecht wonen. Hij misbruikt Puck vrijwel dagelijks.</p>\n<p><strong>Meester Hofslot:</strong> Meester Hofslot blijkt in het begin van het verhaal niet zo een grote rol te spelen in het boek. Maar Puck vind hem heel belangrijk. Ze vertrouwd hem enorm, en houden zelf nog contact nadat ze van de Basisschool af is. Ook komt Meester Hofslot een kijkje nemen als Puck in het ziekenhuis ligt.</p>\n<p><strong>Tijd en plaats</strong>:</p>\n<p>Het boek begint in 1975 toen puck samen met haar moeder in een achterstandsbuurt woonden in Rotterdam. Ze worden opgehaald door de nieuwe liefde van haar moeder in een glimmende, zwarte auto. Om met hem in Zwijndrecht te gaan wonen. tot aan 1994 waar ze weer werden opgehaald door haar vader in de zwarte auto, net als 10 jaar geleden.</p>\n<p>Het hele verhaal is dus verspreid over ongeveer 19 jaar. Er zijn inderdaad tijdsprongen in dit verhaal. Zo ga je ineens van 1975 naar 1977 en vanuit daar weer naar 1980. Omdat in die tijden weer nieuwe dingen gebeuren die belangrijk zijn voor het verhaal.</p>\n<p>Het boek is chronologisch. Het is namelijk in een logische tijdsvolgorde, zonder flashbacks in het verleden.</p>\n<p><strong>Eigen mening:</strong></p>\n<p>Ik heb dit boek gelezen op advies van mijn vriendinnen. Ik vond dit boek echt fijn om te lezen omdat ik het graag door wou lezen en het niet saai werd. Dit boek greep me erg aan, vooral omdat je weet dat het een waargebeurd verhaal is. Ik wilde het boek aan de ene kant heel graag uitlezen en aan de andere kant wou ik er meteen mee stoppen omdat ik er een misselijk gevoel van kreeg.</p>\n<p>Ik vind het heel heftig dat er zo'n mensen zijn die dit kunnen doen en vooral bij kinderen. Ik heb dus ook erg te doen met Puck, ik kan me hier gelukkig niks bij indenken maar toen ik dit verhaal las kreeg ik een vreselijk gevoel, een meisje, zo jong nog en al zoveel schade voor de rest van haar leven.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-20px\">Het gouden Ei</span></strong></p>\n<p><strong>Naam:</strong> Lisa Draad</p>\n<p><strong>Klas:</strong> Havo 5</p>\n<p><strong>Titel:</strong> Het gouden Ei</p>\n<p><strong>Schrijver:</strong> Tim Krabbé</p>\n<p><strong>Samenvatting</strong></p>\n<p>Rex Hofman en Saskia Ehlvest, een stelletje, zijn onderweg naar een vakantiehuisje in de heuvels boven de Middellandse Zee bij Hyères. Omdat de kilometerteller al een tijdje kapot is, moet de kilometerstand met de hand bijgehouden worden, zodat Saskia en Rex weten wanneer ze moeten tanken, dit om te voorkomen dat ze ergens langs de weg zonder benzine komen te staan. Ook deze reis is dit weer het geval, en na de kilometerstand een tijdje bijgehouden te hebben vindt Saskia het tijd om weer te gaan tanken. Ze wil het tenslotte niet nog een keer meemaken om alleen zonder benzine langs de kant te staan, terwijl Rex lopend naar een ver benzinestation moet.</p>\n<p>Als ze bij een TOTAL-benzinestation zijn, gaan ze tanken en daarna vindt Saskia het tijd om te ontspannen. Daarom gaat ze wat drankjes halen en besluit om haar angst daarna te overwinnen: zij gaat de rest van de rit rijden zodat Rex wat kan rusten. Nadat ze haar rijbewijs heeft gehaald heeft ze nooit meer gereden, dus ze vindt het eng om te gaan rijden.</p>\n<p>Als ze drankjes gaat halen in het benzinestation komt ze niet meer terug. Rex gaat haar zoeken maar nergens in het benzinestation is ze te vinden. Daarom besluit hij om naar binnen te gaan en aan het personeel te vragen of ze haar gezien hebben.</p>\n<p>Ze hebben haar wel gezien en ze is zelfs met drankjes uit het benzinestation gelopen, maar daarna hebben ze haar niet meer gezien. Rondom het benzinestation is Saskia ook niet te vinden en als Rex met de chef gepraat heeft en weer terug naar de auto gaat ziet hij iets opmerkelijks: de fietsen zijn van het dak van de auto weg.</p>\n<p> </p>\n<p>Acht jaar later is Rex met Lieneke op vakantie, een vrouw die één jaar jonger is dan Saskia. Ze vinden elkaar wel leuk en praten veel over gevoelens en ook daar komt Saskia weer naar boven. Ze is nog steeds kwijt en niemand weet wat er met haar aan de hand is en waar Saskia op dat moment is.</p>\n<p>Na een tijdje meldt iemand zich bij Rex thuis: een Frans sprekende man die beweert dat hij Raymond Lemorne heet. Hij vertelt aan Rex dat hij meer weet over de verdwijning van Saskia en hij vraagt of Rex mee wil gaan, zodat hij aan Rex uit kan leggen wat er is gebeurd. Dan krijgt Rex te horen dat Saskia dood is en dat hij de rest alleen te weten krijgt als hij hetzelfde ondergaat. Omdat Rex graag wil weten wat er is gebeurd, besluit hij om mee te gaan.</p>\n<p>Bij het TOTAL-benzinestation blijkt dat Saskia daar in de auto is gegaan. Meer krijgt Rex niet te weten, want hij krijgt een slaapmiddel en wordt een tijd later ergens alleen wakker. Het blijkt dat hij ergens alleen onder de grond op een matras ligt. En dan beseft hij het zich: Saskia is levend begraven.</p>\n<p> </p>\n<p>Lieneke hoort verder helemaal niks meer van Rex en voor iedereen zijn Rex en Saskia voor altijd verdwenen.</p>\n<p> </p>\n<p>Uiteindelijk blijkt dat Lemorne de ontvoerder en moordenaar is. Hij probeerde al een tijdje vrouwen te kidnappen en heeft op allerlei manieren geprobeerd om vrouwen mee te krijgen. Op een dag kwam hij bij het TOTAL-tankstation en daar zag hij Saskia: een vrouw die hem aan zijn dochter deed denken. Nadat ze wat gepraat hadden over geld wisselen, zag Saskia zijn sleutelhanger van zijn autosleutels en ze vond deze zo mooi dat ze er ook eentje wilde hebben.</p>\n<p>Lemorne beweerde dat hij handelde in zulke sleutelhangers en vroeg of ze mee naar zijn auto wilde om er eentje van hem over te nemen. Toen ze bij zijn auto was kreeg ze een klap waardoor ze op de achterbank viel en gelijk meegenomen kon worden.</p>\n<p><strong>Personen:</strong></p>\n<p><strong>Rex:</strong> Rex is een vriendelijke man die veel voor anderen over heeft. Hij wilt bijvoorbeeld weten wat er met Saskia is gebeurd en dat moet hij zelf bekopen met de dood. Daarnaast is hij een doorzetter, hij laat zich niet snel iets vertellen en zet altijd door totdat hij zijn eindpunt bereikt heeft. Over het uiterlijk van Rex krijg je niks te weten in het verhaal.</p>\n<p><strong>Saskia:</strong> Saskia is een vriendelijke roodharige vrouw die een relatie met Rex heeft. Ze is ijdel en wil er altijd goed uit zien en vindt het fijn om haar zaakjes op orde te hebben.</p>\n<p><strong>Raymond Lemorne:</strong> Is een 41-jarige Franse man die als scheikundeleraar op een school werkt met middelbare scholieren. Hij heeft een vrouw en twee kinderen. Het is een gewelddadige man met aparte gedachten die daar apart mee om gaat. Hij denkt niet zo vaak aan anderen. Het liefste ziet hij mensen pijn hebben en hij vindt het dan ook niet erg om mensen pijn te doen.</p>\n<p><strong>Lieneke:</strong> Lieneke is een vriendin van Rex nadat Saskia ontvoerd is. Ze hebben het leuk als ze samen zijn, maar verder gebeurt er weinig tussen hen.</p>\n<p><strong>Thematiek</strong></p>\n<p>Het thema is de dood van een geliefde. Saskia en Rex zijn een stel op vakantie wanneer Saskia opeens verdwijnt. Lange tijd is ze vermist en weet Rex niet wat er aan de hand is. Dit komt pas later uit wanneer Rex met zijn nieuwe liefde op vakantie gaat. Als de dader zich bij Rex meldt blijkt hoeveel hij van Saskia houdt: hij komt er alleen achter wat er met Saskia is gebeurd als hij hetzelfde ondergaat en dat doet hij uiteindelijk. Dit moet Rex ook met de dood bekopen.</p>\n<p><strong>Motieven</strong></p>\n<p><strong>Misdaad</strong>: de dader van Rex en Saskia, Raymond Lemorne, is zeer gewelddadig. Hij heeft zelfs een wapen gekocht waar hij eventueel iemand mee kan vermoorden. In de tijd dat hij bezig was heeft hij veel slachtoffers gemaakt.\"</p>\n<p>Saskia is vermist en niemand weet wat er met haar is gebeurd. Hierdoor kan haar geliefde ook niet echt rouwen want misschien leeft ze nog wel.</p>\n<p><strong>Titelverklaring:</strong></p>\n<p>De titel 'Gouden Ei' slaat op een droom van Saskia. Toen ze klein was droomde ze dat ze opgesloten zat in een gouden ei, dat door het heelal vloog. Alles was zwart, er waren niet eens sterren, ze zou er altijd moeten zitten en ze kon niet doodgaan.</p>\n<p>Dit slaat op de eenzaamheid die ze toen in haar droom voelde en ook het 'opgesloten' zitten in bepaalde gedachtes of gevoelens. In dit boek voelt Rex zich ook wel eens zo: als Saskia niet meer bij hem is voelt hij zich alleen en weet hij niet meer wat hij moet doen. Het liefste wil hij weten wat er met Saskia aan de hand is. In het verhaal wordt dan ook een aantal keer terug verwezen naar de droom over het gouden ei van Saskia.</p>\n<p><strong>Structuur &amp; perspectief:</strong></p>\n<p>Het verhaal is makkelijk geschreven en het is voor iedereen te begrijpen. Er wordt niks te veel gezegd en er is dan ook geen gebruik gemaakt van details. Als je aan het lezen bent, dan lees je alles zo weg.</p>\n<p>Doordat er geen details zijn gebruikt wordt er ook geen gebruik gemaakt van verhaalvertragingen. Het verhaal is niet-chronologisch.</p>\n<p> </p>\n<p>Er is veel gebruikt gemaakt van spanning. Vanaf hoofdstuk drie weten de lezers meer dan de personages uit het boek en dat maakt het spannend: je wil dat de personages in het verhaal het ook zo snel mogelijk weten.</p>\n<p>Het verhaal begon toen de handelingen al begonnen waren. Er is dus gebruik gemaakt van de opening-in-handeling. De personages of de plaatsen werden niet eerst geïntroduceerd. Het boek heeft wel een gesloten einde: alles is duidelijk en het verhaal stopt niet waar het boek doorloopt.</p>\n<p> </p>\n<p>Voor het verhaal is een auctoriale verteller gebruikt. Dit wordt ook wel een alwetende verteller genoemd. Niemand uit het verhaal vertelt het verhaal, maar iemand van bovenaf lijkt het verhaal te vertellen. Hierdoor weet je als lezer ook meer dan de personages uit het boek weten.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-20px\">Een hart van steen</span></strong></p>\n<p><strong>Naam:</strong> Lisa Draad</p>\n<p><strong>Klas:</strong> Havo 5</p>\n<p><strong>Titel:</strong> een hart van steen</p>\n<p><strong>Schrijver:</strong> Renate Dorrestein</p>\n<p><strong>Korte samenvatting</strong></p>\n<p>Een hart van steen gaat over de 37-jarige Ellen van Bemmel, die gescheiden is en zwanger van een onbekende man. Door een ongelukje raakte ze haar kind bijna kwijt en moet ze een maand rust houden. Ze moet in haar bed blijven liggen, maar ze wordt verzorgd door een vrouw die met haar kinderen bij Ellen is ingetrokken om onder te duiken voor haar man, die haar sloeg. In het boek wordt Ellens levensverhaal verteld. Ze woont in haar huis op de Lijsterlaan 11 in Haarlem, waar ze vroeger opgroeide en waar de tragedie zich heeft afgespeeld. Vijfentwintig jaar na het voorval ziet ze dat het huis te koop wordt aangeboden en besluit ze het te kopen. Eigenlijk is het huis veel te groot voor haar alleen. Vroeger was het ook een kantoor, van het knipselbureau van haar ouders, Bureau van Bemmel. Ze woonden er met het hele gezin, Kester, Sybille (ook wel Billie genoemd), Ellen, Michiel (door Ellen Carlos genoemd), Frits (haar vader) en Margje (haar moeder). In haar huis kijkt ze oude fotoboeken door van haar jeugd en er komen een hoop herinneringen en emoties boven. Dit vertelt ze allemaal. Ze worden beschreven door Ellen als klein meisje.</p>\n<p>De moeder van Ellen, Margje van Bemmel was bevallen van haar vijfde kind, die door Ellen Ida genoemd werd, omdat ze het een lelijke naam vindt en een vloek over de nieuwe baby had uitgesproken. Al voor dat de baby er was had ze er een onrustig gevoel over. Na de bevalling krijgt Margje last van een postnatale depressie. Het hele gezin raakt ontregeld. Moeder houdt zich alleen nog maar bezig met zichzelf en Ida. Ze is overbezorgd. Later is ze ervan overtuigd dat Ida bezeten is door de duivel en dat die uitgedreven moet worden. Ze begint Ida te mishandelen en alleen Ellen merkt daar wat van. Na een poosje lijkt het of moeder er weer helemaal bovenop is, maar dan zegt ze dat het lijden bijna voorbij is. Op een avond maakt ze samen met Ellen voor iedereen een schoteltje met zogenaamde vitaminepillen (slaappillen en valium) klaar. Iedereen neemt de pillen behalve Ellen die haar hond Orson gaat uitlaten op het strand. Als ze thuiskomt treft ze haar hele familie dood aan met plastic zakken over hun hoofd. Dan ziet ze dat Carlos nog leeft en neemt hem mee naar de kelder waar ze zich verstopt houdt. Haar moeder was gewoon vergeten dat ze nog bestond!</p>\n<p>Ellen en Carlos gaan naar een tehuis en een paar jaar later wordt Carlos geadopteerd. Vanaf dat moment heeft Ellen nog nauwelijks contact met haar broertje. Ze blijft alleen achter en blijft in de knoop zitten met haar verleden. Met een aantal belangrijke vragen blijft ze zitten. Vooral over het feit dat ze maar niet kan vatten, waarom haar moeder het heeft gedaan. Als ze achttien is gaat Ellen op kamers wonen en gaat medicijnen studeren. Dan komt ze er achter dat haar moeder gewoon aan kraamvrouwenpsychose leed en dat alles met de juiste medicijnen voorkomen had kunnen worden.</p>\n<p>Aan het eind van het boek krijgt ze een antwoord op haar laatste vraag en maakt ze een nieuwe start. Ze sluit haar verleden af en gaat door met leven met de mensen die ze nu nog heeft.</p>\n<p> </p>\n<p> </p>\n<p><strong>Titel:</strong></p>\n<p>De titel, 'Een hart van Steen', heeft een dubbele betekenis. Op de eerste plaats heeft de grafsteen waaronder de gezinssleden van Bemmel begraven liggen, een vorm van een hart. 'Een ijskoud stenen hart dat alles zou overleven zonder ooit een tel te hoeven kloppen'. Ellen ontdekt dat er voor haar en Carlos plek open was gehouden op de steen. Daardoor krijgt ze het gevoel dat ze niet bestaat en ongewenst is.</p>\n<p>Je zou ook kunnen zeggen dat Ellen door haar ervaringen in haar leven een hart van steen heeft gekregen. Ze stopt het helemaal weg, praat er niet meer over. Ze heeft niemand meer over en staat er dus helemaal alleen voor. Ze is vrij hard tegenover zichzelf, maar ook tegenover anderen, bijvoorbeeld tegen Lucia of tegen Carlos in het pleeggezin.</p>\n<p><strong>Tijd:</strong></p>\n<p>De hoeveelheid tijd waarover wordt verteld, de vertelde tijd, is iets meer dan 25 jaar. Het ene deel van het boek gaat voornamelijk over het jaar dat Ida wordt geboren en dat het gezin wordt uitgemoord,1972. Het andere deel van het boek gaat voornamelijk over het heden, 25 jaar later, rond 1997. De rest van het boek beschrijft hoe Ellens leven verliep vanaf de tragedie totdat ze terug kwam in haar ouderlijk huis.</p>\n<p>De verteltijd, de tijd die het in beslag neemt om het hele verhaal te lezen is ongeveer 6 à 7 uur. Het verhaal is niet-chronologisch verteld, het gaat steeds van verleden naar heden en weer terug. Er komen dus veel flashbacks in voor. Maar door de verschillen in tijd kom je steeds meer te weten over de hoofdpersoon en over wat er ongeveer gebeurd is, zonder dat het letterlijk werd uitgesproken.</p>\n<p>Aan het eind van het boek zijn de meeste vragen wel beantwoord, maar er zijn nog een heleboel vragen waar geen antwoord op gegeven wordt. Je komt er achter welke dingen er in het verleden zijn gebeurd, maar hoe het afloopt met Ellen en haar baby wordt niet meer verteld. Het boek heeft dus niet echt een gesloten einde, maar ook niet echt een open einde. Als ik een keuze zou moeten maken zou ik zeggen dat boek meer een gesloten einde heeft, omdat de meeste zaken volledig verteld en afgerond zijn.</p>\n<p><strong>Ruimte:</strong></p>\n<p>Het verhaal speelt zich voor het allergrootste deel af in het huis op Lijsterlaan nummer 11 in Haarlem, voornamelijk binnenshuis, maar soms ook buiten. Het huis met kantoor, het knipselbureau. Daar is ze opgegroeid en heeft ze veel dingen meegemaakt. Daar vonden de moorden plaats. Na 25 jaar woont ze er weer, in verwachting van haar baby. Dan komen de herinneringen van vroeger weer terug. Ook komen er plaatsen in voor als het tuincentrum, de tuin, de kerk, het strand en de bossen. Maar die plaatsen zijn niet echt van belang. Wel is het kindertehuis van belang, waar Ellen enkele jaren van haar leven doorbracht.</p>\n<p><strong>Thema:</strong></p>\n<p>Het thema van dit boek is jeugdtrauma/rouwverwerking.</p>\n<p>Doordat Ellen dit heeft meegemaakt zal het heel moeilijk voor haar zijn om verder te kunnen leven, ze kan het verleden eigenlijk niet of heel moeilijk laten rusten. Je kan dus gerust spreken van een trauma. Het boek heeft ook een ander thema, namelijk postnatale depressie. Margje kreeg een postnatale depressie die vele gevolgen had. Dit is de oorzaak van alles, van de levenswandel van Ellen.</p>\n<p> </p>\n<p><strong>Motieven:</strong></p>\n<p>Een steeds terugkerend 'begrip' is Ida, het vijfde kindje van Margje en Frits en het zusje van Ellen. Ze heeft een centrale rol in dit verhaal. Ook als Ellen zelf een in verwachting is, noemt ze haar kind Ida. In de ogen van Ellen is Ida (indirect) de oorzaak van alle gebeurtenissen in haar leven.</p>\n<p> </p>\n<p><strong>Hoofdpersonen:</strong></p>\n<p>Ellen van Bemmel is de hoofdpersoon in het boek. Haar levensverhaal wordt verteld, van ongeveer haar twaalfde tot aan het heden, 37 jaar. Je beleeft het verhaal door haar ogen. In Ellens jongere jaren was ze een vrolijk en ondernemend kind. Ook was ze erg intelligent en zorgzaam.</p>\n<p>Na de tragedie wordt ze harder. Tegenover zichzelf, maar ook tegenover anderen. Soms is ze ook erg kortaf. Ze heeft echter veel meegemaakt. Ik vind haar heel erg moedig, want het is niet niks. Door het geen wat gebeurd is, is ze ook emotioneler geworden.</p>\n<p>Op latere leeftijd is Ellen heel erg onzeker. Ze loopt ook heel wat psychiaters af. Ze ziet verschijningen van Kester en Sybille, haar overleden familieleden. Ze doet precies wat zij haar opdragen, bang om ze te verliezen, dat ze echt 'sterven'. Uiteindelijk kiest Ellen voor haar eigen leven en laat ze haar familieleden los. Ik vind Ellen onvoorspelbaar.</p>\n<p>Ellen heeft blond haar en is klein van stuk.</p>\n<p><strong>Andere personen:</strong></p>\n<p>-Margje van Bemmel is de moeder van Ellen. Ze is in het begin van het boek een aardige, zorgzame en hard werkende vrouw. Zij maakt in het boek een grote karakterverandering door. Ze beïnvloedt met haar gedrag het hele gezin. Later in het boek is ze overbezorgd over Ida en is ze alleen maar met zichzelf en Ida bezig. Ze draait een beetje door, door kraamvrouwendepressie. Ook laat ze zich daardoor leiden door 'Gods wil' , een beetje geobsedeerd.</p>\n<p>-Frits van Bemmel is de vader van Ellen. Hij is ook een hardwerkende man, maar ook een goede vader. Frits houdt erg veel van zijn kinderen en van zijn vrouw. Hij is heel erg intelligent, maar ook zorgzaam. Hij is eigenlijk Ellens favoriet. Dat blijft eigenlijk zo, ook na de komst van Ida. Hij maakt zich wel zorgen over Margje, maar hij denkt dat dat wel over gaat.</p>\n<p>-Kester (Kes) is Ellens grote broer. Hij is erg zorgzaam voor zijn jongere broertje en zusje. Ook is hij erg handig. Hij speelt niet zo'n grote rol. Hij komt later in haar leven voor in haar waanbeelden. Ik vind dat hij dan een beetje onsympathiek overkomt.</p>\n<p>-Sybille, ook wel Billie genoemd, is Ellens grote zus. Ze is een paar jaar ouder, een eigenwijze puber als Ellen nog 12 is. Ze ziet haar als haar grote voorbeeld. Ze leert veel van haar, zoals roken en over zaken als make-up. Ze is erg met haar uiterlijk bezig. Als haar moeder 'ziek' is, neemt ze veel verantwoordelijke taken op zich. Later is ze ook een waanbeeld in haar gedachten. Ik vind haar dan net als Kester een beetje onsympathiek. Een beetje minachtend.</p>\n<p>-Michiel, door Ellen Carlos genoemd, is haar kleine broertje. Ze beschermt hem, maar helpt hem ook. Ze zorgt erg goed voor hem. Zij heeft Carlos gered van de dood. Carlos is nog erg jong, dus je kan niet echt iets over zijn karakter zeggen. Wel wil hij altijd alles weten. Uiteindelijk wordt Michiel geadopteerd. Hij voelt zich erg thuis in zijn pleeggezin, maar Ellen is erg kortaf als het daarover gaat. Dat is een van de voorbeelden van hoe hard ze kan zijn.</p>\n<p>-Ida (later 'gedoopt' tot Sophie) is het vijfde kind van Frits en Margje, dus Ellens zusje. Ze is nog een baby. In het begin van haar leventje was ze erg ziek. Ook heeft ze daardoor een beetje een vervormd hoofd. Verder wordt er niks over haar verteld. Ze wordt gezien als de oorzaak van alle problemen. (Het ongeboren kind van Ellen wordt door Ellen ook Ida genoemd.)</p>\n<p>-Bas Veerman werkte vroeger als conciërge bij het knipselbureau. Hij is degene die Ellen en Carlos vond in de kelder na de moorden. Later komt Ellen hem weer tegen. Hij werkt voor Ellen in haar tuin en doet klusjes. Op het eind van het boek gaat Ellen met hem samenwonen. Bas heeft een paardenstaartje.</p>\n<p>-Lucia heeft bij Ellen gewoond, ondergedoken voor haar man. Ze hielp Ellen nadat ze bijna een miskraam had gehad en dus een maand rust moest houden. Ik vind haar niet zo aardig. Zij en Ellen zijn steeds in conflict. (Lucia heeft nog drie dochtertjes, Rochelle, Samantha en Vanessa).</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\"><strong>Het gym</strong></span></p>\n<p><strong>Naam:</strong> Lisa Draad</p>\n<p><strong>Klas:</strong> Havo 5</p>\n<p><strong>Titel:</strong> Het gym</p>\n<p>Schrijver: Karin Amatmoekrim</p>\n<p><strong>Korte samenvatting:</strong><br/>\nDe 13-jarige,van oorsprong Surinaamse Sandra woont in 'de Wijk', een buurt waarin veel allochtonen en de over het algemeen armere mensen wonen. Als enige uit deze wijk gaat Sandra naar het gymnasium in de stad. De cultuurverschillen tussen deze 'kakkers' en haar eigen vriendinnen van thuis worden al snel duidelijk. Sandra zit in een tweestrijd. Ze probeert zich zo goed mogelijk aan te passen aan de leerlingen op het gymnasium om haar eigen toekomst beter te maken en de wensen van haar moeder te vervullen, maar wil zich tegelijkertijd staande houden tegenover haar vriendinnen uit de wijk. Hoewel het goed gaat op haar nieuwe school, is er een jongen die de hele tijd racistische opmerkingen maakt. Sandra probeert zich hier niks van aan te trekken, en haar omgeving van thuis te verbergen voor haar klasgenootjes. Uiteindelijk wordt het haar te veel en pakt ze de jongen aan zoals ze bij haar in de wijk zouden doen. Ze komt er ongestraft mee weg.</p>\n<p><strong>Titelverklaring:</strong></p>\n<p>De titel is \"Het Gym\", omdat het verhaal gaat over een meisje uit een achterstandswijk dat als enige naar het gymnasium in de stad gaat. Het verhaal draait ook om dit gegeven, dus waarschijnlijk is daarom voor deze titel gekozen.</p>\n<p><strong>Perspectief:</strong></p>\n<p>De verteller is personaal. Dit zie ik omdat in het verhaal gesproken wordt over 'zij' in plaats van 'ik'. Je bekijkt het verhaal dus niet echt door de ogen van Sandra, maar er is ook geen auctoriaal perspectief. Dit weet ik omdat er nergens in de tekst stukken te vinden zijn waaruit blijkt dat iemand het verhaal vanaf een hoger niveau vertelt. Je leeft mee in het verhaal, zonder hints te krijgen over water bijvoorbeeld later zal gebeuren.</p>\n<p>Door dit gekozen perspectief leef je mee met Sandra. Je kunt je echt voorstellen hoe het voor haar zal zijn. Dit is ook goed terug te vinden in de schrijfstijl. Je leeft mee met haar, maar krijgt omdat het geen ik-persoon is ook genoeg mee van de omgeving om een realistisch beeld te kunnen vormen. De schrijfster laat je echter niet twijfelen over wat haar hoofdpersoon vindt of doet, omdat er geen andere personale perspectieven zijn. De waarheid volgens Sandra is de waarheid die ook in het boek naar voren zou moeten komen.</p>\n<p><strong>Thema:</strong></p>\n<p>Iets dat opvallend vaak terugkomt in het boek zijn de woorden die gebruikt worden voor verschillende groepen mensen. Deze woorden worden gebruikt als een soort scheldwoorden of belediging.</p>\n<p>De tweestrijd van Sandra wordt ook vaak genoemd. Ze merkt zelf dat ze tussen 2 verschillende werelden zit, en zegt dit ook een aantal keer letterlijk.</p>\n<p>De discriminerende opmerkingen van haar klasgenootje Bart komen ook in vrijwel iedere schoolscène voor, en dit wordt steeds erger.</p>\n<p>Hieruit maak ik op dat de hoofdthema's cultuurverschillen en discriminatie zijn. Dat eerste is naar mijn idee het belangrijkste. Het hele verhaal gaat namelijk over een meisje dat in 2 totaal verschillende milieus zit, en zich in beide staande moet houden. Ze ontdekt de grote verschillen, maar ook de overeenkomsten tussen deze 2 manieren van leven en tegen dingen aan kijken. De schrijfster probeert ook via dit thema haar boodschap over te brengen.</p>\n<p>Discriminatie is ook iets dat een belangrijke rol speelt in het verhaal. Vooral voor Sandra persoonlijk heeft dit een grote invloed, omdat dit hetgene is dat haar het duidelijkst het verschil tussen de leefomgevingen laat zien. De schrijfster wil hier volgens mij mee laten zien hoe wij tegenwoordig tegen buitenlanders zijn, ondanks wie zij zijn en wat ze doen.</p>\n<p><strong>Personen:</strong></p>\n<p><strong>Hoofdpersoon:</strong> Sandra,ze is 13 jaar oud. Het is een verstandig meisje, dat een goede mening heeft. Ze houdt zich goed staande in een wijk waar je toch behoorlijk hard moet zijn. Toch is ze bij lange na niet degene met de grootste bek. Ze is onzeker over wie ze werkelijk moet zijn, en mag thuis helemaal geen stem hebben. Ze maakt de ontwikkeling door dat ze volwassener wordt, en zelf situaties leert beoordelen.</p>\n<p><strong>Tanya en Chantal:</strong> de vriendinnen van Sandra uit de wijk. Ze zijn erg brutaal, plat en lijken zich niks van anderen aan te trekken. Chantal wordt vooral beschreven als een meisje met grote borsten en iemand die erg veel weet over seks. Tanya is de wat stoerdere van de twee, ze heeft een opvallende scooter, rookt, en vecht graag. Ze maken in die zin een ontwikkeling door dat hun karakters meer worden versterkt. In het begin van het verhaal zijn ze nog wat mild.</p>\n<p><strong>Mirte, Renske, Nienke en Jojanneke</strong>: de vriendinnen van Sandra op het gymnasium. Alle vier zijn dit keurige meisjes, de kakkers. Hun ouders zijn rijk, ze hebben dure merkkleding en zitten op hockey. Ze vinden Sandra wel interessant, omdat haar omgeving iets is dat ze niet kennen. Ze maken niet echt een ontwikkeling door.</p>\n<p>Je leert de personages kennen door middel van dingen die Sandra meemaakt, ze komt hen tegen in haar leven en je leert ze kennen door de dingen die ze samen doen.</p>\n<p><strong>Tijd, ruimte:</strong></p>\n<p>Het verhaal speelt zich af in onze tijd, het zou bij wijze van spreken nu aan de gang kunnen zijn. Dit weet ik omdat de schrijfster actuele problemen aanhaalt. De dingen die voor ons op dit moment kenmerkend zijn voor het leven in een achterstandswijk, zijn bijvoorbeeld in dit boek verwerkt. De kijk van de maatschappij die op dit moment actueel is wordt in het boek beschreven.</p>\n<p>De tijd die verloopt tussen het begin en het einde van het verhaal is één jaar. Het begint met de zomervakantie, en eindigt wanneer het schooljaar afgelopen is.</p>\n<p>De tekst is volledig chronologisch, en wanneer je naar de schrijfstijl kijkt is dit ook te verklaren. Er wordt een realistisch beeld geschetst, en in dit geval is dat beeld behoorlijk rauw. Daar hoort dan ook een directere schrijfstijl bij dan anders.</p>\n<p><strong>Plaats:</strong></p>\n<p>De belangrijkste plaatsen waar het verhaal zich afspeelt zijn het gymnasium (wat in de stad ligt), het dorp en de wijk. Deze plaatsen zijn in overeenstemming met de gebeurtenissen die er plaats vinden, maar een contrast van elkaar.</p>\n<p>Het verhaal speelt zich af in 2 tot 3 verschillende sociale milieus. Als eerste is er het dorp, waar de hele rijke mensen in villa's wonen. Dit zijn de kakkers zoals ze worden genoemd. Goede banen, hoge inkomens en keurige mensen. In de stad woont de middenklasse, hier wordt in het verhaal niet veel over gezegd. Het gymnasium ligt in de stad, maar er komen vooral veel kinderen uit het dorp naar deze school. Dan is er nog de wijk, wat wij een achterbuurt zouden noemen. Hier leven veel allochtonen en mensen die in de bijstand zitten. Je merkt ook aan het verhaal dat deze mensen volgens de anderen duidelijk tot een veel lagere klasse horen.</p>\n<p><strong>Eigen mening:</strong></p>\n<p>Ik vond het een goed boek. Het geeft een beeld over de maatschappij hier. Alles was erg duidelijk dus je kon het goed doorlezen. Het is best wel heftig hoe wij mensen reageren op 'ander soort' mensen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/41d277884fc8468ad411cbb11f898aa36afd7485.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.<br/>\n </p>\n<p><br/>\n </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584392"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2017 - 2018",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek<br/>\nVan je docent krijg je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 8 september gemaakt is<br/>\nBoek 1                            periode 1 - maandag 23 oktober<br/>\nBoek 2                            periode 2 - vrijdag 24 november<br/>\nBoek 3                            periode 2 - maandag 8 januari<br/>\nBoek 4                            periode 3 - vrijdag 9 februari<br/>\nBoek 5                            periode 3 - vrijdag 23 maart<br/>\nBoek 6                            periode 4 - maandag 7 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 15 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584394"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Algemeen</strong></p>\n<p>In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek als geheel krijgt ook een score die meetelt als onderdeel van je eindcijfer.</p>\n<p><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3584396"
            },
            "heading": {
                "type": "heading",
                "content": "Leeslogboek",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/04948819582eec2c13368cd1b34c56f467f452e1.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Je gaat in havo 4 en havo 5 een zogenaamd leeslogboek bijhouden. In dit logboek verzamel je relevante informatie over de boeken die je gelezen hebt. Je maakt je leeslogboek via Wikiwijs. Op deze manier ontwikkel je als het ware een eigen site die je zelf beheert en aanpast. Je gebrukt het leeslogboek ook in havo 5 en vult het aan met de boeken die je dat schooljaar leest. In deze Wikiwijs vind je alle informatie die je nodig hebt om je leeslogboek te maken en bij te houden.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3584399"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak je het?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Hoe maak je een leeslogboek in Wikiwijs?",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c2ce9c20c8ff98e7a3b6a8df2ea6f3e0a02fcd3e.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584401"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inhoud",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584403"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afsluitende opdrachten havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voeg aan het einde van het schooljaar twee eindopdrachten toe aan je leeslogboek</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Leesautobiografie</strong></span></p>\n<p>Wat vind je van je boekkeuzes en de niveaus die je gelezen hebt in havo 4? Hoe heb je boeken gekozen? Hoe heb je gelezen? Wat viel mee wat viel tegen? Waarom? Waar wil je je volgend jaar op richten? Wat zijn de onderwerpen waar je over wilt lezen, op welke niveaus ga je je richten?<br/>\nBeschrijf de terugblik en de vooruitblik in <strong>minimaal 750 woorden.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Rode draad in de boeken</strong></span></p>\n<p><span class=\"font-size-11pt\">Kijk eens naar de boeken die je hebt gelezen in havo 4. Wat is volgens jou de rode draad in deze boeken? Is die er eigenlijk wel?<br/>\nJe gaat informatie van de boeken aan elkaar koppelen om op zoek te gaan naar overeenkomsten of juist verschillen tussen de gelezen boeken.<br/>\nBijvoorbeeld: je hebt 3 boeken met het thema oorlog gelezen. Wat zijn de overeenkomsten en verschillen tussen deze boeken? Of je hebt 2 boeken met een open einde gelezen. Is dit in beide gevallen goed gekozen of vind je het ene einde beter dan het andere?<br/>\nDeze opdracht mag je vormgeven in een mindmap of een schema of een Worddocument; wat voor jou het meest overzichtelijk is. Neem een foto of het daadwerkelijke bestand op in je Wikiwijspagina.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3584405"
            },
            "heading": {
                "type": "heading",
                "content": "Verhaalanalyse theorie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3584406"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Thema",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/35eb553db5639bc892e74ea95c7fc90998de338c.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Thema</strong></p>\n<p>Het thema is eigenlijk waar het verhaal over gaat. Je kunt het thema kort en bondig weergeven, in één of een paar woorden. Je kunt ook kiezen voor een uitgebreid thema dat uit een hele zin bestaat.<br/>\nWanneer je meerdere verhalen of boeken aan hetzelfde thema wilt koppelen, is het beter om een kort thema te kiezen. Wanneer je graag meteen meer over het verhaal wilt vertellen, kies dan voor een uitgebreid thema.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584409"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Motieven",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584410"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Personages",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/291f50ebd5adb503588b320f34a77ae031a43d0a.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.6,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In een verhaal komen personages voor. Deze personages zijn de spelers van het verhaal. Niet alle personages zijn even belangrijk en je komt waarschijnlijk niet over alle personages even veel te weten.</p>\n<p><br/>\nEr bestaan verschillende soorten personages:</p>\n<p>- Hoofdpersonages<br/>\n- Bijpersonages<br/>\n- Achtergrondfiguren<br/>\n<br/>\n<strong>Hoofdpersonages</strong><br/>\nHet hoofdpersonage is de figuur waar het verhaal om draait. Het is het belangrijkste personage in het verhaal en je komt over deze figuur het meeste te weten. Vaak probeert de schrijver ervoor te zorgen dat de lezer zich in kan leven in het hoofpersonage. Dat doet hij door veel informatie te geven over de figuur. Denk hierbij aan informatie over het uiterlijk, het karakter en de gevoelens en emoties.<br/>\nHet kan natuurlijk ook zo zijn dat er meerdere hoofdpersonages in een verhaal zitten.<br/>\n<br/>\n<strong>Bijpersonages</strong><br/>\nDe bijpersonages vervullen een minder belangrijke rol in het verhaal. Ze komen wel vaker terug in het verhaal en zijn belangrijk voor het verloop van het verhaal / het hoofdpersonage. Over de bijpersonages krijg je als lezer minder informatie dan over het hoofdpersonage.</p>\n<p><strong>Achtergrondfiguren of figuranten</strong><br/>\nElk verhaal kent achtergrondfiguren of figuranten. Dit zijn personages die in het verhaal zitten, omdat ze 'nu eenmaal' in de echte wereld ook voorkomen. Denk aan een postbode, klasgenoten, voorbijgangers, winkelmedewerkers etc. Het zijn personages die geen invloed uitoefenen op het verhaal, maar 'gewoon aanwezig zijn' in het verhaal.</p>\n<p> </p>\n<p>Zoals je gelezen hebt, kent een verhaal soorten personages. Naast een keuze voor een soort personage, kan de schrijver er nog voor kiezen om zijn personages een <strong>vol karakter</strong> of een <strong>vlak karakter</strong> te geven.</p>\n<p><strong>Vol karakter</strong><br/>\nEr worden veel eigenschappen van dit personage gegeven. Zo krijg je informatie over het uiterlijk en het karakter. Ook maakt het personage vaak een verandering door en krijg je informatie over de gevoelsens van het personage. Met andere woorden: je komt veel te weten over een personage met een vol karakter.</p>\n<p><strong>Vlak karakter</strong><br/>\nOver een personage met een vlak karakter kom je relatief weinig te weten. Je weet als lezer niet meer dan het strikt noodzakelijke.  Je kunt een vlak karakter herkennen aan: weinig informatie, nauwelijks verandering of ontwikkeling in het verhaal.<br/>\n<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584413"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Perspectief",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/05e85dc44cb27567328a25aeebb59b6b65015073.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584415"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ruimte",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/147ca1c2dbf62f8d16a952a3f241edc428dacfc3.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584417"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tijd",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/79dff5af0ae2748cac4c1d8b66e63c4938d7c9b7.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584419"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Spanning",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5c6b8dfb1d397445ebc2f5152ee84a9c8f1a9e77.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584421"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Einde",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d02bc772ce34bee0dce53d904e8cda81557a71d9.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584423"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Titel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/97aa7c81806a05fc71782420d7c55bf6eb42ff33.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3584425"
            },
            "heading": {
                "type": "heading",
                "content": "Verhaalanalyse opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3584426"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Thema ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/35eb553db5639bc892e74ea95c7fc90998de338c.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 1: Thema</strong><br/>\n<br/>\nJe krijgt de opdracht om een verhaal te gaan schrijven. Je mag voor dit verhaal kiezen uit de volgende overkoepelende thema's:<br/>\n<em>                                       Leef je droom!               Vriend of vijand?                Niets is wat het lijkt!</em><br/>\nDit is het overkoepelende thema, dus je moet er zelf invulling aan geven. Wat wordt jouw verhaallijn? Welke droom staat centraal? Is het een droom of een doel? Wordt het amuserend of wil je een boodschap overbrengen?<br/>\n<br/>\nOpdracht: Omschrijf globaal in minimaal 100 woorden het uitgewerkte thema van jouw verhaal. Vertel daarbij ook wat het doel is van jouw verhaal. Lever het resultaat in via de studiewijzer.<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584429"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Personages",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/291f50ebd5adb503588b320f34a77ae031a43d0a.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.6,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 2: Personages</strong></p>\n<p>Bij de vorige opdracht heb je een thema bedacht dat je in je verhaal gaat uitwerken. Bij dit thema horen aanvullende elementen om je verhaal compleet te maken. De volgende stap bestaat uit het bedenken van personages die in je verhaal voorkomen.</p>\n<p>Opdracht: Bedenk voor je verhaal 6 personages: 1 hoofdpersonage, 2 bijpersonages en 3 achtergrondfiguren. Beschrijf elk personage zo uitgebreid mogelijk. Houd wel rekening met de verschillende soorten personages (rond of vlak karakter)<br/>\nDe volgende onderdelen moeten in je beschrijving worden opgenomen:<br/>\n- Naam<br/>\n- Uiterlijk en kledingstijl<br/>\n- Karaktereigenschappen<br/>\n- De relatie tot de andere karakters<br/>\n- Een foto, tekening, afbeelding van het personage zoals het er in jouw gedachten uitziet.<br/>\n<br/>\nAls je wilt afwijken van bovenstaande indeling, dus je wilt bijvoorbeeld 2 hoofdpersonages gebruiken in plaats van 1, overleg dan even met je docent voor de opdracht uitwerkt.<br/>\n<br/>\nLever de opdracht in via de studiewijzer op het afgesproken moment.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584432"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Perspectief",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/05e85dc44cb27567328a25aeebb59b6b65015073.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 3: Perspectief</strong></p>\n<p>Inmiddels heb je opdrachten gemaakt bij het thema en bij de personages. Je hebt dus een verhaallijn bedacht en je hebt de personages uit de verhaallijn uitgewerkt. De volgende stap is nadenken over het perspectief: vanuit wiens ogen ziet de lezer het verhaal? Wil je de lezer zich in laten leven in een personage of wil je juiste dat de lezer van meerdere personages iets afweet?<br/>\nKijk voor de verschillende mogelijkheden bij de theorie van perspectief.</p>\n<p>Opdracht: Maak een keuze voor 1 van de perspectiefmogelijkheden. Omschrijf in 100 woorden waarom je voor deze mogelijkheid hebt gekozen. Licht ook kort de voordelen en nadelen toe. Hoe ga je het perspectief zo goed mogelijk gebruiken? En waar moet je misschien rekening mee houden?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584435"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Ruimte",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/147ca1c2dbf62f8d16a952a3f241edc428dacfc3.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 4: Ruimte</strong></p>\n<p>Ruimte is een belangrijk onderdeel van het verhaal. Een goed gekozen en beschreven ruimte zorgt ervoor dat de lezer het verhaal zich goed kan voorstellen. Je kiest een ruimte die goed past bij jouw thema. Denk ook aan de sfeer die hoort bij een bepaalde ruimte.</p>\n<p>Opdracht: Omschrijf in minimaal 100 woorden de ruimte(s) waarin het verhaal zich afspeelt. Zorg voor een volledige omschrijving. Denk daarbij aan:</p>\n<p>- De locatie: de concrete omgeving, het gebouw, het land<br/>\n- De details van de locatie: een sfeeromschrijving, details die belangrijk zijn voor het verhaal.<br/>\nAls je verhaal zich binnen meerdere ruimtes afspeelt, maak dan voor elke ruimte een beschrijving. Meer ruimtes klinkt nu misschien als meer werk, maar het kan er ook zeker voor zorgen dat het verhaal beter wordt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584438"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Tijd",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/79dff5af0ae2748cac4c1d8b66e63c4938d7c9b7.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 5: Tijd</strong></p>\n<p>Je verhaal begint steeds meer vorm te krijgen. Het is nu belangrijk om na te denken over de tijd van het verhaal, over de vertelde tijd en over de verteltijd.</p>\n<p>Opdracht: Omschrijf in 100 woorden de verantwoording voor je keuzes:<br/>\n- Wat is de vertelde tijd van je verhaal? Licht ook je keuze toe. Dus, waarom verstrijkt er in jouw verhaal een week? Of waarom duren de gebeurtenissen in je verhaal maar een dag? Geef zo nauwkeurig en uitgebreid mogelijk antwoord op de vragen.</p>\n<p>- Wat is de tijdvolgorde van je verhaal? Met andere woorden: is je verhaal chronologisch? Waarom wel of waarom niet? Welke flashbacks en/of flashforwards komen in je verhaal voor? Waarom?</p>\n<p>Denk goed na over je tijdkeuzes. Zorg ervoor dat de vertelde tijd en de tijdvolgorde passen bij jouw verhaal.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584441"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6. Spanning",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5c6b8dfb1d397445ebc2f5152ee84a9c8f1a9e77.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 6: Spanning</strong></p>\n<p>Spanning is een lastig onderdeel. Spanning wordt vaak uitgelegd als: 'er gebeurde veel in het verhaal',  of 'je wilde verder blijven lezen, omdat je graag wilde weten hoe het af zou lopen'.</p>\n<p>Opdracht: Omschrijf in minimaal 60 woorden de spanning in jouw verhaal. Probeer hierbij uit te leggen hoe jij ervoor gaat zorgen dat de lezer spanning voelt in jouw verhaal. Als je geen spannend verhaal schrijft, probeer er dan over na te denken hoe je ervoor kunt zorgen dat de lezer verder wil blijven lezen. Welke informatie houd je lang achter? Welke vraag blijft lang onbeantwoord?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584444"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7. Einde",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d02bc772ce34bee0dce53d904e8cda81557a71d9.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 7: Einde</strong></p>\n<p>Bij deze opdracht ga je goed nadenken over de afloop van je verhaal. Wat gebeurt er in de laatste zinnen van de tekst? Hoe eindigt de verhaallijn? Zoals je bij de theorie hebt gezien, onderscheiden we bij de verhaalanalyse twee verschillende verhaaleindes: een open einde en een gesloten einde.<br/>\n<br/>\nOpdracht: Beschrijf in minimaal 100 woorden het einde van het verhaal. Vertel inhoudelijk hoe de verhaalgebeurtenissen eindigen. Maak ook een keuze voor een open of een gesloten einde. Licht je keuze toe. Waarom vind je jouw keuze goed passen bij het verhaal?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584447"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8. Titel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/97aa7c81806a05fc71782420d7c55bf6eb42ff33.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 8: Titel</strong></p>\n<p>Inmiddels heb je veel elementen van je verhaal verzameld. Er ontbreekt echter nog een belangrijke stap: het bedenken van een passende titel.</p>\n<p>Opdracht: Bedenk een passende titel bij je verhaal. Gebruik niet de titel 'Leef je droom!', maar kies een titel die beter past bij de inhoud van je verhaal.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584450"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "9. Omslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ec832f1f51e7a6572fd4f3968fb0f382aa6e1f58.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 9: Omslag</strong></p>\n<p>Opdracht: Ontwerp je eigen omslag van jouw verhaal. Dat betekent dat je zowel de voorkant als de achterkant van de boekenkaft moet ontwerpen.</p>\n<p>Op de voorkant verschijnt uiteraard de titel en de naam van de auteur, samen met een passende afbeelding.</p>\n<p>Op de achterkant verschijnt de volgende informatie:<br/>\n- Een stukje tekst over de inhoud van het verhaal<br/>\n- Een afbeelding van de schrijver, inclusief informatie over de schrijver<br/>\n- Een quote uit een recensie.</p>\n<p>Voor voorbeelden en om inspiratie op te doen, kun je natuurlijk altijd een bezoek brengen aan de mediatheek en eens wat boeken bekijken.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3584453"
            },
            "heading": {
                "type": "heading",
                "content": "Verhaalanalyse eindopdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/8f0407c519b11f9596084f10786c97bede0b794e.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "file",
                    "title": "Eindopdracht verhaalanalyse",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/9de28df2bf49a63b480b7fe9b91a1d4a57d911c7.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3584456"
            },
            "heading": {
                "type": "heading",
                "content": "Verhaalanalyse materiaal",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3584457"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overig",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "De literatuurmeter",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f43ce5c2ed371063676cb593a31289373014ebc7.docx"
                        },
                        {
                            "type": "file",
                            "title": "Score literatuurmeter",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5bb5488d233a46ea7c251867bd60a5b9b62971bd.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584460"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Korte verhalen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Tekst 1: de verrassing",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5bef8fd92985405f1c5118706daa862fd72d4edb.docx"
                        },
                        {
                            "type": "file",
                            "title": "Tekst 2: Het vonnis",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/63153bb03e1083d43cf445fe0da0420ebb342dc3.docx"
                        },
                        {
                            "type": "file",
                            "title": "Tekst 3: het adres",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/16bdc43bd07026290c5e23294beafbb55e72c3ff.docx"
                        },
                        {
                            "type": "file",
                            "title": "Tekst 4: gif van de overkant",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b9ec8c663ebb780e50eabedb94ae47fcb3f3677b.docx"
                        },
                        {
                            "type": "file",
                            "title": "Tekst 5: Hoelah",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4f2ca0c4b259a1c9ba1bac9eab606c8ce69dc7ee.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_0f749262563de04a741a5a7bf001f4c23bc6d9f8.JPG",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#080808"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Literatuur",
                "reference": {
                    "value": "3584385"
                },
                "sections": [
                    {
                        "title": "SET literatuur havo 4 en havo 5",
                        "reference": {
                            "value": "3584387"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "boekenoverzicht",
                "reference": {
                    "value": "5050122"
                },
                "sections": [
                    {
                        "title": "Boeken",
                        "reference": {
                            "value": "3584389"
                        },
                        "sections": []
                    },
                    {
                        "title": "Planning schooljaar 2017 - 2018",
                        "reference": {
                            "value": "3584392"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "3584394"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Leeslogboek",
                "reference": {
                    "value": "3584396"
                },
                "sections": [
                    {
                        "title": "Hoe maak je het?",
                        "reference": {
                            "value": "3584399"
                        },
                        "sections": []
                    },
                    {
                        "title": "Inhoud",
                        "reference": {
                            "value": "3584401"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afsluitende opdrachten havo 4",
                        "reference": {
                            "value": "3584403"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Verhaalanalyse theorie",
                "reference": {
                    "value": "3584405"
                },
                "sections": [
                    {
                        "title": "Thema",
                        "reference": {
                            "value": "3584406"
                        },
                        "sections": []
                    },
                    {
                        "title": "Motieven",
                        "reference": {
                            "value": "3584409"
                        },
                        "sections": []
                    },
                    {
                        "title": "Personages",
                        "reference": {
                            "value": "3584410"
                        },
                        "sections": []
                    },
                    {
                        "title": "Perspectief",
                        "reference": {
                            "value": "3584413"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ruimte",
                        "reference": {
                            "value": "3584415"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tijd",
                        "reference": {
                            "value": "3584417"
                        },
                        "sections": []
                    },
                    {
                        "title": "Spanning",
                        "reference": {
                            "value": "3584419"
                        },
                        "sections": []
                    },
                    {
                        "title": "Einde",
                        "reference": {
                            "value": "3584421"
                        },
                        "sections": []
                    },
                    {
                        "title": "Titel",
                        "reference": {
                            "value": "3584423"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Verhaalanalyse opdrachten",
                "reference": {
                    "value": "3584425"
                },
                "sections": [
                    {
                        "title": "1. Thema ",
                        "reference": {
                            "value": "3584426"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Personages",
                        "reference": {
                            "value": "3584429"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Perspectief",
                        "reference": {
                            "value": "3584432"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Ruimte",
                        "reference": {
                            "value": "3584435"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Tijd",
                        "reference": {
                            "value": "3584438"
                        },
                        "sections": []
                    },
                    {
                        "title": "6. Spanning",
                        "reference": {
                            "value": "3584441"
                        },
                        "sections": []
                    },
                    {
                        "title": "7. Einde",
                        "reference": {
                            "value": "3584444"
                        },
                        "sections": []
                    },
                    {
                        "title": "8. Titel",
                        "reference": {
                            "value": "3584447"
                        },
                        "sections": []
                    },
                    {
                        "title": "9. Omslag",
                        "reference": {
                            "value": "3584450"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Verhaalanalyse eindopdracht",
                "reference": {
                    "value": "3584453"
                },
                "sections": []
            },
            {
                "title": "Verhaalanalyse materiaal",
                "reference": {
                    "value": "3584456"
                },
                "sections": [
                    {
                        "title": "Overig",
                        "reference": {
                            "value": "3584457"
                        },
                        "sections": []
                    },
                    {
                        "title": "Korte verhalen",
                        "reference": {
                            "value": "3584460"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "literatuur",
                    "verhaalanalyse"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Verhaalanalyse havo 4 2022 - 2023",
                "url": "https://maken.wikiwijs.nl/64192/",
                "datePublished": "2023-12-21T09:32:38+01:00"
            }
        ]
    }
}