{
    "documentAuthors": [
        "Merel Groeneveld"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Merel Groeneveld",
            "referenceName": null,
            "reference": {
                "value": "59102"
            },
            "firstName": "Merel",
            "infix": null,
            "lastName": "Groeneveld",
            "emailAddress": "154208@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-19T12:50:43Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 108026,
    "title": "Opzet Wikiwijs leeslogboek",
    "description": "",
    "lastModifiedDate": "2019-02-19T12:50:43+01:00",
    "dateCreated": "2017-09-01T14:31:31+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Groeneveld, Merel",
                "reference": {
                    "value": "59102"
                },
                "firstName": "Merel",
                "infix": null,
                "lastName": "Groeneveld",
                "emailAddress": "154208@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/108026/"
    },
    "sections": [
        {
            "reference": {
                "value": "3584726"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3584727"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584729"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3584731"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3584732"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Boek 1: Lieveling, Kim van Kooten - niveau 2 - 4/5 sterren</p>\n<p>Boek 2: De negen kamers, Peter-Paul Rauwerda - niveau 3 - 5/5 sterren</p>\n<p>Boek 3: Aldus Sybren, Micha Meinderts - niveau 3 - 3/5 sterren</p>\n<p>Boek 4: De vrouw met de sleutel, Vonne van der Meer - niveau 3 - 4/5 sterren</p>\n<p>Boek 5: Het behouden huis, Willem Frederik Herman - niveau 3 - 2/5 sterren</p>\n<p>Boek 6: Maan en zon, Stefan Brijs - niveau 3 - 3/5 sterren</p>\n<p>Boek 7: Alles wat er was, Hanna Bervoets - niveau 4 - 2/5 sterren</p>\n<p>Boek 8: Makkelijk leven, Herman Koch - niveau 3 - 1/5 sterren</p>\n<p>Boek 9: Arend, Stefan Brijs - niveau 3 - 4/5 sterren</p>\n<p>Boek 10: Aards Paradijs - niveau 3 - 3/5 sterren</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584733"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lieveling - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>LIEVELING</strong></p>\n<p><strong>Informatie over het boek:</strong></p>\n<p>Titel: Lieveling<br/>\nAuteur: Kim van Kooten<br/>\nUitgegeven: 2015<br/>\nUitgever: Lebowski<br/>\nGenre: Literaire romans</p>\n<p><strong>Samenvatting:</strong></p>\n<p>Puck en haar moeder Patricia wonen in Rotterdam, maar hadden het zeker niet breed. Gelukkig werd Patricia verliefd. Deze man was toch wel erg oud, maar had veel geld. In 1975 tokken Puck en haar moeder bij hem in en Patricia en \"Pikkedoos\", zo noemt Patricia hem, zijn daarna zelfs getrouwd. Pikkedoos en Puck hadden diepgaande gesprekken en er werd zelfs gezegd dat Pikkedoos met Pucks moeder was getrouwd omdat hij Puck zo lief vond.<br/>\nPuck vindt het toch nog een beetje raar en noemt Pikkedoos dan ook \"ome Meneer\", maar ome Meneer staat erop dat ze hem papa noemt. Hier heeft ze nog wel moeite mee, omdat haar echte vader niet dood is, maar ze spreekt hem ook niet meer.<br/>\nTerwijl Puck zulke diepgaande gesprekken heeft  met haar vader, toont hij helemaal geen interesse in haar moeder. Puck wordt overstroomd met cadeaus en wordt drie keer in de week gewassen door haar vader. Omdat ze nog niet oud genoeg is, begrijpt ze niet dat het heel raar is dat haar vader haar met zijn handen afdroogt. Dat is niet het enige wat er vreemd aan is. Hij heeft er 'moeite mee' om haar in en uit bad te krijgen en heeft Puck dus in rare houdingen vast. Hij heeft zijn hand tussen haar benen en soms steekt hij daar zelfs een vinger naar binnen. Ook legt hij soms haar hand om zijn geslachtsdelen heen. Dan moet ze daar even aan zitten. Daarnaast maakt haar vader elke zondagochtend van Puck een foto terwijl ze naakt is.<br/>\nDit blijft een paar jaar aanhouden en na een tijdje begrijpt Puck wat hier gaande is. Door een gebroken been en ondervoeding komt Puck in het ziekenhuis te liggen en meester Hofslot, waarmee ze een heel goede band heeft, komt ook nog langs. Ze wilde het al een tijdje tegen hem zeggen en heeft nu genoeg moed om het eruit te gooien. Nu meester Hofslot het wist, werd er actie ondernomen en werden Pucks moeder en haar oma ook ingelicht. Ook heeft Puck aangifte gedaan bij de politie. Pikkedoos was een paar dagen het land uit en in die tijd hebben ze het huis leeggehaald terwijl Puck ook alweer thuis was. Ze hebben de €100.000 van de rekening van Pikkedoos kunnen halen en de kluis werd met veel kracht ook geopend. Daarin zaten alle foto's die elke zondagochtend van Puck werden genomen. Deze heeft Puck ook meegenomen. Ze zijn vertrokken naar Rotterdam, maar Pucks moeder strooide met het geld en gaf ook elke week ruim €200 aan haar moeder. Na een tijdje konden ze er niet meer van rondkomen en werd het zo erg dat ze weer terug zijn gegaan naar Pikkedoos nadat de aangifte was ingetrokken.</p>\n<p><strong>Thema</strong></p>\n<p>De hoofdgedachte van dit verhaal is dat er misbruik kan worden gemaakt van jonge meisjes of jongetjes. Dit boek gaat over het misbruik wat wordt gemaakt door de stiefvader en moeder van Puck. Het is daarnaast ook nog een een verhaal wat gebaseerd is op een waargebeurd verhaal. Er komen verschillende motieven in dit verhaal voor:</p>\n<p>Misbruik, er wordt van Puck op verschillende manieren misbruik gemaakt. Door haar stiefvader wordt ze seksueel misbruikt. In het begin is het alleen aanraken, daarna wordt het ook verkrachting. Haar moeder misbruikt haar voor het rijkelui leventje, wat ze heeft samen met de stiefvader van Puck.</p>\n<p>Geld, de moeder van Puck wilt heel graag een rijkelui leventje krijgen.</p>\n<p>Verwaarlozing, nadat Puck en haar moeder eindelijk weg zijn gegaan bij de stiefvader. Draait het nog steeds alleen maar om het geld en wordt Puck niet serieus genomen.</p>\n<p>Depressie, door alles wat gebeurd is in de jeugd van Puck wordt ze als ze tiener is, depressief en krijgt ze anorexia.</p>\n<p><strong>Titel:</strong><br/>\nDe titel van het boek is Lieveling. Het boek is zo genoemd omdat Puck de lieveling van Ome Meneer is. Ook is Lieveling, een liedje van Wim Sonneveld, het favoriete liedje van Pucks moeder.</p>\n<p><strong>Personages:</strong><br/>\nPuck is een meisje van 5 jaar wanneer het boek begint. Ze woont samen met haar moeder in de achterbuurt van Rotterdam, totdat op haar 5de verjaardag de nieuwe liefde van haar moeder hun komt ophalen om samen te lopen. Ze wordt al vanaf dag 1 misbruikt door deze man. Hoe ouder ze wordt hoe meer ze begint te twijfelen of dat andere ook zo worden behandeld. Ze vertelt uiteindelijk alles, maar raakt daarna depressief en krijgt anorexia. Uiteindelijk moet ze vertellen dat ze alles zou hebben gelogen, omdat het niet goed gaat met haar moeder en haar, en worden ze weer opgehaald door Ludovicus.</p>\n<p>Ludovicus is de stiefvader van Puck. Hij is een oude rijke man, die Puck en haar moeder ophaalt op de verjaardag van Puck. Hij is een pedofiel dat blijkt al uit de eerste paar pagina's. Hij gaat altijd samen met Puck, 3 dagen in de week douchen en raakt haar dan altijd aan omdat er een handdoeken meer zouden zijn. In de loop van de tijd wilt hij ook elke zondag naakt in de woonkamer zitten. Hij is eigenlijk alleen nog bij de moeder van Puck om Puck. Uiteindelijk verkracht hij haar ook. Wanneer Puck alles vertelt aan iedereen wordt hij gearresteerd. Wanneer alles voorbij is en Puck gedwongen is om te vertellen dat alles gelogen was. Haalt hij hun weer op net als in het begin van het boek.</p>\n<p>Mama, ook wel Patricia genoemd, is niet gewend aan armoede. Zij en Puck vertrekken naar Zwijndrecht om bij haar nieuwe liefde te zijn. Alleen is het niet echt verliefdheid. Ze wilt heel graag rijk zijn en belangrijker dan dat ze in werkelijkheid ook is. Het is niet gek dat ze dan ook heel erg instort op het moment dat zij en Puck weggaan bij Ludovicus. Ze moet uiteindelijk worden opgenomen en op het einde gaan ze terug naar hem.</p>\n<p>Meester Hofslot is de leraar van Puck op de basisschool, hij lijkt in eerste instantie niet heel belangrijk in dit verhaal. Maar voor Puck is hij wel belangrijk. Ze vertrouwd hem heel snel, en wanneer ze van de basisschool afgaat houd ze ook contact. En in het ziekenhuis eet ze voor het eerst weer zodat hij kan blijven. ze staat ook vaak op het punt om dingen te vragen over Ome meneer maar dan doet ze het toch niet. Op ten duur is hij uit het beeld verdwenen.</p>\n<p><strong>Tijd:</strong><br/>\nHet verhaal duurt negen jaar: van 1975 tot 1984. Opvallende versnellingen zijn de punten dat er een nieuw deel begint: er verschijnt dan een bladzijde met daarop een jaartal en vanaf dat jaar gaat het verhaal dan verder. Soms worden er wel twee of drie jaren overgeslagen. De versnellingen laten goed zien hoe Puck met het misbruik omgaat en ondanks alles toch een zo normaal mogelijk leven probeert te leiden. Het verhaal staat in chronologische volgorde.</p>\n<p><strong>Ruimte:</strong><br/>\nHet begin van het verhaal speelt zich af in Rotterdam, waar Puck en haar moeder in een achterstandswijk wonen. Daarna gaan ze bij Ludovicus in een groot huis in Zwijndrecht  wonen. Tussendoor gaat het gezin ook nog op vakantie naar Saint-Tropez. Het boek eindigt weer in Rotterdam.</p>\n<p> </p>\n<p><strong>Einde</strong></p>\n<p>Het boek heeft en open einde, dit houd de spanning erin en biedt mogelijkheden tot een vervolg.</p>\n<p> </p>\n<p><strong>Perspectief</strong></p>\n<p>De schrijver kruipt in de huid van één personage, namelijk dat van Puck. We hebben hier dus te maken met een personaal perspectief. Er zitten geen speciale perspectiefwisselingen in het verhaal.</p>\n<p><br/>\n<strong>Ik vond het boek erg goed, het is erg goed geschreven maar ik ergerde me er echter wel aan dat er geen ontwikkelingen vormen bij Puck, de hoofdpersonage. In het boek begin je te lezen wanneer ze erg jong is en langzaam wordt ze dan ouder terwijl je leest. In het gedrag van Puck merk je hier niets van, er zit bijna geen verschil in haar gedrag in het begin van het boek en op het eind. Verder leek het verhaal voor mijn gevoel erg realistisch wat ik persoonlijk erg leuk vind om te lezen. Het boek is erg gemakkelijk weg te lezen wat ik ook erg fijn vind, lezen is niet iets wat ik graag 'gedwongen' doe, dan stel ik het vaak een beetje uit. Dit boek had niet veel moeilijke woorden en was ook makkelijk te volgen waardoor het niet voelde als een boek dat ik voor Nederlands moest lezen maar meer een boek dat ik zelf had gekozen. Er wordt voor mijn gevoel erg 'luchtig' omgegaan met het feit dat Puck seksueel misbruikt wordt, waarschijnlijk is ervoor gekozen om het subtiel over te laten komen doordat het gebeurt bij een klein kind en dit vind ik een goede keuze, het verhaal gaat nu echt over hoe Puck er  mee omgaat en hoe de rest van haar leven verandert in plaats van dat het alleen gaat over hoe ze seksueel misbruikt wordt inclusief veel details.</strong></p>\n<p><strong>Kortom vind ik Lieveling een goed verhaal, ondanks de kleine verbeterpunten zou ik het verhaal nog steeds 4 van de 5 sterren geven.</strong></p>\n<p> </p>\n<p> </p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-lieveling-door-kim-van-kooten-91355\">https://www.scholieren.com/verslag/boekverslag-nederlands-lieveling-door-kim-van-kooten-91355</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/lieveling-kim-van-kooten\">https://www.scholieren.com/verslag/zekerwetengoed/lieveling-kim-van-kooten</a></p>\n<p><a href=\"https://www.scholieren.com/boek/13340/lieveling/zekerwetengoed\">https://www.scholieren.com/boek/13340/lieveling/zekerwetengoed</a>  </p>\n<p><a href=\"https://www.bol.com/nl/p/lieveling/9200000049805345/?suggestionType=typedsearch&amp;bltgh=qieXusMfLjbsmgPcnG1BvA.1.2.ProductImage#product_specifications\">https://www.bol.com/nl/p/lieveling/9200000049805345/?suggestionType=typedsearch&amp;bltgh=qieXusMfLjbsmgPcnG1BvA.1.2.ProductImage#product_specifications</a><a href=\"https://www.scholieren.com/boekverslag/91583\">https:/</a><br/>\n​<a href=\"https://www.scholieren.com/boekverslag/91583\">/www.scholieren.com/boekverslag/91583</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584734"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De negen kamers - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 4: De negen kamers - Peter-Paul Rauwerda</p>\n<p>Juryrapport</p>\n<p>EISEN:</p>\n<p><strong>1.        </strong> <strong>Het boek moet een verassend einde hebben</strong></p>\n<p><strong>2.        </strong> <strong>de titel moet perfect de strekking van het verhaal weergeven.</strong></p>\n<p>3.         Het boek moet niet saai worden: De lezer haakt hierdoor snel af of raakt afgeleid, het boek moet interessant of spannend blijven.</p>\n<p>4.         Het boek moet origineel zijn: Wanneer het boek lijkt op een ander boek wat de lezer heeft gelezen kan het snel saai overkomen.</p>\n<p>5.         De lezer moet zich kunnen identificeren met de hoofdpersonage: Dit maakt het boek interessanter voor de lezer, de lezer herkent zichzelf</p>\n<p>1.         Het boek moet een verrassend einde hebben<br/>\nHet boek heeft zeker een verrassend einde, je zou verwachten dat Jonas de negende kamer bereikt maar Jonas en Anna gaan nooit de negende kamer in, in plaats daarvan ontsnappen ze uit het huis. Nadat ze hiervoor gekozen hebben verdwijnt het huis opeens en blijven ze alleen achter. Ik had persoonlijk ook verwacht dat Jonas uiteindelijk zou eindigen in de negende kamer en dat hierna het verhaal zou eindigen. Het laatste wat in het boek staat is een gedicht waarin staat dat de kamer je niet meer los laat wanneer je eenmaal naar binnen bent geweest. Hierdoor blijft het einde wel open en blijft de lezer nieuwsgierig.</p>\n<p>2.         De titel moet perfect de strekking van het verhaal weergeven<br/>\nDe titel past goed bij het verhaal, het verhaal gaat namelijk over een huis met negen verschillende kamers. Deze kamers zijn ook het belangrijkste onderdeel van het verhaal. In elke kamer zijn andere dingen te zien en mensen die Jonas ontmoet. De rode draad van het boek is Jonas die probeert om in alle negen kamers te komen.</p>\n<p>3.         Het boek moet niet saai worden<br/>\nToen ik het eerst hoorde van dit boek leek het me erg interessant en dit was ook zo, het was helemaal niet saai: in elke kamer die Jonas bezoekt gebeurt niet alleen iets anders maar ook iets erg ongewoons. In de badkamer bijvoorbeeld loopt de hele kamer vol met water om de zoveel tijd en in de hal blijkt dat het behang eigenlijk leeft. Elke kamer is een nieuw klein verhaaltje en je blijft benieuwd over wat er in de laatste kamer gaat gebeuren.</p>\n<p>4.         Het boek moet origineel zijn<br/>\nHet boek is zeker origineel. Het boek bevat veel fantasie en er is bijna geen lijn tussen realiteit en fantasie. Het boek is heel mooi geschreven en ook erg apart. Ook bevat het boek gedichten wat mij nieuwsgierig maakte.</p>\n<p>5.         De lezer moet zich kunnen identificeren met de hoofdpersonage<br/>\nde personages blijven erg normaal, ook al is het verhaal vol fantasie, hierdoor kun je je makkelijk identificeren met de personages. Het zijn allemaal gewoon normale mensen die per ongelijk in rare situaties terecht komen. Doordat de personages zo menselijk blijven zijn ze ook herkenbaar.</p>\n<p>Kortom, er zijn veel positieve punten aan het boek. Het boek heeft een erg verrassend einde, een einde dat ik totaal niet verwachtte. De titel past goed bij het verhaal, De Negen Kamers is waar het eigenlijk allemaal om draait. Het boek blijft interessant en leuk om te lezen, het wordt niet saai omdat er elke keer weer iets anders gebeurt. Het boek is origineel, ik ken geen boek dat hier op lijkt en de lezer kan zich identificeren met het boek. Hierom denk ik dat dit boek het beste Nederlands Talige boek is wanneer ik let op deze eisen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584737"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aldus Sybren - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Aldus Sybren, Micha Meinderts</strong></p>\n<p><a href=\"https://www.bol.com/nl/p/aldus-sybren/9200000057111535/?suggestionType=typedsearch&amp;bltgh=l6SUxv2lk8bCE3yIdDBNkw.1.2.ProductTitle#product_specifications\">https://www.bol.com/nl/p/aldus-sybren/9200000057111535/?suggestionType=typedsearch&amp;bltgh=l6SUxv2lk8bCE3yIdDBNkw.1.2.ProductTitle#product_specifications</a></p>\n<p><a href=\"https://www.scholieren.com/boekverslag/117145\">https://www.scholieren.com/boekverslag/117145</a></p>\n<p> </p>\n<p>Titel: Aldus Sybren</p>\n<p>Auteur: Micha Meinderts</p>\n<p>Uitgegeven: Augustus 2016</p>\n<p>Uitgever: Pepper Books</p>\n<p>Oorspronkelijke taal: Nederlands</p>\n<p>Genre: literaire romans</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Sybren, pas gescheiden, verhuist na twintig jaar Amerika terug naar Rotterdam, waar, afgezien van een oom, niemand hem kent en niemand weet dat hij tot drie jaar geleden nog door het leven ging als vrouw. In zijn nieuwe land, zijn nieuwe lijf en in zijn nieuwe rol als single homoman probeert Sybren uit te vinden wat hij wil, en met wie. En terwijl hij, getergd door heimwee, en twijfel langzaam nieuwe vrienden maakt, komt Sybren erachter dat een nieuwe start niet zo simpel is. Aldus Sybren is een prachtige mix van de klassieke coming-of-age en het zeer actuele thema dysphoria.</p>\n<p> </p>\n<p><strong>Schrijver</strong></p>\n<p>Micha Meinderts heeft voor dit boek veel elementen uit zijn eigen leven gebruikt, maar het is wel een roman, dus bij de schrijver zit het leven iets anders. Hij is wel zelf transgender en heeft ook in Amerika gewoond, alleen niet zo lang als Sybren. Aldus Sybren is zijn vierde boek.                                                                             </p>\n<p> </p>\n<p><strong>analyse</strong></p>\n<p>thema</p>\n<p>Het boek gaat onder andere over hoe het leven eruitziet na een transitie van vrouw naar man. De lezer krijgt een goed inkijkje in allerlei zaken waar een transgender persoon mee te maken krijgt. Verder is een belangrijk motief hoe je uitvindt wie je bent en hoe je je thuis gaat voelen in je eigen leven.                                  Samen vormen de motieven het thema \"jezelf worden\".</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>titel</p>\n<p>Sybren is de hoofdpersoon. Aldus kan op twee manieren worden uitgelegd. Ten eerste in de betekenis \"volgens\". Het verhaal laat de wereld volgens Sybren zien. tweede in de betekenis \"uiteindelijk, tenslotte\". Door alle gebeurtenissen uit het boek en uit zijn leven op te tellen, kom je uiteindelijk op Sybren uit: het leven maakt je wie je bent.</p>\n<p> </p>\n<p>Personages</p>\n<p>Sybren Smeding</p>\n<p>Een transman van bijna dertig, opgegroeid in Amerika. Hij is een beetje tobberig en onzeker, zijn leven staat nogal op zijn kop. Hij is net gescheiden en weet niet goed hoe hij weer Nederlander moet zijn. Soms botsen zijn Amerikaanse waarden met de Nederlandse. Ook weet hij niet goed hoe hij zijn leven als man vorm moet geven.</p>\n<p> </p>\n<p>Olivier Hoedeman</p>\n<p>Illustrator van kinderboeken. Woont nog met zijn ex samen, en is vanaf het eerste moment al weg van Sybren. Hij is wat ouder, wat rustiger, en vlucht vaak in zijn werk waardoor hij dagen afwezig en onbereikbaar kan zijn.</p>\n<p> </p>\n<p>Jan</p>\n<p>Collega en langzaamaan beste vriend. Laat niet graag het achterste van zijn tong zien, maar is heel behulpzaam en vriendelijk, hoewel hij dat probeert te verbergen door nors en chagrijnig te doen. Leert Sybren gamen en is de schakel tussen hem en Olivier.</p>\n<p> </p>\n<p>Jeffrey</p>\n<p>Staat in de sportschool achter de bar. Hij heeft aanvankelijk romantische interesse in Sybren, maar dat slaat om in nieuwsgierigheid naar zijn ervaring als transman. Sybren als persoon ziet hij niet meer staan.</p>\n<p> </p>\n<p>Veerle</p>\n<p>Nederlandse jonge vrouw die Sybren al kende voordat hij verhuisde. Ze hebben elkaar ontmoet op een site voor Alice Cooper-fans.</p>\n<p> </p>\n<p>Oom Willem</p>\n<p>Neemt Sybren in huis tot hij een eigen plekje heeft gevonden, maar ziet Sybren vooral als het meisje dat hij vroeger was.</p>\n<p> </p>\n<p>Tijd</p>\n<p>Het hoofdverhaal speelt zich in 2012 en 2013 af (er wordt een opmerking gemaakt over de Maya-kalender en over Oud en Nieuw). De stukjes over Brechtje beginnen bij zijn peutertijd en eindigen bij zijn huwelijk. Zowel het hoofdverhaal als de serie flashbacks worden chronologisch verteld, met niet veel grote tijdsprongen.</p>\n<p> </p>\n<p>Ruimte</p>\n<p>Het grootste deel van het verhaal speelt in Rotterdam, dat wordt een aantal keer duidelijk genoemd, en ook straten en wijken worden bij naam genoemd. De hoofdstukken in Amerika spelen in Michigan, waar zijn ouders wonen, en in Massachusetts, waar veel vrienden en zijn ex-man wonen.</p>\n<p> </p>\n<p>Einde</p>\n<p>Sybren word uiteindelijk geaccepteerd door Oliver, en ze krijgen later ook wat samen. Het boek heeft een gesloten einde.</p>\n<p> </p>\n<p>perspectief</p>\n<p>Het hoofdverhaal wordt in de verleden tijd door de ik-persoon (Sybren) verteld. De flashbacks over Brechtje wordt door een alwetende verteller in de verleden tijd verteld.</p>\n<p> </p>\n<p><strong>Eigen mening</strong></p>\n<p>Het boek is zo geschreven dat het wel makkelijker te lezen is hier ben ik persoonlijk fan van. Ik vond het onderwerp ook erg leuk, het komt niet vaak voor en het is ook een 'probleem' waar de schrijver dan onbewust zijn mening over gaf. Als je eenmaal bent begonnen met lezen wil je door blijven lezen en dat deed je dan ook, het was een erg dik boek maar ik was zo klaar met lezen. De personages waren erg goed beschreven (ze waren erg origineel) en ik vond de afwisseling van verleden en heden ook heel erg leuk, het werd er niet heel erg ingewikkeld van wat vaak wel zo is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584736"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De vrouw met de sleutel - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De vrouw met de sleutel, Vonne van der Meer</strong></p>\n<p> </p>\n<p><a href=\"https://www.scholieren.com/boekverslag/70828\">https://www.scholieren.com/boekverslag/70828</a></p>\n<p>Titel: De vrouw met de sleutel</p>\n<p>Auteur: Vonne van der Meer</p>\n<p>Uitgegeven: 2011</p>\n<p>Uitgever: Contact Genre</p>\n<p>Oorspronkelijke taal: Nederlands</p>\n<p>Genre: literaire romans</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>'Vrouw, 59, moederlijk voorkomen, brede heupen, prettige stem, komt u voor het slapen instoppen en voorlezen. Discr. verzek. Beslist geen seks.bedoel.'</p>\n<p>Met deze advertentie probeert de ik-vertelster Nettie van Wijk klanten te trekken wanneer haar man Bob aan een hartaanval is overleden, kort nadat hij failliet is gegaan. Hij had het verkeerde navigatiesysteem (Follow me) op de markt gebracht. Tom Tom was voor zijn bedrijf een te grote concurrent gebleken.</p>\n<p>Het bericht trekt toch een aantal klanten aan. De drie belangrijkste zijn het 11-jarige meisje Renee, de veertiger Mike en de 44 jaar oude grondstewardess Olivia. De lezer komt in de rest van het verhaal het meest over deze drie personages te weten.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>analyse</strong></p>\n<p>titel</p>\n<p>Nettie van Wijk is de vrouw die na de dood van haar man een baan moet zoeken. Ze biedt zich in een advertentie aan als voorlezeres. Daarop reageren een aantal mensen. Van hen krijgt ze vaak een sleutel, zodat ze naar binnen kan wanneer de klanten al op bed liggen. Daarom is Nettie de vrouw met de sleutel geworden. Dat is in één geval bij de grondstewardess Olivia van levensbelang, omdat ze die van een zelfmoordpoging kan redden.</p>\n<p>personages</p>\n<p>Nettie is een weduwe die erg eenzaam is als haar man overlijdt. Daarom besluit ze wat geld te gaan verdienen als voorlezer voor het slapen gaan. Ze komt bij de gekste mensen langs om hier te gaan voorlezen. Uiteindelijk heeft ze 3 vaste klanten waar ze veel om geeft zoals Mike die ze leuk vindt en Renee die ze ziet als haar eigen dochter.</p>\n<p>Olivia is gescheiden van haar man, omdat hij geen kinderen met haar wilde. Ook door haar baan als grondstewardess heeft ze geen echte contacten met mensen en het voorlezen door Nettie is voor haar een uitkomst. Nettie kiest voor haar het verhaal \"De laatste hond\"uit. Dat gaat ook al over een vrouw die eenzaam in een verzorgingstehuis woont en zich geen raad weet wanneer die hond zou sterven. Zo hoopt dat hij zwanger wordt van de dekking door de herdershond, maar dat loopt op een teleurstelling uit. Olivia vindt het een prachtig verhaal en daarna vraagt ze aan Nettie of ze een slaapliedje wil zingen. Dan doen normaal gesproken moeders voor hun kinderen, dus het gebrek aan gezelligheid is schrijnend voor haar. Wanneer Olivia later hoort dat haar ex-man dood gaat en dat hij er spijt van heeft nooit kinderen gewild te hebben, ziet ze het niet meer zitten. Ze wil zelfmoord plegen, maar door toeval wordt ze gered door Nettie.</p>\n<p>Mike is ook al een eenzame jonge man die het niet maakt bij de jongere vrouwen met wie hij omgaat. Hij kan seksueel gebied niet het juiste presteren en bij de tweede voorleesbeurt vraagt hij aan Nettie (de oudere vrouw, ook weer de moederfiguur) wat ze hem voor aanwijzingen kan geven. Nettie haalt zich heel wat fantasieën in haar hoofd en het is een grote teleurstelling voor haar wanneer Mike ineens met een jonge vrouw op de proppen komt.</p>\n<p>het meisje Renee. Haar ouders besteden weinig aandacht aan haar. Haar moeder heeft een buitenechtelijke relatie waarvan haar klasgenoten weten, zodat ze niet meer naar school wil gaan. Ook voor haar is Nettie een gidsfiguur. Ze begint met lessen in het schrijven van fictie waarachter natuurlijk ook levenslessen schuilen.</p>\n<p>tijd</p>\n<p>De dagboekfragmenten geven aan dat die van augustus van een bepaald jaar tot maart van het daarop volgende jaar lopen. Maar er wordt niet gezegd in welk jaar dat is. Wel is er sprake van een actueel verhaal getuige het gebruik van mobieltjes.<br/>\nEr is een tekstgegeven waaruit je kunt opmaken dat het verhaal in ieder geval na 2004 speelt. In een bepaald hoofdstuk refereert de vertelster namelijk aan een roman die ze gelezen heeft en dat moet qua inhoud de roman \"Ik verbind u door\" van Vonne van der Meer zelf zijn. Die verscheen in 2004.Waarschijnlijk is het gewoon een actueel verhaal.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>ruimte</p>\n<p>De klantenkring van Nettie van Wijk die zelf in IJburg woont, is gevestigd in Amsterdam.<br/>\nDaar speelt het romanverhaal zich dus voornamelijk af. Ze bezoekt de klanten namelijk thuis.</p>\n<p> </p>\n<p> </p>\n<p>einde</p>\n<p>Mike heeft een idee voor een nieuw bedrijf en ook hij heeft een nieuwe vriendin. Olivia heeft ingezien dat ze een aantal jaren van haar leven heeft laten liggen, maar ze wil toch weer contact met Nettie. Renee heeft nu ze haar verhaal over het vreemdgaan van haar moeder op papier heeft gezet de mogelijkheid een nieuw bestaan (mogelijk zelfs een nieuwe school) te krijgen. Nettie plaatst weer een nieuwe advertentie om nieuwe klanten te krijgen.</p>\n<p>perspectief</p>\n<p>Het perspectief is wel bijzonder. Nettie van Wijk (59 jaar weduwe) is de ik-verteller. Ze heeft een bijzondere baan als voorlezer voor een aantal mensen die op haar advertentie hebben gereageerd. Ze vertelt in de o.v.t. In elk hoofdstuk wordt beschreven wat ze gaat doen om bij een klant voor te lezen. Daarbij springen drie klanten in het oog: Renee, Olivia en Mike. In elk hoofdstuk beschrijft ze daarna in een dagboek wat ze van het voorlezen heeft gevonden en hoe ze tegen de situatie met haar klanten aankijkt. Dat is een soort reflexiemoment.</p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik vond dit een erg goed boek, de personages waren goed beschreven waardoor het makkelijk was om te lezen. De hoofdstukken waren ook goed ingedeeld (bezoek klant- verhaal - reflectie) waardoor het erg makkelijk te volgen was. Het einde vond ik vooral leuk, de schrijver laat hier weten wat er met alle personages is gebeurd en of hun problemen zijn opgelost. Ik vond het mooi om te lezen wat de relatie van de hoofdpersoon was met haar klanten, bij sommige was ze liever niet al te lang en bij bevoorbeeld het kleine meisje leek ze net haar moeder die haar echt helpt met haar problemen. Vooral de hoodpersonage was erg goed beschreven, je wist bijna elk detail over haar doordat ze naast de grote lijn ook andere kleine dingen deed die hielpen om een beeld te vormen bijvoorbeeld dat ze een tas koopte in een winkel, ze twijfelde eerst of ze de tas ging kopen en vervolgends koopte ze de tas alleen omdat ze die echt nodig had. Ze was dus erg voorzichtig met haar geld en de spullen die ze daarmee kocht. </p>\n<p>Kortom: ik vond het een erg mooi boek en het was erg goed geschreven. </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584738"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het behouden huis - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het behouden huis, Willem Frederik Hermans    </strong></p>\n<p> </p>\n<p><a href=\"https://www.scholieren.com/boekverslag/60045\">https://www.scholieren.com/boekverslag/60045</a>                                     <a href=\"https://www.scholieren.com/boekverslag/44508\">https://www.scholieren.com/boekverslag/44508</a><br/>\n<a href=\"https://www.scholieren.com/boekverslag/41539\">https://www.scholieren.com/boekverslag/41539</a></p>\n<p> </p>\n<p>Titel: het behouden huis</p>\n<p>Auteur: Willem Frederik Hermans</p>\n<p>Uitgegeven: 1952</p>\n<p>Uitgever: Amsterdam, de bezige bij</p>\n<p>Oorspronkelijke taal: Nederlands</p>\n<p>Genre: literaire romans</p>\n<p> </p>\n<p><strong>samenvatting</strong></p>\n<p>In de tweede wereldoorlog wordt een man die voor de partizanen vecht op onderzoek uitgestuurd. Hij komt aan bij een groot huis en hij merkt dat er niemand aanwezig is. Na een tijdje voelt hij er zich helemaal thuis en hij besluit het huis te gaan bewonen. Omdat de Duitsers menen dat hij de werkelijke bewoner van het huis is, worden er verscheidene Duitsers in de woning gestationeerd. Van deze Duitsers heeft hij weinig last, maar op een dag staat opeens de echte eigenaar voor het huis. Deze wil graag terug in zij eigen huis; de hoofdpersoon laat dit echter niet toe en schiet hem neer. Ook de oorspronkelijke vrouw des huizes wordt vermoord, maar deze slaat hij met haar hoofd tegen de badrand. Wat later ontdekt hij in een kamer die tot dan toe altijd gesloten was een oude man, met talloze aquaria. Hij besluit echter deze man niet te doden. Wanneer de partizanen het stadje waarin het huis zich bevindt hebben veroverd, gaan ze er op plundertocht. Ook het huis wordt aangedaan en het wordt totaal verwoest. De Duitsers en de oude man worden hierbij vermoord. De hoofdpersoon sluit zich hierna weer aan bij de partizanen; het bewonen van het huis is verleden tijd.</p>\n<p> </p>\n<p><strong>Schrijver</strong></p>\n<p>Willem Frederik Hermans</p>\n<p>geboren: 1 september 1921                                                                                                                                                         overleden: 27 april 1995                                                                                                                                                                     debuut: Kussen door een rag van woorden (1944, poëzie)                                                                                                 genres: Poëzie, roman, novelle, kort verhaal, column, toneel, scenario, televisiespel, essay, polemiek, autobiografie                                                                                                                                                                                          bijzonderheid: Gedeelten uit de roman Ik heb altijd gelijk (1951) waren volgens sommigen kwetsend voor rooms-katholieken. Er volgde een proces wegens belediging van een bevolkingsgroep. Hermans werd vrijgesproken.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>analyse</strong></p>\n<p>thema</p>\n<p>Het boek kun je beschouwen als een illustratie van zijn persoonlijke levensfilosofie, namelijk dat het leven chaos is en dat onberekenbare factoren als het toeval en door onbegrip beheerste communicatie tussen mensen de geschiedenis bepalen. Net als bijna ieder verhaal van Hermans, verloopt Het behouden huis volgens een bepaald patroon dat er op neerkomt dat de hoofdpersoon aan het slot van het verhaal alle illusies zijn ontnomen, die hij aan het begin nog koesterde Daarbij komt nog dat de ik-figuur, net zoals de meeste van Hermans' romanpersonages, slecht is en da het leven en de wereld verstoken zijn van rechtvaardigheid, zin en orde. De verhalen van Hermans spelen vaak in de oorlog of andere extreme situaties, omdat dan de ware aard van de mens bovenkomt. Om die reden wordt de ik-figuur niet verder uitgewerkt: hij exemplarisch voor Hermans' opvattingen.</p>\n<p> </p>\n<p>Titel</p>\n<p>Het huis staat voor orde en regelmaat, behouden betekent ook niet veranderen. Dit betekent dat alles in de oorlog vernietigd is, kapot en verbrand, maar dat er een huis was dat behouden bleef en dit staat dus voor alles wat de soldaat gemist heet in zijn vier jaar soldaat zijn. Het is ironisch bedoeld, want het huis is niet echt behouden gebleven het is namelijk door hem zelf vernietigd. Dus die orde, regelmaat en veiligheid zijn door de oorlog vernietigd. Vooral veiligheid, want dit heeft hij in de oorlog niet ervaren en aan het eind ziet hij pas dat het eigenlijk net was of het ook aldoor komedie had gespeeld en zich nu pas liet zien zoals het in werkelijkheid was geweest: een hol, tochtig brok steen, inwendig vol afbraak en vuiligheid. Het was meer een droom, waar hij de werkelijkheid eerst niet van zag.</p>\n<p> </p>\n<p>personages</p>\n<p><strong>Hoofdpersoon:                                                                                                                                                                                 </strong>De ik-figuur: is een man, van wie zijn naam en leeftijd niet wordt verteld in het boek. Zijn karakter wordt ook niet verteld in het boek. Maar je kunt wel uit de tekst duidelijk maken hoe hij ongeveer is, hij vermoordt de officiële bewoners van het huis, zodat hij daar kan \"wonen\", hij speelt een vuil spelletje en probeert er zo positief mogelijk uit te komen.</p>\n<p><strong>Andere belangrijke personen:                                                                                                                                     </strong>De kolonel: is ook een man waarvan de naam niet bekend wordt gemaakt in het boek. De kolonel is een hele vriendelijke man.         </p>\n<p>De Spanjaard: is ook een man waarvan de naam en karakter niet bekend is, hij is min of meer de vriend van de ik persoon hij komt in het begin het aan het eind in het boek voor                                                                             </p>\n<p>De oude man: heeft ook geen naam. Wel wordt er verteld dat hij 96 jaar oud is en dat hij een vis liefhebber is. De oude man is doof. De man des huizes: heeft geen naam, geen leeftijd in het boek. Hij is waarschijnlijk fotograaf omdat hij 2 fototoestellen om zijn nek heeft.</p>\n<p>De vrouw des huizes: heeft ook geen naam en leeftijd in het boek.</p>\n<p>Het Duitse leger: de staf van dit leger logeert in \"het huis\" van de ik-figuur. Onder leiding van de kolonel.</p>\n<p> </p>\n<p>tijd</p>\n<p>Het verhaal begint in de zomer van 1944 dit kun je zien aan het feit dat de ik-persoon aan het opscheppen is tegen een andere soldaat en dat hij zegt dat hij al 4 jaar, vanaf 1940 in het leger zit. Het verhaal duurt vrij kort denk ik. want de ik-persoon werd op pad gestuurd op boobytraps onschadelijk te maken, maar hij kwam het huis tegen en trok daar in. hij had niet heel ver gelopen volgens het boek. De rest van het leger kwam hem achter na, en kwam op een gegeven moment bij hem aan. Dat zal toch niet tot het einde van de oorlog geduurd hebben maar toch was er wél weer sneeuw? Dus ik denk dat het verhaal een maand of 5 duurt.</p>\n<p> </p>\n<p>ruimte</p>\n<p>Het verhaal speelt zich hoofdzakelijk af in het behouden huis. Het behouden huis is een groot huis, met op de begane grond in ieder geval een woonkamer, voorkamer en een keuken. In de woonkamer staat een grote sofa waar de verteller vaak in zit. Verder zit de verteller vaak op \"zijn\" slaap kamer, hij had namelijk 4 jaar niet normaal geslapen, en ging nu dus Maximaal slapen.</p>\n<p> </p>\n<p>Einde</p>\n<p>Het verhaal heeft een gesloten einde, de partizanen gooien een handgranaat in het huis en verlaten de stad.</p>\n<p> </p>\n<p>perspectief</p>\n<p>Het perspectief van dit verhaal is de ik vertelsituatie oftewel het Personale perspectief. Hierdoor krijg je een hele goede indruk van hoe het was in de oorlog, je maakt alles mee, alle gevoelens, maar daartegenin is het weer dat de schrijver veel sprongen waren.</p>\n<p> </p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik was blij dat dit boek maar 80 bladzijdes had, want ik vond het verheel niet echt leuk en interessant. Er werd ook veel moeilijke taal gebruikt waardoor ik er minder snel doorheen kwam. Aan te raden als je een kort boek wil maar het is niet het leukste boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584742"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maan en zon - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maan en zon - Stefan Brijs<br/>\nBoekverslag (scholieren.com) met eigen mening :</p>\n<p>https://www.scholieren.com/verslag/zekerwetengoed/maan-en-zon-stefan-brijs</p>\n<p> </p>\n<p>Feitelijke gegevens<br/>\n1e druk, 2015<br/>\n270 pagina's<br/>\nUitgeverij: Atlas/Contact<br/>\nFlaptekst<br/>\n'Hier Max… hier is het misgegaan. Op het eiland. Na nos bunita Kòrsou.'<br/>\nCuraçao, 1961. Op een septemberochtend laat taxichauffeur Roy Tromp zijn twaalfjarige zoon Max achter in de klas van broeder Daniel. Max blijkt een talentvolle jongen die ervan droomt om onderwijzer te worden. Broeder Daniel, zelf een kind van het eiland, wil hem daarbij helpen. Veertig jaar later is er van die droom niets terechtgekomen en vertrekt Max onverwacht naar Nederland, misschien wel voorgoed. Tijdens een doorwaakte nacht denkt broeder Daniel terug aan zijn bijzondere band met de familie Tromp. Intussen hoopt hij op nieuws van Max.</p>\n<p>Tegen de achtergrond van een gemeenschap die gevangen is tussen traditie en vernieuwing, tussen vroeger en nu, is Maan en zon een generatieroman over afkomst en armoede, eer en bedrog - een verhaal over vaders en zonen en de ziel van een eiland.</p>\n<p>Eerste zin<br/>\nWaar zal ik beginnen? Bij wie? Bij Max, wiens vliegtuig op ditzelfde moment vanaf Hato opstijgt en die over enkele ogenblikken op de grond onder hem de rode en blauwe tralies van neonlicht zal zien waarachter de meisjes van Campo Alegro gevangenzitten?</p>\n<p>Samenvatting<br/>\nDe ik-verteller is broeder Daniël die een gepensioneerd schoolhoofd op een kloosterschool op  Curaçao is. In de nacht van 18 op 19 juli 2001 doet hij verslag van het leven van Roy, Max en Sonny Tromp. Max is met een KLM- vlucht op weg naar Nederland om onderdelen voor zijn ouderwetse taxi , een Dodge Matador,  te kopen. Dat lijkt echter  een dubieus motief.</p>\n<p>Daarna vertelt Daniël over het moment (1961) dat hij Max leerde kennen toen die bij hem door zijn vader Roy op zijn school werd afgeleverd. Roy is een macho-man met een mooie, blauwe Dodge waarmee hij zijn geld als taxichauffeur verdient. Hij liegt en bedriegt en strooit fabels rond : hij zou elf kinderen hebben rondlopen. Later brengt hij het aantal terug tot vier en nog weer  later tot één.</p>\n<p>Max is een ijverige leerling en de broeder stimuleert hem om onderwijzer te worden. Dat wil vader Roy niet: hij moet de taxi overnemen. De broeder weet echter een beurs voor Max los  te krijgen via een gedeputeerde op het eiland. Van Myrna, de  partner van Roy, hoort hij dat Roy vroeger door zijn eigen vader is mishandeld. Zelf vertelt hij heel andere, stoere verhalen.</p>\n<p>Max redt het op school, tot het vijfde leerjaar. Omdat er geen geld is, gaat hij lootjes verkopen om te sparen voor zijn studie. Hij zegt enkele keren tegen de broeder dat hij zijn vader haat. Die heeft reuma en mag eigenlijk niet meer rijden. Hij krijgt een eenzijdig ongeval en moet daarna verpleegd worden. Myrna neemt hem in huis en gaat voor hem zorgen. Max moet nu geld binnenbrengen en doet dat via de taxi van zijn vader. Hij haalt nog wel zijn HBS-diploma in juli 1967, maar van verder studeren komt niets. Het rijden levert niet veel op en Max moet op illegale wijze (bijv. lootjesverkoop en nachtelijke ritjes) bij verdienen. Als hij genoeg geld heeft gespaard om te kunnen stoppen met rijden en weer te gaan studeren, wil hij de oude auto verkopen. Maar het noodlot slaat toe.</p>\n<p>Op 30 mei 1969 breekt er namelijk een opstand op  Curaçao uit tegen de Shell. Alles wordt kort en klein geslagen. Ook de auto van Max omdat hij op dat moment een blanke directeur van Shell vervoert. Dan is er geen geld om te studeren en ook geen geld om de auto te laten opknappen. Myrna komt geld lenen bij de broeder. Ze heeft veel verloren met het piramidespel sam. Ook het spaargeld van Max is daarin opgegaan. Hij moet nu blijven rijden en doet dat ook weer 's nachts: klanten naar de hoeren brengen.De broeder regelt een lening voor het gezin. Hij gaat terug naar Nederland voor een opfrisverlof en praat daar met andere broeders over de toestand op  Curaçao. Ze hebben het verkeerd aangepakt. De bevolking moest door de vorming teveel op blanken lijken en dan lukt het cultiveren nooit.</p>\n<p>Bij zijn  terugkomst op Curacao blijkt dat Roy in een verzorgingstehuis zit. Het huis is nu te groot en Myrna wil dat Max ook weggaat. Hij moet nu meer bij schnabbelen en doet af en toe illegale dingen. Zijn moeder wil eigenlijk dat hij trouwt. Maar dat gebeurt pas als ze dood is. Ze lijdt aan alvleesklierkanker en sterft binnen enkele weken. Roy wil haar niet meer zien als ze ziek is. Ook de begrafenis laat hij aan zich voorbijgaan.</p>\n<p>Dan krijgt Max oog voor zijn mooie nicht Lucia en hij trouwt met haar. Ze maken er een groot feest van, maar ze hebben daar eigenlijk geen geld voor. Max gaat geld vragen bij de broeder en vraagt hem ook of hun huis kan worden opgeknapt. Zijn vrouw Lucia is namelijk zwanger. Maar de eerste keer gaat het mis met de zwangerschap. Ze krijgt een miskraam. Roy verwijt Max dat hij er niet alles aan heeft gedaan om het kind te redden.</p>\n<p>Met het taxirijden gaat het steeds slechter en Max gaat ook als koerier rijden voor bedrijven, tot grote ergernis van vader Roy. Max ziet  de drugskoeriers op het eiland komen. Hij waarschuwt de broeder, ook voor de invloed van drugs op diens leerlingen. Intussen is Lucia weer zwanger geworden en deze keer gaat de zwangerschap goed. In 1985 wordt hun zoon geboren.  Ze noemen hem Sonny. Max wil een goede vader zijn. Op school doet de jongen zijn best, maar naarmate hij ouder wordt, gaat hij minder goed functioneren. Hij wil dure spullen hebben net als zijn vriendjes en zijn vader geeft daaraan toe. Wel kan hij ook naar de Havo op dezelfde school als zijn vader.</p>\n<p>Curaçao verandert door de drugshandel. Er komen verhalen over bolletjesslikkers en de dodelijke slachtoffers daarvan. Sonny wordt minder goed handelbaar: ook hij liegt over school en spijbelen. Toch mag hij over naar havo-5. Maar dan gaat het mis. Hij laat zich inpalmen door mooie beloften en luxe spullen van vriendjes. Hij bouwt daarbij wel een schuld op waardoor de drugsmaffia hem in zijn macht heeft. Hij kan de schulden terugbetalen door als drugskoerier naar Nederland te reizen. Maar hij vlucht in paniek weg naar broeder Daniël. Max offert zich op voor zijn zoon en wil om uit de schulden te komen zijn plaats innemen. Hij neemt de vlucht van Sonny naar Amsterdam over. Dat gebeurt dus allemaal in de nacht van 18/19 juli. Broeder Daniël wacht een telefoontje van Max af. Dat komt er. Hij is geland.</p>\n<p>Maar een week later staat er in De Volkskrant dat er in Amsterdam een man van ongeveer 50 jaar dood is gevonden met een opengesneden buik.</p>\n<p>Personages<br/>\nRoy Tromp</p>\n<p>Roy is de vader van Max. In zijn jeugd is hij mishandeld door zijn vader en zijn zelfvertrouwen is daardoor niet beter geworden Hij is taxichauffeur geworden, een macho-mannetje en hij liegt en bedriegt. Hij zou eerst 11 kinderen op de wereld hebben gezet en dat blijkt uiteindelijk maar een kind te zijn. Hij wil niet dat zijn zoon onderwijzer wordt . Geld brengt hij niet binnen en voor het onderhoud van moeder en kind zorgt hij niet. Als hij een ongeluk krijgt kruipt hij wel bij Myrna in huis, de profiteur. Hij wordt gehaat door zijn zoon. Bij de begrafenis van Myrna is de lafaard niet aanwezig. Hij sluit zijn laatste dagen in een tehuis, commentaar geven op van alles en nog wat. Een naar personage.</p>\n<p>Max</p>\n<p>Max lijkt een aardige jongen die meer ambities heeft dan zijn vader. Hij is socialer voor zijn moeder en later zijn vrouw en kind. Door de nood gedwongen kan hij geen onderwijzer worden en hij moet zijn leven als een maatschappelijke loser slijten. Hij blijft zijn leven lang taxidriver in een vehikel van een kar. Hij is goed voor zijn zoon, misschien te goed. maar hij offert zich wel op. Hij snapt ook wel dat zijn zoon het bolletjesavontuur in Amsterdam niet zal overleven. Hij vervangt zijn zoon en dat is natuurlijk wel een heel sympathieke geste.</p>\n<p>Myrna</p>\n<p>Myrna is de rustige en verstandige partner van Roy. Ze weet dat ze door hem bedrogen wordt, maar runt haar huisgezin met Max. Ze doet wel iets verkeerd nl. meespelen in het soort piramidespel, waardoor ze veel geld verspeelt en Max uiteindelijk niet kan studeren. Vlak voordat ze sterft aan een ongeneeslijke ziekte, wijst ze hem het nut te gaan trouwen met het mooie nichtje Lucia. Myrna voldoet aan het beeld over vrouwen dat Brijs in zijn motto meegeeft aan de lezer.</p>\n<p>Lucia</p>\n<p>Lucia blijft op de achtergrond. Ze heeft wel trekjes van Myrna. Jammer genoeg heeft ze haar school niet afgemaakt. Ze is sceptisch tegenover Max waar het de opvoeding van hun zoon betreft.</p>\n<p>Sonny</p>\n<p>Sonny heeft karaktertrekken van zijn vader maar ook van zijn opa. Hij kan goed leren (van zijn vader) maar ook goed liegen (van zijn opa) Ook hangt hij graag de macho uit. Hij komt in de problemen en weet niet hoe hij daar uit moet komen. Alle goede raadgevingen van zijn vader en broeder Daniël slaat hij in de wind: hij wil namelijk ook luxe artikelen.</p>\n<p>Broeder Daniël</p>\n<p>Zijn functie is van een afstandje toekijken hoe de teloorgang van Curaçao en van de eilandbewoners zich voltrekt. Hij is kritisch op de diverse bewoners: hun houding ten tijde van de opstand maar ook op de machthebbers daarna. Hij steunt Max, Roy en Sonny met raad en soms met daad.</p>\n<p>Quotes<br/>\n\"\"Roy heeft hem uit die auto gesleurd\", vulde Myrna aan, \"en is die arme jongen daar beginnen af te ranselen, zo hard, dat houdt u niet voor mogelijk. Hij zat enkel aan het stuur, meer niet, en toch ging Roy tekeer alsof Max de auto in de prak had gereden. Hij wou natuurlijk zijn frustratie afreageren, dat begrijpt u wel. Ik ben toen tussenbeide gekomen.\"\"</p>\n<p>Bladzijde 41</p>\n<p>\"Een vormer, geen herder, dat hield ik mezelf constant voor ogen. Maar Roy liet zich niet vormen. Hij was een meester in het liegen en bedriegen. Te laat heb ik dat doorgehad. Te laat heb ik hem doorgehad. En te laat kwam ik er daardoor achter dat Max beter af was geweest zonder hem. Zonder vader.\"\"</p>\n<p>Bladzijde 60</p>\n<p>\"Maar zoals hij had opgebiecht dat hij geen elf maar vier kinderen had, zo vertelde hij me ten langen leste ook de waarheid over zijn vader. \"Broeder.... ik moet u iets bekennen\", was hij begonnen nadat hij tot drie keer toe diep had ingeademd. \"Ik ... ik heb gelogen over mijn vader.\"\"</p>\n<p>Bladzijde 65</p>\n<p>\": Ik moet u iets vertellen, broeder. Ik hoop dat u mij ooit al mijn leugens kunt vergeven. Ik zweeg. Ik vreesde voor wat hij nu weer ging zeggen. Hij sloeg zijn ogen naar me op en keek me kort aan. \"Max... hij is alleen.... ik heb geen andere kinderen.\"\"</p>\n<p>Bladzijde 69</p>\n<p>\"\"We hebben niets anders geprobeerd dan blanken van hen te maken. Liefst van al nog Nederlanders. Onze taal, onze cultuur, onze normen en waarden, alleen die telden. We dachten dat we ze vormden, maar in werkelijkheid waren we bezig ze te vervormen. En met alle respect, dat was verkeerd. Volkomen verkeerd. Het is hoog tijd om dat te erkennen.\"</p>\n<p>Bladzijde 146</p>\n<p>\"\"Een jongen\", drong Roy aan. \"Kan hij later ook met de taxi gaan rijden. Drie generaties taxichauffeurs. is vast nog nooit voorgekomen.\" \"We zien wel, pai.\" Roy wenkte hem toen dichterbij. \"Als ie maar zwart is, Max. je zou de eerste neger niet zijn die bedrogen uitkomt.\"</p>\n<p>Bladzijde 190</p>\n<p>Thematiek<br/>\nDesillusie maar ook de zinloosheid van het bestaan is het thema van deze roman over het leven van eenvoudige mensen op Curaçao. Wie voor een dubbeltje geboren is, zal nooit een kwartje worden. Noodlot, afkomst, opvoeding en armoede zijn allemaal factoren die daaraan bijdragen. Mensen koesteren hoop voor de toekomst vgl. Max Tromp die zijn geit Speranza (hoop) noemt. Hij wil, omdat hij zo goed kan leren, onderwijzer worden, maar zijn vader houdt dat tegen. Ze zijn te arm om hem te laten studeren. Geeft niets, denkt Max, dan ga ik er wel voor sparen in de twee jaar dat hij als taxidriver werkt. Als hij het geld heeft, slaat het noodlot toe: de opstand tegen de Shell breekt uit en zijn auto wordt vernield. Zijn spaargeld is op, want zijn moeder heeft het opgemaakt voor het loterijspel en Max moet blijven werken als taxichauffeur. Als hij trouwt met Lucia, heeft hij meteen al de hoop op een kind, maar het eerste kind wordt dood geboren. De tweede mogelijkheid Sonny heeft ook weer alle beloften voor de toekomst in zich: hij kan goed leren, maar het gedrag van de bewoners op Curaçao die luxe willen hebben, brengt ook Sonny in een verkeerd milieu. Waar hij het kwartje wilde worden, zal hij het dubbeltje blijven. Hij denkt hoop voor de toekomst te hebben, maar het verleden (milieu/afkomst) speelt hem parten. Dan moet de handel in drugs wat opleveren (cadeaus, glitter en glamour) Tenslotte offert zijn vader zich voor hem op. Max maakt de bolletjesvlucht naar Nederland en daarmee zou een betere toekomst mogelijk zijn. De maffia denkt er anders over. Weer een gedesillusioneerd mens /personage in het werk van Brijs. Dat was al het geval met dokter Hoppe (De Engelenmaker) die zijn experiment met het klonen van kinderen ziet mislukken en uiteindelijk voor zelfmoord kiest. Toch een beetje de variant op de dood van Max. Ook de hoofdpersoon in \"Post voor Mevrouw Bromley\" heeft een ideaal om als soldaat in het Engelse leger dienst te nemen tijdens de Eerste Wereldoorlog. Martin Bromley keert echter niet terug, zoals zovelen van zijn jonge landgenoten. Mensen koesteren hoop en illusies, maar de boodschap van Stefan Brijs blijft dat het hun vaak niet lukt om hun doel te bereiken.</p>\n<p>Motieven<br/>\nRoy, Max en Sonny maken allen gebruik van d leugen. Vooral Roy is een leugenaar en een bedrieger. Maar ook Max moet noodgedwongen liegen over de dingen die hij doet. Zijn laatste leugen tegen zijn vrouw is dat hij onderdelen voor de Dodge moet gaan halen in Nederland. In werkelijk gaat hij bolletjes coke vervoeren. Ook zijn zoon Sonny heeft gelogen over zijn levenswandel en zijn spijbelgedrag. Het liegen zit blijkbaar in de genen.\"</p>\n<p>De vader-zoonrelatie in deze roman is erg belangrijk. Roy is geen goede vader voor Max, maar waarschijnlijk komt dit omdat hij vroeger zelf mishandeld werd door zijn vader. Roy wil dat zijn zoon Max hem gaat opvolgen als chauffeur, maar Max wil veel; liever onderwijzer worden. Door het gedrag van zijn vader en door de armoede thuis wordt Max gedwongen om ook in de taxi plaats te nemen. Hij haat zijn vader: in het verleden werd hij ook wel eens afgeranseld. Als hij zelf vader van Sonny wordt, wil hij het beter doen. Hij wil vaak thuis zijn en zijn vrouw steunen, maar door de armoede gedwongen kan hij zijn zoon niet alles geven. Die wil dure spullen als zijn vriendjes hebben. Max geeft toe. Als hij hoort dat zijn zoon een schuld heeft aan de drugsmaffia en daarvoor naar Nederland moet reizen als bolletjesslikker, gaat hij zich aanbieden voor zijn zoon. Hij offert zich op, want hij wordt vermoord in Amsterdam.In dat opzicht is Max een betere vader dan Roy voor hem was.\"</p>\n<p>De verteller is onderwijzer en leert op die manier Max en Roy kennen. Max en later zijn zoon Sonny zijn pientere leerlingen die door de omstandigheden (armoede op het eiland, afkomst) nooit kunnen bereiken wat ze wilden. Max wilde onderwijzer worden, maar hij is tijdens zijn leven nooit het kwartje geworden dat hij wilde zijn. Hij is altijd een dubbeltje gebleven. Broeder Daniël is daarbij toeschouwer geweest.\"</p>\n<p>Roy, Max en Sonny zijn alle drie de dupe van hun armoedige milieu geworden. Roy moest taxichauffeur worden, Max wilde onderwijzer worden, maar werd door armoede gedwongen taxichauffeur te worden en Sonny wilde net als zijn vriendjes dure spullen hebben (o,.a. Nikes, een mobieltje) en moet daarom verkeerde dingen doen.\"</p>\n<p>Myrna, de moeder van Max sterft aan alvleesklierkanker. Lucia krijgt een miskraam bij de eerste zwangerschap: het kind was al voldoende gegroeid om te kunnen leven en wordt ook begraven. Aan het einde van et verhaal sterft Max: hij wordt vermoord door drugshandelaren.\"</p>\n<p>Op het Antilliaanse eiland Curaçao zijn er tegenstellingen tussen de autochtone bevolking en de Nederlanders. Broeder Daniël geeft toe dat de cultuurverschillen niet op te lossen zijn. Je kunt van de inwoners van een subtropisch eiland geen Nederlanders maken: dat is geen vormen, maar vervormen.\"</p>\n<p>Op Curaçao neemt de georganiseerde misdaad op den duur de boel over. Sonny en Max zijn daarvan het slachtoffer.\"</p>\n<p>Wanneer Max op het punt staat weer te gaan studeren, slaat het noodlot toe. Op 30 mei 1969 breekt de opstand tegen de Shell op Curaçao uit. Hij wordt mishandeld en zijn auto vernield. Zijn spaarcenten zijn op en hij kan geen onderwijzer worden. Het noodlot dringt hem terug in zijn milieu armoede en in een armzalig taxirijdersbestaan.\"</p>\n<p>Op Curaçao komt de drugsmaffia uit Columbia de boel verstieren. Ze pakt de jongeren van het eiland in en ronselt hen om bolletjes te slikken. Ook Sonny wordt slachtoffer van hen, maar zijn vader neemt de plaats in van zijn zoon. Het wordt hem echter fataal. In Amsterdam wordt zijn buik opengesneden.\"</p>\n<p>Motto<br/>\n\"De vrouwen hier zijn altijd sterker dan de mannen. De vrouwen houden stand. De mannen mogen hun zaad storten en wat rondrijden in hun glimmende auto's. Dat is alles.\" (Schrijver Tip Marugg)</p>\n<p>Dit motto verwijst naar de houding van Lucia en Myrna (de vrouwelijke personages in de roman) en het gedrag van resp. Roy, Max en Sonny.</p>\n<p>Opdracht<br/>\nPa mi dushi Melanie (voor mijn lieve Melanie)</p>\n<p>Trivia<br/>\nTitelverklaring<br/>\nAl in het eerste hoofdstuk wordt aangegeven wat er met de titel wordt bedoeld. Max gaat naar Nederland en zegt tegen zijn vriend broeder Daniël dat zijn vrouw en zoon twee belangrijke mensen in zijn leven zijn.<br/>\nDat moet hij hun vertellen in het geval Max niet terugkeert.<br/>\n(blz. 11) Hij legde zijn grote hand op zijn borst. \"Ik hou van haar. Zij is mijn alles. Zij en Sonny. Luna ku solo. Wil je dat tegen haar zeggen zodra ik weg ben? Dat zij de maan is die mijn donkere nachten verlicht.\"<br/>\nDe lezer weet dat zijn zoon Sonny ook zijn  oogappel is.</p>\n<p>Structuur &amp; perspectief<br/>\nDe roman is een vertelling van broeder Daniël in de  ik-vorm over zijn relatie met Roy, Max en Sonny aan de lezer. Hij doet dat in één doorwaakte nacht van 18 op 19 juli 2001. De geleding is een aantal relatief korte hoofdstukken die geen titel maar een datum aanduiding hebben en een tijdstip. Het begint met de mededeling dat Max op een vlucht naar Nederland zit en daarna keert de broeder terug naar veertig jaar ervoor. Daardoor ontstaat vanzelf een niet-chronologische volgorde. De broeder keert steeds van het heden naar het verleden terug.<br/>\nHet allerlaatste hoofdstuk is zeven dagen later en betreft een artikel uit de Volkskrant waarin de dood van Max wordt gemeld. Eigenlijk heeft dit korte hoofdstuk de functie van een epiloog.<br/>\nDe ik-verteller is dus een minder belangrijk optredend personage. Hij is meer een toekijker in het leven van Roy, Max en Sonny, maar ook een beschouwer van de verworden toestand op het Antilliaanse eiland  Curaçao.</p>\n<p>Decor<br/>\nHet decor van de hele vertelling is het eiland  Curaçao. In het levensverhaal van Max wordt ook de ontwikkeling van dit Antilliaanse eiland meegenomen.</p>\n<p><br/>\nHet verhaalheden is gesitueerd in de nacht van  18/19 juli 2001. Maar in zijn vertelling gaat de broeder veertig jaar terug: het verleden begint bij hem in 1961 wanneer hij Max Tromp voor het eerst ontmoet op school.<br/>\nEr is dus een tijdverdichting van ongeveer veertig jaar.</p>\n<p>Stijl<br/>\nBrijs schrijft in een heldere stijl, geen moeilijke woorden. Korte en realistische  dialogen, korte zinnen.<br/>\nHij gebruikt niet heel veel metaforen, maar dat viel me deze keer op dat die  soms op clichés neerkomen. Dan weer zijn ze origineel. Enkele voorbeelden van beide typen:<br/>\n- (blz. 97) De Dodge zag er in die dagen uit als een mooie vrouw met een blauw oog- de woorden van Roy.<br/>\n- (blz. 175) Curacao  is een patiënt geworden, eentje met vele doorligwonden, omdat hij zichzelf al jarenlang verwaarloost en elke verzorging weigert.\"<br/>\n- (blz. 221) Uit de boxen knalde muziek, die de leerlingen na school naar de auto's lokte. De rattenvanger van Hamelen op wielen.<br/>\n- (blz. 262) Als een lam had hij zich laten leiden. Ze kochten nieuwe kleren voor hem, die hij op de dag van de vlucht moest aantrekken....</p>\n<p>Slotzin<br/>\nVermoedelijk gaat het om een drugskoerier. De daders zijn blijkbaar niet al te zorgvuldig te werk gegaan. Bij de sectie werden in het lichaam achtergebleven bolletjes cocaïne gevonden. De identiteit van de man is nog niet bekend</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584741"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Alles wat er was - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag (scholieren.com) met eigen mening:</p>\n<p>https://www.scholieren.com/verslag/zekerwetengoed/alles-wat-er-was-hanna-bervoets</p>\n<p> </p>\n<p>Feitelijke gegevens<br/>\n1e druk, 2013<br/>\n256 pagina's<br/>\nUitgeverij: Atlas<br/>\nFlaptekst<br/>\nAcht mensen komen op een zondag in een schoolgebouw samen voor de opnamen van een wetenschapsprogramma. Maar die worden nooit gemaakt. Want plotseling klinkt er een knal. Op bevel van de autoriteiten gaan ramen, deuren en gordijnen dicht. En ze blijven dicht. Eerst dagen, dan weken. Door de ogen van tv-redactrice Merel zien we hoe de groep probeert zich staande te houden in een nieuwe wereld. Een wereld van duisternis en isolatie. Van slapen op een gymmat en tien korrels rijst per dag. Naarmate de voedselvoorraden verder slinken, lopen de spanningen tussen de schoolbewoners steeds hoger op. Als alles wat er was er niet meer is, wat is dan nog de waarde van liefde, loyaliteit en vriendschap?</p>\n<p>Eerste zin<br/>\nIk weet niet helemaal zeker wie de nieuwe situatie als eerste de nieuwe situatie noemde. Maar ik denk dat het Natalie was.</p>\n<p>Samenvatting<br/>\nMerel is tv-redactrice en op een normale zondagmiddag in het jaar X willen ze in een schoolgebouw een wetenschappelijk programma opnemen, waarin het kind Joeri een hoofdrol zal spelen. Hij is een erg slim wiskundejongetje (maar niet hoogbegaafd). De opnames zijn nog maar net begonnen, als er een enorme knal buiten klinkt. Op last van de autoriteiten moet iedereen blijven zitten waar hij zit. Merel zit vanaf dat moment met nog zeven anderen opgesloten in het gebouw waar een ondoordringbare dikke mist omheen hangt. Niemand weet wat er exact aan de hand is, maar ze besluiten de instructies op te volgen en te blijven zitten waar ze zitten. De opladers van de mobiele telefoons liggen helaas thuis, internet ligt er natuurlijk ook uit, maar er is voorlopig water, de elektriciteit doet het en er is genoeg leesvoer aanwezig in de klaslokalen en de schoolbibliotheek .</p>\n<p>Merel vindt bij een rondgang door de school een agenda van een meisje, dat Melissa heette. Die agenda gaat ze min of meer als dagboek gebruiken om de dagen van elkaar te kunnen onderscheiden. Boven alle hoofdstukken staat dan ook vermeld welke dag het is dat de mensen in het schoolgebouw zitten. Een van de acht, de  cameravrouw Lotteke, is al heel snel verdwenen. De andere zeven zijn Merel, Barry en Leo (die van de televisiezijde komen) Natalie en haar zoon, de 8-jarige Joeri, Kaspar (de onderwijzer van Joeri) en Kalyem (de conciërge van de school). Ze besluiten de lokalen zo te verdelen dat iedereen een andere kamer heeft. Ze hebben helemaal geen contact met de buitenwereld en ze vragen zich natuurlijk wel af wat er buiten is gebeurd. Leo is populair onder de bewoners. In het begin draait alles om het jongetje Joeri dat het leven in de brouwerij brengt. Hij zorgt dat er gespeeld wordt. Maar gaandeweg komen er spanningen onderling. Dat heeft bijvoorbeeld te maken met het verdelen van voedsel en de behoefte aan seks. Op dag 21 vindt Merel een buisje waarin medicijnen hebben gezeten voor iemand die onder grote psychische spanningen lijdt. Ze vertelt dat wel tegen Barry, die een van haar beste collega's  is. Dan valt de elektriciteit uit, wat ook weer voor spanningen zorgt. Om de seksuele spanning te verminderen masturbeert Merel bij erotische fantasieën, want seks is onder dergelijke omstandigheden een middel tot ontspanning. Natalie brengt daarom vaak de nachten door in het lokaal van Kasper, de onderwijzer van Joeri. Joeri voelt zich dan buitengesloten door twee mensen uit zijn directe omgeving (zijn moeder en zijn meester) en zoekt zijn toevlucht tot Merel. Ze begrijpt later dat hij dit doet om zijn moeder een beetje jaloers te maken. Hij vraagt Merel met hem het mattenspel te spelen. Daarbij glijdt hij met een mat van de trappen in de school. Maar wanneer Merel eindelijk daarin toestemt, gaat het goed mis. Joeri dondert van de trap en het ziet er akelig uit. Zijn arm heeft een open , gecompliceerde breuk en daarin begint later koudvuur te komen. De arm wordt zwart en moet worden geamputeerd. Dat doet Kaspar met het keukenmes. Merel veegt de bloedvlek van de trap, maar vindt meteen een nieuw kokertje van medicijnen. Natalie is woedend vanwege het gebeurde, maar eigenlijk is ze zelf ook een beetje schuldig door 's nachts naar Kaspar te gaan.</p>\n<p>Natalie en Kaspar nemen het besluit het schoolgebouw te verlaten. Ze dragen Joeri met zich mee, wanneer ze vertrekken. Leo zegt dat Joeri zo koud was toen hij vertrok, dat hij vermoedt dat het jongetje dood was. Dat gebeurt allemaal omstreeks de dagen 50 tot en met 55. Een dag later hebben Merel en Leo voor de eerste keer seks met elkaar. De dagen daarna gebeurt dat weer, maar Merel zorgt ervoor dat ze altijd vroeg weer weggaat bij Leo, want ze wil niet dat de anderen iets merken.  Wanneer ze elke vierde nacht wil overslaan met seks en ze langs zijn lokaal loopt, hoort ze twee mannen hijgen. Leo en Barry hebben dan ook seks met elkaar.</p>\n<p>Op dag 72 is het 12 november en dat is de verjaardag van Merel. Ze wordt 29 jaar. Kaylem nodigt haar uit in zijn lokaal: ze krijgt als cadeau een ketting die hij zelf gemaakt heeft. Hij vertelt haar over zijn verleden als vluchteling. De dagen vliegen voorbij. Merel heeft steeds seks met Leo. Ze heeft een vreemd soort buikpijn. De lezer vermoedt op dat moment wel dat ze zwanger zal zijn. Dat verhoogt ook de onderlinge spanningen, want Barry weet er intussen van. Hij was er immers ook gebrand om Leo te veroveren. Maar hij ziet nu in dat dit waarschijnlijk onmogelijk is. Hij wil dan niet verder leven en weigert te eten en te drinken. Merel verzorgt hem nog een tijdje. Leo verdenkt Barry ervan de man van de pillen te zijn. Merel krijgt een geschreven brief van Barry: hij wil niet verder leven. Hij zegt dat hij nooit pillen heeft geslikt. Hij vertelt dat hij Leo ook een brief geschreven heeft. Merel kient het zo uit dat ze de brief van Barry aan Leo ontfutselt terwijl hij onder de douche staat. In de brief deelt Barry aan Leo mee dat hij verliefd op hem is, maar dat hij begrijpt dat hij voor Merel kiest. Daarmee is het doel in zijn leven voorbij. Als lezer voorvoel je dat hij de lust om te leven verloren heeft en zal sterven.</p>\n<p>Merel is intussen zwanger: dat kan alleen van Leo zijn en in haar dagboek richt ze zich nu tot \"je\", met wie ze meer dan waarschijnlijk haar ongeboren kind bedoelt. Die wil ze voor later vertellen wat er allemaal gebeurd is.</p>\n<p>Barry sterft en het lijkt erop dat Kaylem hem een handje heeft geholpen. Merel is enkele dagen niet goed bij bewustzijn en als ze wakker wordt, blijkt dat Kaylem en Leo begonnen zijn aan de fastfoodmaaltijd-Barry. Ze zijn aan zijn benen begonnen. Deze vorm van kannibalisme komt natuurlijk wel eens meer voor bij mensen onder extreme omstandigheden (vgl. de beruchte vliegramp in de Andes in de film Alive). Kaylem is de initiatiefnemer. Volgens Leo smaakt het vlees hetzelfde als de Peruaanse cavia die hij ooit eens voorgezet heeft gekregen. Merel neemt later wraak door Kaylem te wurgen met de ketting die ze ooit van hem had gekregen voor haar verjaardag. En omdat het voedsel na al die dagen natuurlijk  op is, beginnen ze ook te knagen aan het vlees van Kaylem. Het is allemaal heel luguber.</p>\n<p>In een van de laatste dagboekhoofdstukken beklemt Leo dat hij in North Dakota verslaafd is geraakt aan de pillen. Hij had vijf kokers bij zich toen hij in het schoolgebouw aankwam. Hij vertelt aan Merel dat hij de school moet verlaten, omdat hij \"hulp\" moet halen, omdat anders Merel, de baby en hijzelf het allemaal niet zullen overleven. In het laatste dagboekverhaal geeft Merel aan dat Leo acht dagen daarvoor vertrokken is en dat ze sindsdien niets meer van hem heeft vernomen. Ze bekent dat ze nu alle pillen in een keer geslikt heeft: ze droomt nu min of meer van een reis naar North Dakota met haar (ongeboren) dochtertje.</p>\n<p>Een bizar einde van het verhaal. Waarschijnlijker is dat ze in het schoolgebouw zal zijn omgekomen en dat anderen haar dagboekaantekeningen zullen hebben gevonden.</p>\n<p>Personages<br/>\nMerel</p>\n<p>Merel is de tv-redactrice van het programma dat ze willen opnemen. Ze is nog maar 28 jaar en ze is een goede collega van Leo en Barry. Ze schrijft in de agenda van één van de leerlingen van de school. Wanneer ze zwanger is van Leo begint ze zich te richten tot haar nog ongeboren dochter om haar te vertellen hoe het allemaal in het leven toegaat. Een belangrijk hoofdstuk/dag daarin is 102 over hoe het eraan toeging in de oude situatie. Iedereen is altijd op zoek de liefde, die voor hem/haar geschikt is. Daarbij is seks een drijfveer om in moeilijke omstandigheden te kunnen overleven. Ze vindt het vreselijk te moeten merken dat Barry niet alleen dood is, maar dat zijn lichaam door Kaylem en Leo gebruikt wordt om te roosteren en voort te leven. Ze neemt wraak door Kaylem te doden. Ook zijn lichaam wordt daarna door haar en Leo gegeten. Tenslotte raakt ze geheel geïsoleerd, wanneer Leo haar verlaat en niet meer terugkeert. Ze neemt de pillen van Leo in en zal dat waarschijnlijk niet overleven.</p>\n<p>Barry</p>\n<p>Barry is de homoseksuele collega van Merel. Hij legt het in het schoolgebouw aan met de aantrekkelijke en populaire Leo. Maar hij beseft dat hij Leo niet alleen heeft. Leo kiest voor Merel en dan is de lust om verder te leven voor Barry niet meer aanwezig. Hij weigert te eten en te drinken. Waarschijnlijk helpt Kaylem hem ene handje bij zijn dood en daarna wordt hij vlees voor de achterblijvende bewoners.</p>\n<p>Leo</p>\n<p>Leo is de aantrekkelijke man in het schoolgebouw. Hij heeft zowel seks met Barry als met Merel en hij wordt de biologische verwekker van het nog ongeboren kind van Merel. Maar hij blijkt ook kwalijke trekken te hebben: hij organiseert het kannibalisme, hij blijkt de psychopaat te zijn die pillen slikt en hij verlaat aan het einde het schoolgebouw, waardoor Merel alleen met de ongeboren vrucht overblijft.</p>\n<p>Natalie</p>\n<p>Natalie heeft ook al een behoefte tot seks. Daartoe is ze bereid om haar zoontje Joeri te verwaarlozen. Die voelt zich buitengesloten en gaat zich dan tot Merel wenden. Wanneer het misgaat met Joeri, is Natalie des duivels en ze geeft alles en iedereen de schuld. Maar eigenlijk is ze zelf schuldig, omdat ze aan haar eigen lustgevoelens werkte, en daarbij Joeri verwaarloosde. Ze besluit al in een vroeg stadium samen met Kaspar het pand te verlaten. Wat er daarna met haar gebeurd is, wordt niet verteld.</p>\n<p>Quotes<br/>\n\"Het was Barry's idee geweest het interview in Joeri's school op te nemen. Hij dacht dat, Joeri schrijvend op een schoolbord, een \"mooi plaatje zou opleveren.\" Lotteke, onze cameravrouw, vond het schoolbordidee juist cliché. Ze wilde Leo en Joeri op het strand filmen, terwijl ze sommen in het zand tekenden. Onze hoofdredacteur noemde dat nog veel clichématiger.\"</p>\n<p>Bladzijde 43</p>\n<p>\"Dit is wat ik weet; een mens kan zes weken zonder eten, iets langer als hij het langzaam afbouwt. Maar dit is wat ik ook weet: een mens kan drie dagen zonder drinken. Daarna stoppen de nieren, verkrampen de spieren. Daalt de bloeddruk. En vallen alle vitale organen één voor één uit.\"</p>\n<p>Bladzijde 204</p>\n<p>\"En opnieuw overviel me het gevoel dat ik 's ochtends ook had gehad. Het gevoel dat er iets niet klopte, dat er een volgorde omgedraaid was waardoor de dingen nu niet logisch op elkaar aansloten. Je kijkt omlaag en vermoed dat je je sloffen verkeerd om aanhebt Je trekt ze uit, verwissel;t ze. En vervolgens zit je linkerslof rechts.\"</p>\n<p>Bladzijde 210</p>\n<p>\"Bind de ledematen af met kettingen en maak gaatjes op strategische plekken: rondom de organen, in de dikste aders, vang het bloed op en verhit het op een hoog vuur, daarna het villen, verwijder de organen. Darmen gaan weg, lever , milt en maag zijn eetbaar. Je kunt daar het best soep van koken, dat zwakt de smaak af. Het vlees blijft over: spieren in een laagje vet. Niet te lang bakken…\"</p>\n<p>Bladzijde 275</p>\n<p>Thematiek<br/>\nHoe gedragen mensen zich in een geïsoleerde situatie? Opgesloten zitten is ook buitengesloten worden. Een groep mensen zit vast in een schoolgebouw, buitengesloten van de gewone wereld en ze weten niet wat daar gebeurd is. Maar ook binnen het schoolgebouw heb je natuurlijk de buitengeslotenen. Zo wordt Kaylem eigenlijk van het begin al buitengesloten: hij is immers een vluchteling van buitenlandse komaf. Wanneer mensen zich buitengesloten voelen, levert dat geen prettig gevoel op. Het buitengesloten worden of het geïsoleerd worden, wordt in de roman natuurlijk ook nog gesymboliseerd door de dikke mist die buiten het gebouw hangt. Je hebt geen zicht meer op de buitenwereld. Ook in de typografische aanduidingen van de roman (de rechthoekige zwarte lijnen die steeds minder worden, totdat het laatste deel alleen met een geheel wit rechthoekig vlak wordt aangegeven) is het steeds groter wordende isolement van de vertelster zichtbaar. Merel blijft tenslotte helemaal alleen over in het schoolgebouw.</p>\n<p>Motieven<br/>\nLiefde speelt een grote rol in \\'Alles wat er was\\'. De mens heeft een grote behoefte aan liefde. Zeker in een situatie waarin iedereen vastzit, zoekt men steun bij elkaar en warmte. Dit vinden lukt niet altijd, maar men blijft naar liefde streven.\"</p>\n<p>In de roman is ook duidelijk te zijn welke drijfveren voor de mens essentieel zijn: allereerst is er natuurlijk altijd de wens om te overleven door voedsel te krijgen/stelen. Wanneer er iemand sterft en het voedsel dreigt op te raken, ziet men er in allerlaatste instantie geen been in om dan mensenvlees te eten. Ook de behoefte aan intimiteit/ liefde of seks is een van de oergevoelens die mensen willen krijgen: het is daarom voor Barry zo verschrikkelijk te moeten merken dat de liefde van hem voor Leo niet beantwoord zal worden. (vgl. blz. 237) Maar hoe verschillend de vertellingen ook waren. Ze hadden allemaal dezelfde basis: de queeste is noodzakelijk: wederzijdse liefde is het hoogst haalbare en verliefdheid een zuivere motivatie. Als er geen wederzijds liefde is, heeft het voor Barry geen zin meer om te leven. Seksualiteit is in zekere zin dan een manier om te kunnen overleven: namelijk de ongeboren vrucht die Merel in zich draagt. \"</p>\n<p>In het boek komt naar voren dat de mens op een queeste is: een queeste naar eeuwige liefde en intimiteit. In het schoolgebouw is die queeste bijvoorbeeld duidelijk in de liefde van Barry voor Leo.\"</p>\n<p>Trivia<br/>\nTitelverklaring<br/>\nIn de roman is sprake van een \"oude situatie\"en een \"nieuwe situatie.\" De scheiding wordt gemarkeerd door de knal (wat dat dan ook moge betekenen). In de nieuwe situatie krijgen de personages te maken met nieuwe normen en  waarden. Er wordt enkele keren in de tekst impliciet teruggewezen naar de titel, namelijk naar de situatie die er was voordat de knal kwam.</p>\n<p>Enkele verwijzingen in de tekst:<br/>\n-        (blz. 22) Hadden mensen ons zo gehoord - mensen in een parallelle wereld waarin alles er nog is, dan hadden ze misschien gedacht dat het een eetfeestje was.<br/>\n-        (blz. 33) Maar smachten naar iets wat er niet is, is een kwelling. Om onszelf te sparen, smachtten we daarom steeds naar  andere zaken. Dingen die er wel waren. Al werden ze steeds schaarser.<br/>\n-        (blz. 45) Ik wist immers dat er geen auto's meer rijden, geen bomen meer ruisen en geen vogels meer krijsen. Ik had het alleen nog niet gehoord. Het massieve niets. Stilte: het geluid van wat er  niet meer is.<br/>\n-        (blz. 116) : Want de tijd voor de knal, de tijd dat het leven nog werkt of vakantie was, stond in het teken van later, ja: iedereen was met de toekomst bezig. Altijd, overal. Eigenlijk bestond de oude situatie bij de gratie van speculatie. Ik deed er zelf ook aan mee.<br/>\n-        (blz. 181) En dat is dus waarom ik Leo's lokaal verlaat voordat het licht is. Zodat alles blijft zoals het is. Wie wil dat alles blijft zoals het is, is gelukkig.</p>\n<p>Structuur &amp; perspectief<br/>\nHet verhaal wordt gepresenteerd in vijf delen en de hoofdstukken daarvan dragen de dag van het dagboek waar Merel in schrijft. Merel doet dit  in een agenda die ze in een van de lokalen vindt. Maar de volgorde van de hoofdstukken is niet de chronologische volgorde. In de eerste plaats zal de schrijfster deze volgorde geven om aan te geven dat mensen die afgesloten zijn van de buitenwereld gedesoriënteerd raken en het besef van tijd zullen kwijtraken. Mensen die nauwelijks meer het verschil tussen dag en nacht weten, zullen op den duurt ook niet meer weten welk dag het is. Maar ook inhoudelijk zijn er aanwijzingen voor de chaotische structuur:</p>\n<p>Als Merel  na 105 dagen een beetje gekker aan het doen is en twijfelt aan haar geheugen, begint ze als een bezetene terug te bladeren in de agenda. Zo hardhandig doet ze dit dat de blaadjes loslaten, en omhoog schieten naar het plafond in een van de lokalen, en daar 'als vaantjes' blijven hangen. De lezer kan daardoor denken dat wat hij leest de teruggevonden aantekeningen zijn, de vaantjes die van het plafond zijn geplukt, en natuurlijk ligt de boel dan niet meer in chronologische volgorde.</p>\n<p>Maar er is nog een vergelijkbare scène in de roman. Kaylem krijgt op bladzijde 263 de agenda van Melissa te pakken. Hij bladert erin en scheurt er bladzijden uit, zodat ze de data kwijtraken. Daarna schudt hij de kaarten als pokerkaarten, verdeelt ze zo dat ze allemaal evenveel kans op een zondag hadden. Zo raken de bladzijden dus ook door elkaar. De structuur  heeft hier dus sterk te maken met de inhoud van het verhaal.</p>\n<p>En ineens krijgen zinnen ook een andere lading als je het volgende leest:En opnieuw overviel me het gevoel dat ik 's ochtends ook had gehad. Het gevoel dat er iets niet klopte, dat er een volgorde omgedraaid was waardoor de dingen nu niet logisch op elkaar aansloten. Je kijkt omlaag en vermoed dat je je sloffen verkeerd om aanhebt Je trekt ze uit, verwisselt ze. En vervolgens zit je linkerslof rechts. (blz. 210)</p>\n<p>Zoals hierboven gesteld: de vertelster is de 28/29- jarige tv/presentatrice Merel. Ze schrijft/vertelt in de o.t.t  maar ook in de o.v.t.. Merel vertelt het verhaal tegen een denkbeeldige 'je'.</p>\n<p>Naarmate het verhaal vordert weten we dat het de nog ongeboren baby van Merel is. De baby moet het product zijn van de seksuele omgang met Leo.</p>\n<p>Maar als lezer moet je je wel altijd afvragen of een ik-verteller de echte waarheid spreekt, want de ik-verteller is in principe een onbetrouwbaar perspectief. Het is ook nog altijd mogelijk dat de kannibalistische passage met het vreten van mensenvlees wel echt gebeurd is of dat Merel bij de beschrijving daarvan aan het hallucineren is geweest.</p>\n<p>Decor<br/>\nEr wordt door de vertelster niet prijs gegeven in welk jaar het verhaal zich afspeelt. Dat het een modern en actueel verhaal is, blijkt uit termen van Facebook, Twitter, Internet en iPad. Omdat Merel een agenda van een scholier gebruikt zou het gemakkelijk te verklappen zijn aan de lezer.</p>\n<p>Wanneer je goed leest, verneem je dat de verjaardag van Merel (ze wordt 29 jaar) op de 72e dag valt na de knal. Ze zegt dan wel dat het 12 november is. Je kunt dan terugrekenen tot de eerste dag en dat moet dan  2 september zijn. Van welk jaar is nog niet uit te maken. Op dag 84 is het volgens de tekst  \"casual Friday\", maar het lijkt wel of de schrijfster het precies heeft uitgezocht wat deze data betreft:  noch in 2011,  2012 en 2013 valt 24 november op een vrijdag. (o.a. door het schrikkeljaar 2012).</p>\n<p>Het dagboek eindigt op dag 145. Dat is dus 73 dagen na 12 november en dat moet dan op 24 januari zijn.  De vertelde tijd is dus wel bekend: 145 dagen en het verhaal  duurt dus van 2 september tot en met 24 januari. Maar van welke jaren dat is,  valt niet op te maken uit de tekst.</p>\n<p>Ook het decor is niet met een topografische  plaatsbepaling aan te geven. Wel is het zeker dat we het over een gebouw  in Nederland hebben. Ook is bekend dat er een school als symbolisch decor is aangegeven. Is school niet de plaats waar de kennis van alles wat we weten, wordt doorgegeven? In de binnenwereld is er nog een vorm van bescherming, als je die verlaat (weer naar buiten in die ondoordringbare mist; symbool voor het niet weten wat er is gebeurd) ben je verloren.</p>\n<p>Stijl<br/>\nDe stijl van Hanna Bervoets is sober en helder. Je herkent een schrijver vaak aan de manier waarop hij met zijn beeldspraak werkt. De metaforen van Hanna Bervoets zijn meestal simpel te volgen en erg goed getroffen, maar vooral vallen ze op door een zakelijkheid en daarom is de term poëtisch niet zo van toepassing.</p>\n<p>Een paar herkenbare voorbeelden die dit onderstrepen:<br/>\n-                    (blz. 50)  Maar Leo drukte haar tegen zich aan. Zoals een pinguïn een jong tegen zich aandrukt zodat het niet doodvriest.<br/>\n-        (blz. 155) Maar Natalie laat zich niet afkappen. Als een roofdier dat met een muis speelt maar dan plotseling vlak naast zich een sappig konijn hoort knagen, zo draaide Natalie zich van mij af toen ze Leo hoorde praten.<br/>\n-        (blz. 215)  Zijn handen gleden langs mijn nek omlaag; de palmen van ene pottenbakker om de hals van een draaiende vaas. Ik kende deze massagetechniek niet.<br/>\n-        (blz. 217) Barry zat op de grond, staarde wezenloos omlaag. Als een kind dat in zijn eentje een puzzel maakt en niet snapt waarom de overgebleven stukjes niet in elkaar passen.<br/>\n-        (blz. 251) Maar het zat anders. Ik bleek niet de remedie in haar leven, eerder de fatale longontsteking. Jouw oma had zichzelf vermenigvuldigd en daarmee haar verdriet verdubbeld, en ik werd de kruipende belichaming van dat falen.<br/>\n-        (blz. 255) Zijn mond hadden ze niet dicht gekregen, die hing ene beetje open: karper op het droge.<br/>\n-        (blz. 267) \"Ik hoef echt niet, ga alsjeblief weg.\" Weer die domme blik. Koe achter een prikkelhek; hij kan niet weg, maar vergeet steeds waarom  niet.<br/>\n-        (blz. 268) En nu doet de poppenspeler, alsof hij zelf een pop is: een kat met een hamster in zijn bek, Maar er is een verschil tussen kat en dader. De kat weet niet beter. Dus die laat je leven.</p>\n<p>Slotzin<br/>\nNiemand die ons hoort, niemand die ons ziet, ik draai een raampje open, laat de frisse avondmist binnenkomen, jij graait naar het stuur, je legt je handje op de claxon, samen drukken we hem in, ja we toeteren, we toeteren een paar keer achter elkaar. En dan pak ik opnieuw je hand. En wijs ik je door de voorruit sterren aan.</p>\n<p>Beoordeling<br/>\n\"Alles wat er was\" is geen gemakkelijk boek. Maar het is wel een indrukwekkende roman. Origineel door de structuur, origineel door het onderwerp dat de schrijfster heeft uitgekozen en dat een puur menselijke situatie weergeeft. De lezer moet de weg naar het innerlijke bewustzijn van de kale mens willen volgen. En dan nog roept Hanna Bervoets alleen maar vragen op en de antwoorden mag de lezer zelf invullen. Naarmate het verhaal vordert, wordt het steeds onduidelijker wat er gebeurt. De mens raakt zijn grip op de situatie kwijt. Hij verliest ook zijn normen uit het oog (kannibalisme is een ernstige vorm van normenverlies). Toch is het niet ondenkbaar dat het een mens overkomt. De ideeën die de schrijfster in de roman naar voren brengt, brengen het tot een roman die niet alleen het lezen meer dan waard is, maar waarschijnlijk ook een van de meest spraakmakende romans van 2013 zal blijken te zijn. Bovendien zul je je als lezer moet afvragen of de vertelster Merel de waarheid aan je vertelt. Ze kan even zo goed aan het hallucineren zijn geslagen.</p>\n<p>Uit het bovenstaande blijkt, denk ik wel, dat het boek niet geschikt is voor onervaren lezers. Dat geeft natuurlijk niets: er worden al teveel mooie bomen aan onbenullige boeken opgeofferd. Het fraaie oordeel is meteen een waarschuwing: weet waaraan je begint, want niet alle vragen die opgeroepen worden, zul je beantwoord zien. Maar daardoor wordt \"Alles is wat\" wel een boek waarover je nadenkt nadat je het hebt dichtgeslagen. En hoe vaak komt dat nog voor in de Literatuur van Nederland in de 21e eeuw?</p>\n<p>Recensies<br/>\n\"Het centrale thema in Alles wat er was is wantrouwen, een fenomeen waarin Bervoets zich bij haar deelname aan Wie is de Mol? grondig in zal hebben verdiept. Daarbij blijkt de angst voor de een saboteur uiteindelijk relevanter dan de vraag naar het bestaan van de saboteur: de ongelukken in deze roman zijn steeds het gevolg van verdenkingen. Zoals het er ook niet veel toe doet hoe gevaarlijk de situatie buiten het schoolgebouw is - tot het einde blijft de achtergrond van de knal onduidelijk.\"<br/>\nhttp://archief.nrc.nl/?mo...dentify=Y</p>\n<p>\"In het werk van Bervoets, haar romans en columns in Volkskrant Magazine, valt steeds op hoe lichtvoetig en modern haar toon is, en hoe stevig ze is geworteld in deze tijd. Je leest het af aan haar relaxte schrijfstijl. Haar zinnen zijn niet gevoelig of poëtisch, maar eerder functioneel onbekommerd. Er spreekt zelfvertrouwen uit. Hetzelfde geldt voor Bervoets\\' observaties. Er zit geen hiërarchie in haar waarnemingen.\"<br/>\nhttp://www.volkskrant.nl/...-was.html</p>\n<p>\"Hanna Bervoets heeft met Alles wat er was een indrukwekkende roman geschreven die wel even in je hoofd blijft zitten. Het grootste pluspunt van dit boek is dat Bervoets je als lezer voortdurend in het ongewisse weet te laten en dat zeer consequent doet. Een boek dus dat je met de nodige vragen achterlaat en waardoor je anders naar je omgeving en je eigen gedrag gaat kijken. Indrukwekkend en onheilspellend! \"<br/>\nhttp://www.tzum.info/2013...t-er-was/</p>\n<p>\"Lijkt het er in het begin op dat de schrijfster er haar handboeken psychologie op heeft nageslagen om wisecracks te kunnen kraken over wat er gebeurt als mensen te lang te dicht op elkaar zitten, halverwege wordt de verteltoon eigener, en ontstaat er een drama, meedogenloos goor, en hard. De rustige en beschouwende verteltoon heeft zonder dat je dat echt in de gaten had, plaatsgemaakt voor een hallucinatoire trip. Mocht er al licht zijn aan het einde van de tunnel, dan is dat waarschijnlijk wishful thinking. Eten of gegeten worden, dat is de grote vraag in dit compromisloze kunstwerk.\"<br/>\nhttp://www.groene.nl/2013...oire-trip</p>\n<p>\"\\'Alles wat er was\\' deprimeert niet, maar benauwt wel. Want we weten dat het dunne vernisje van de beschaving gemakkelijk verpulvert, van de onvermijdelijke ruzies en de apenrots die wordt afgerond met lugubere taferelen. Maar als dat verloop wordt weergegeven zoals in deze roman, in die trefzekere, sobere schrijfstijl, weet het je toch bij de keel te grijpen.\"<br/>\nhttp://www.nu.nl/boek/300...-was.html</p>\n<p> </p>\n<p>Mening: het boek vond ik soms een beetje moeilijk. De tijdsaanduiding vond ik erg moeilijk en daardoor was het ook meteen een lastig boek om te lezen, de ene dag was je op dag 50 en de andere op dag 4.. Het was wel intressant en een goed niveau om te lezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584735"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Makkelijk Leven - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Makkelijk leven, Herman Koch</strong></p>\n<p><a href=\"https://www.bol.com/nl/p/makkelijk-leven/9200000074952522/?Referrer=ADVNLGOO002008P-G-58164333052-S-375648503008-9200000074952522&amp;gclid=CjwKCAjw9e3YBRBcEiwAzjCJuhYQuaP6M9qYJ3gUyiO7v3xsvz8-kZyphUqx1p150dBy69eDrEg2HRoCH58QAvD_BwE&amp;gclsrc=aw.ds#product_specifications\">https://www.bol.com/nl/p/makkelijk-leven/9200000074952522/?Referrer=ADVNLGOO002008P-G-58164333052-S-375648503008-9200000074952522&amp;gclid=CjwKCAjw9e3YBRBcEiwAzjCJuhYQuaP6M9qYJ3gUyiO7v3xsvz8-kZyphUqx1p150dBy69eDrEg2HRoCH58QAvD_BwE&amp;gclsrc=aw.ds#product_specifications</a></p>\n<p> </p>\n<p><a href=\"https://www.scholieren.com/boek/13801/makkelijk-leven/zekerwetengoed\">https://www.scholieren.com/boek/13801/makkelijk-leven/zekerwetengoed</a></p>\n<p><a href=\"https://www.scholieren.com/boekverslag/70828\">https://www.scholieren.com/boekverslag/70828</a></p>\n<p>Titel: Makkelijk leven</p>\n<p>Auteur: Herman Koch</p>\n<p>Uitgegeven: september 2016</p>\n<p>Uitgever: Lemniscaat B.V., Uitgeverij</p>\n<p>Oorspronkelijke taal: Nederlands</p>\n<p>Genre: literaire romans</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>samenvatting</strong></p>\n<p>Tom Sanders is een gevierd schrijver van zelfhulpboeken en hij leidt een gelukkig leven met Julia en twee volwassen zonen, van wie de jongste, Stefan, zijn oogappel is. Tijdens een verjaardagsfeestje voor Julia staat hun schoondochter Hanna - op wie Tom en Julia niet dol zijn - opeens voor de deur. Snikkend vertelt ze dat ze door Stefan is geslagen en dat dat niet de eerste keer is. Moet Tom zijn lievelingszoon Stefan aanspreken op zijn gedrag? Of loont het misschien meer om de adviezen uit zijn zelfhulpboeken in praktijk te brengen, zoals zijn bekende richtlijn 'Probeer problemen niet altijd op te lossen door eraan te denken; vaak worden ze eerder opgelost door er niet aan te denken'?</p>\n<p> </p>\n<p>Makkelijk leven laat zien hoe een man die met zijn levensinzichten zo succesvol is opeens alle zeilen bij moet zetten om de problemen in zijn eigen leven het hoofd te bieden.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>analyse</strong></p>\n<p>thema</p>\n<p>Roman gaat over Hannah die wordt mishandelt door haar verloofde Stefan. Dit vertelt ze aan Tom, de vader van Stefan die zich nu afvraagt wat hij moet doen met deze informatie.</p>\n<p>titel</p>\n<p>\"<strong>Makkelijk leven</strong>\" is de titel van het zelfhulpboek waarvan er volgens de verteller Tom meer dan 40 miljoen wereldwijd zijn verschenen. In zijn verhaal over zijn zoon en schoondochter komt hij herhaaldelijk terug op de 11  leefregels die hij in zijn handboek heeft opgesteld. Ze staan afgedrukt na het verhaal. Tom heeft in zijn verhaal beloofd die af te drukken, opdat de lezers het handboek niet meer hoeven te kopen.</p>\n<p>Personages</p>\n<p>De hoofdpersoon van dit boek is Tom, hij is schrijver en vooral bekend om het boek Makkelijk leven, een zelfhulpboek. Tom is de verteller van dit verhaal. Hij komt erachter dat de verloofde van zijn favoriete zoon door hem wordt mishandelt.</p>\n<p>De volgende personage is Stefan, de favoriete zoon van Tom, hij is verloofd met Hannah maar Tom vindt Stefan te goed voor haar. Op de verjaardag van Tom's vrouw komt hij er achter dan Stefan Hannah heeft mishandelt en dat dit niet de eerste keer was.</p>\n<p>De laatste belangrijke persoon in dit verhaal is Hannah, de verloofde van Stefan die is mishandelt en hulp zoekt bij Tom.</p>\n<p>Tijd</p>\n<p>over de tijd kun je weinig meedelen. Er worden geen data en jaartallen genoemd, maar je weet als lezer wel zeker dat het een actueel verhaal is, vanwege het gebruik van moderne communicatiemiddelen.  Ook bij verwijzingen naar actuele zaken lijkt het op een verhaal van na 2015. Zo vertelt Tom over de \"<em>nieuwe aankopen van Ajax, de kansen van PSV in de Champions League en het uit de hand gelopen toerisme in Barcelona.\"</em><br/>\nJe zou kunnen denken aan de zomer van het jaar 2016.</p>\n<p>Ruimte</p>\n<p>Het boek speelt zich voornamelijk af in het huis van Tom. Hij woont in Amsterdam maar er is niet veel omschreven over het huis zelf. Daarnaast zijn er ook momenten in de stad.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Einde</p>\n<p>Julia (vrouw van Tom) besluit naar haar oudste zoon (saaie Dennis ) in Canada te gaan en zegt dat ze niet weet wanneer ze terugkomt.<br/>\nStefan is dan met zijn gezin naar Australië verhuisd  Ook zo ver mogelijk van pa en ma vandaan. Julia zit al drie maanden in Canada, heft niet eens gevraagd hoe het hem vergaat en Tom is helemaal alleen in huis.<br/>\nHij kijkt in zijn spiegel en ziet een aangetast mens, die niet meer zo goed in zijn vel zit en weinig verwachtingen meer heeft  en die dus net als bij een mislukt feestje \"naar huis wil.\"</p>\n<p> </p>\n<p>perspectief</p>\n<p>Het korte verhaal is opgedeeld in 13 kleine hoofdstukken die niet genummerd zijn en gescheiden worden door witregels. Er is een ik-verteller Tom, de schrijver van zelfhulpboeken, die een geschiedenis met zijn zoon en schoondochter al achter de rug heeft en er als achterafverteller verslag van doet.<br/>\nHij laat enkele keren een opmerking noteren als:  (blz. 74 : <em>\"Je zou achteraf kunnen zeggen dat ik de verkeerde benadering volgde door mijn  schoondochter als de voornaamste oorzaak van hun huwelijksproblemen te zien.\")  </em><br/>\n<br/>\nHet verhaal wordt vrijwel chronologisch verteld, al kan de verteller vooruitwijzen naar wat er gaat komen, omdat hij als achterafverteller optreedt.<br/>\nNa de handeling komt er een lijst met 11 leefregels uit \"<em>Makkelijk Leven\".</em></p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik vond het boek niet echt goed. Het was langdradig en de personages spraken me niet erg aan, ze hadden niet iets intressants. Ze hadden ook niets vrolijks, iedereen leek depressief (dit was ook zo bij de hoofdpersonage) en dat maakte het boek niet leuker. Het boek was ook niet echt duidelijk: de gedachten van de schrijver leken soms echt te gebeuren waardoor ik er later pas achter kwam dat het de gedachtes waren en niet de echte gebeurtenissen. Het was dus erg verwarrend en moeilijk. Wanneer ik het verhaal eerst hoorde leek het me erg intressant maar voor mijn gevoel was alles zo 'kleinschalig' opgeschreven dat het intressante er ook meteen vanaf kwam. Samengevat vond ik het dus geen leuk boek en zou ik het niet aanraden.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584739"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Arend  - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Arend<br/>\nHet boek begint met een meisje genaamd Anna die op haar 15de verjaardag wordt verkracht door haar  vader. Ze wil het aan haar moeder vertellen maar zwijgt uiteindelijk alsnog. Haar moeder overlijdt en ze besluit dat niemand haar geheim ooit komt te weten. Ze groeit op met een haat voor mannen en eenmaal als volwassenen hoeft ze ook niets van mannen te weten. Anna is op een dag  vastbesloten: ze wil een kind. Door kunstmatige inseminatie raakt ze zwanger en ze is ervan  overtuigd dat het een meisje zal zijn. Bij geboorte blijkt het echter toch een jongetje te zijn en Anna is  erg teleurgesteld. Het kindje wilde zelf niet geboren worden omdat hij vanaf zijn bestaan al een intense haat naar hem toe voelt. Anna verwaarloosd Arend en laat hem zelfs uren achter elkaar alleen achter, zodat zij kan gaan werken. Arend wilt maar één  ding en dat is vliegen. Hij kirt het uit als iemand hem in de lucht tilt en als hij alleen is oefent hij maar al te graag om dit doel te kunnen bereiken. Tijdens het oefenen om te kunnen staan, valt Arend naar achter en breekt zijn been. Arend zal de rest van zijn leven mank lopen. Anna stuurt hem als hij ongeveer 2 jaar oud is naar de basisschool toe. Door Arends bijzondere lengte en gewicht kan hij namelijk gemakkelijk als een 4-jarige doorgaan. Hij wordt immers al snel gepest en krijgt een hekel aan  school. Met flinke tegenzin gaat hij hiernaartoe. Anna haalt hem nadat hij een gebroken neus heeft opgelopen van de school af. Arend wordt alleen thuisgelaten en wanneerhij een poging doet om uit het appartementencomplex te ontsnappen, houd zijn buurman Hans hem tegen. Hij neemt hem mee naar zijn appartement en vrolijkt hem op met een indianenhoofdtooi. Arend voelt zich net een echte vogelen is intens gelukkig. Anna stormt het appartement binnen en is woedend. Ze grist Arend weg en verlaat het appartement.<br/>\nVervolgens zien we Arend die inmiddels al 6 jaar oud en die van zijn moeder weer naar de basisschool toe moet. Anna zegt dat hij altijd zijn huiswerk af moet hebben en alles perfect moet doen en indien dit niet het geval is krijgt hij klappen. Anna krijgt te horen dat haar vader op sterven ligt en dat hij haar en zijn kleinzoon wilt zien. Samen gaan ze op bezoek, Anna krijgt ruzie met haar vader en hij overlijdt tijdens het bezoek. Als ze zijn graf bezoeken vraag Arend wat de dood nou precies is. Anne legt het best beknopt uit en Arend zegt dat hij ook dood wilt. Niet lang hierna begint Arend met het sparen van insectenvleugels. Hij doodt vliegen en begraaft deze in de plantenbakken. De vleugels begint hij te bewaren in zijn pennendoosje. Vleugels van fruitvliegen, vliegen, vlinders en nog veel meer komen in het doosje terecht. Zijn moeder begint hem te slaan omdat zijn schrijfvaardigheid ver te zoeken is. Zijn buurman Hans komt al snel weer terug in beeld. Hij helpt Arend met zijn huiswerk en zijn vleugelverzameling. Het duo bouwt al snel een band met elkaar op en Arend gaat hem uiteindelijk  zelfs Pappa noemen. Anna is woedend als ze  achter de band van de twee en Arends vleugelcollectie komt. Ze gooit ze allemaal weg en Hans vrolijkt Arend op met echte arendsvleugels. Arend is dolgelukkig, maar Hans krijgt plotseling een hartaanval. Arend smeekt hem om niet dood te gaan, maar het is al te laat. Arend voelt zich  door zijn arendsvleugels een echte vogel en springt uit  het raam. Arend heeft eindelijk het gevoel dat hij vliegt.<br/>\n<br/>\nDe schrijver is Stefan Brijs en werd geboren op 29 december 1969  in Genk. Hij groeide hier op, ging hier naar school en studeerde uiteindelijk af  als onderwijzer. Hij begon te werken voor het Sint-Jozefinstituut waar hij zelf op school heeft gezeten. Hij begon vanaf 1997 romans, essays, artikelen en recensies te schrijven voor  onder meer De Morgen en De Standaard. Brijs maakte in 1997 zijn debuut met de magisch-realistische roman De verwording. In 2000 verscheen het boek Arend en in de zomer van 2001 kwam de publicatie van Villa Keetje Tippel. In de winter van 2001 verscheen Twee levens en in 2005 de roman De engelenmaker. De vertaalrechten van De engelenmaker zijn verkocht aan al 15 landen en werd genomineerd voor prijzen zoals de Libris Literatuurprijs, de AKO Literatuurprijs en de vakjuryprijs van de Gouden Uil. Het boek won de lezersjuryprijs van de Gouden Uil. Hij  heeft nog vele boeken geschreven en is tot op de dag van vandaag nog steeds een schrijver.<br/>\nIk vond het boek erg zielig, de mannier waarop de moeder haar kind behandeld vond ik het hardverscheurendst. De haat relatie tussen moeder en kind is erg  schokkend om te lezen, de schrijver heeft er uiteindelijk een mooi verhaal van gemaakt. De relatie van Arend en Hans vond ik erg inspirerend, ze lijken echt vader en zoon in het boek. Het einde vond ik ook erg schokkend, maar aan de andere kant ook echt prachtig. Arend springt uit het raam, hij vliegt zoals hij altijd al heeft gewild. Het boek was erg goed te volgen, het boek bestond uit 3 duidelijke stukken en dit vond ik erg fijn. <br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584740"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aards paradijs - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aards Paradijs<br/>\n<br/>\nHet boek gaat over Jules, een 7-jarige jongen  die opgroeit in een commune in de tijd van John Lennon en hippies. Hij werd geboren op 30 januari 1972 ergens in Poeke op een boerenhoeve. Dit is het Aards Paradijs. Zijn vader baseert alles op Jonh Lennon, ziet hem als zijn held en wilde in eerste instantie ook dat Jules naar Den John werd vernoemd. Daar stak zijn moeder een stokje voor en zei dat ze had gedroomd dat hij Jules zou moeten heten. Zijn vader gaat hier uiteindelijk mee akkoord en met zijn drieën wonen ze in het Aards paradijs. S 'winters is het rustig, maar zomers komen er ontzettend veel mensen naar het  Aards paradijs om de marihuana die hier verbouwd wordt te kopen of om de hele zomer hier uitbundig feest te vieren.  De twee mensen die altijd als eerste zijn, zijn Laurent en Spons.  Zij kennen het hele Beatles-repertoire uit hun hoofd en zijn ontzettend muzikaal. Benoit biedt hen onbeperkt marihuanagebruik aan, als ze Jules maar muziekles geven. Benoit hoopt namelijk dat er uit Jules een tweede John Lennon zal komen en bidt zelfs tot John Lennon.<br/>\nJules oefent ontzettend hard met Lauren en Spons, maar hij heeft nou eenmaal geen aanleg voor muziek. Zijn vader probeert hem nog de kunstzinnige kant op te sturen om hem om te dopen in een kunstschilder of beeldhouwer, maar dit loopt ook uit op niets. Ondertussen is Jules oud genoeg om naar school te gaan. Hij wordt echter de eerste paar dagen gepest en in elkaar geslagen. Al snel vind hij zijn draai en blijkt een soort wonderkind te zijn. Hij versleurt het ene boek na het andere ook al is zijn vader hier fel op tegen omdat het geschreven wordt door andersdenkenden. Hij krijgt ondertussen ook een broertje waar hij ontzettend lang over heeft gezeurd. Het jongetje blijkt echter de naam John te hebben gekregen en Jules is ontzettend kwaad, omdat hij eerst altijd zo werd genoemd door zijn vader. Later blijkt John een muzikaal en artistiek talent te zijn, iets waar vader zolang over heeft gedroomd. Door school en door het opgroeien, wordt Jules steeds ongelukkiger en wijkt hij steeds meer van het Aards Paradijs af. Hij ontwikkelt een band met een nieuw  meisje in zijn klas genaamd Jacqueline. Hij helpt haar met haar achterstand in het schoolwerk en  samen luisteren ze naar de platen die zij bij haar thuis heeft. Jules schaamt zich voor het Aards Paradijs en is uiteindelijk op een punt gekomen dat hij genoeg heeft: hij wil er niet  meer wonen. Hij gaat  rond zijn twaalfde/dertiende bij zijn oude juf Jeanine wonen die ook bekend is met het Aards Paradijs. Jules wil een kunstenaar worden om zijn vader iets te bewijzen en na een paar jaar komt hij eindelijk tot het punt dat hij de last van het Aards Paradijs van zich af laat vallen en niet meer aan de wensen van zijn vader wilt voldoen. Hij gaat op bezoek bij zijn moeder en vader. Zijn vader zit in een soort inrichting en zijn moeder heeft zich teruggetrokken in het klooster, nadat het Aards Paradijs stop werd gezet. Zijn vader overlijdt en samen met zijn broer en zussen organiseert hij een feest in het oude Aards Paradijs voor oude kennissen die ook in het boek werden beschreven, persoonlijke vrienden en fans van John (die inmiddels een beroemde zanger is). Het boek eindigt met Jules die zijn nieuwe leven tegemoet loopt.<br/>\nDe schrijver van het boek is Seppe van Groeningen. Hij werd geboren in 1972 in Gent. Seppe had eerst een carrière als geluidstechnicus en heeft meegewerkt  aan honderden films en series. Tussendoor schreef hij het welbekende boek Aards Paradijs wat het leven in een commune beschrijft tijdens de Flowerpower. Voor dit boek liet hij zich inspireren door zijn eigen jeugd. In april 2018  komt de tweede roman van Groeningen uit genaamd Beschreven Blad. Seppe woont afwisselend in Gent  en Montpellier en is verloofd met Fleur van Groningen, die tevens ook een auteur is.</p>\n<p>Ik vond dit wel een leuk boek, het maakte veel indruk op mij. Soms leek het me echter niet erg realistisch dat Jules bewust is van het gedrag van zijn vader en de rare dingen die hij doet. Het onderwerp vond ik erg origineel en intressant, ik ken geen boek met het zelfde onderwerp. Dat de schrijver heeft gekozen om het verhaal via het kind te vertellen vond ik ook erg leuk. De mannier waarop Jules wist wat hij uiteindelijk wilde gaan doen en de stap zette om het paradijs verlaten om dat te behalen vond ik erg inspirerend. </p>\n<p>Kortom vond ik het een leuk en origineel boek</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3584743"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3584744"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "3584726"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "3584727"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "3584729"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "3584731"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "3584732"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lieveling - havo 4",
                        "reference": {
                            "value": "3584733"
                        },
                        "sections": []
                    },
                    {
                        "title": "De negen kamers - havo 4",
                        "reference": {
                            "value": "3584734"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aldus Sybren - havo 4",
                        "reference": {
                            "value": "3584737"
                        },
                        "sections": []
                    },
                    {
                        "title": "De vrouw met de sleutel - havo 4",
                        "reference": {
                            "value": "3584736"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het behouden huis - havo 4",
                        "reference": {
                            "value": "3584738"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maan en zon - havo 5",
                        "reference": {
                            "value": "3584742"
                        },
                        "sections": []
                    },
                    {
                        "title": "Alles wat er was - havo 5",
                        "reference": {
                            "value": "3584741"
                        },
                        "sections": []
                    },
                    {
                        "title": "Makkelijk Leven - havo 4",
                        "reference": {
                            "value": "3584735"
                        },
                        "sections": []
                    },
                    {
                        "title": "Arend  - havo 5",
                        "reference": {
                            "value": "3584739"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aards paradijs - havo 5",
                        "reference": {
                            "value": "3584740"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "3584743"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "3584744"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}