{
    "documentAuthors": [
        "shayla oor"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "shayla oor",
            "referenceName": null,
            "reference": {
                "value": "58520"
            },
            "firstName": "shayla",
            "infix": null,
            "lastName": "oor",
            "emailAddress": "24623@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-01-13T20:45:21Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 108021,
    "title": "shayla oor",
    "description": "",
    "lastModifiedDate": "2019-01-13T20:45:21+01:00",
    "dateCreated": "2017-09-01T14:17:28+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "oor, shayla",
                "reference": {
                    "value": "58520"
                },
                "firstName": "shayla",
                "infix": null,
                "lastName": "oor",
                "emailAddress": "24623@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/108021/"
    },
    "sections": [
        {
            "reference": {
                "value": "3584614"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3584615"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584617"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3584619"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3797224"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een verlate reis",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3935817"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "een zaterdag middag",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4326025"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "het gouden ei",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4327998"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "annie",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4396989"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "de tweeling",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4400247"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "komt een vrouw bij de dokter",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3584620"
            },
            "heading": {
                "type": "heading",
                "content": "Boekenoverzicht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3584621"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verslag Nederlands</p>\n<p>Titel: Een verlate reis</p>\n<p>Schrijver: Daan Heerma van Voss</p>\n<p> </p>\n<p>Een verlate reis, een kort verhaal met toch veel informatie.</p>\n<p>Het boek gaat over Daan Heerma van Voss die vernoemt is naar zijn oom? Het was mij namelijk niet duidelijk wat hij van Daan was. Het verhaal gaat erover hoe Daan en Daan verbonden zijn en dat hij een reis naar Auschwitz maakte zonder Daan, maar veel van het boek snapte ik niet. het ging van hop naar her; de ne keer ging het over Daan en daarna ging het over de andere Daan. Verder kwamen er moeilijke woorden in voor en bleef 'Een verlate reis' niet in mijn hoofd hangen, dat betekent dus dat ik het verhaal niet interessant genoeg vond. Ik kan wel zien dat de schrijver zijn best heeft gedaan op het verhaal.</p>\n<p>Al met al raad ik dit boek niet aan omdat het allemaal te verwarrend is.</p>\n<p> </p>\n<p>-Shayla Oor</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584622"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een orginele Bram.</p>\n<p>recensie</p>\n<p> </p>\n<p>het boek 'Een zaterdag middag' is een mooi geschreven boek.</p>\n<p>het boek gaat over het verhaal wat de moeder van Bram heeft doorgemaakt met haar broertje Bram, ergens tussen 1940-1945. Dit verhaal word vertelt door de moeder aan haar zoon Bram. Moeder (waar de naam niet van is vertelt) ging met haar broertje bram naar de bakker en ging daarna nog even langs school waar haar vader directeur van was. Bram het broertje, was erg slim en Opa had er geld voor opzij gelegd om Bram te kunnen laten studeren. Maar als Moeder en haar broertje naar school gingen werden ze hier door de engelse gebombardeerd. Bram overlijd en vooral Opa kan dit niet goed verwerken. Toen moeder later een kindje kreeg noemde zij hem ook Bram. Opa werd hierdoor blijer en deed heel veel met Bram en voedde hem op.</p>\n<p><span style=\"background-color:#FFFF00;\">Het boek is mooi geschreven, ik kwam makkelijk door het boek heen, en had het snel uit. De schrijver heeft er zijn best op gedaan</span>. <span style=\"background-color:#FFFF00;\">Ik vind dat het verhaal best orgineel is; je hebt namelijk veel boeken die over die tijd gaan en ik heb er nog geen een gelezen over zoiets.</span></p>\n<p><span style=\"background-color:#FFFF00;\">uiteindelijk vond ik het boek dus leuk en orgineel.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584623"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het gouden ei</p>\n<p>niveau 3</p>\n<p>Het gouden ei gaat over saskia en rex. Vrij in het begin van het boek verdwijnt saskia spoorloos, het verhaal draait om Rex die het niet kan verdragen dat hij niet weet wat er met Saskia is gebeurt. Tussendoor lees je nog stukjes over Lemorne. Uiteindelijk (8 jaar later) krijgt Rex de keuze of hij er nooit kan achterkomen of dat bij hem precies hetzelfde overkomt als Saskia.</p>\n<p>Ik vind het een leuk boek met een realistisch verhaal. Het boek heeft 98 bladzijdes waar je makkelijk doorheen leest, wat fijn is als je niet van lezen houdt. Het einde vind ik wel wat kort want het middenstuk over Rex is best wel langdradig en het einde wordt maar heel kort vertelt. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584624"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>dementerende</p>\n<p>recensie, niveau 2</p>\n<p>Het boek gaat over Kees' moeder; Annie. In het boek vertelt Kees over zijn moeder, over haar boeken haar karakter en de demensie die ze heeft. Kees moet veel voor haar zorgen en daarom zijn ze veel samen. Annie schrijft veel gedichten en leest veel boeken. Uiteindelijk viel ze van de trap af, ze word naar het ziekenhuis gebracht en daar spendeerd ze haar laatste uurtjes.</p>\n<p>Het thema van het boek is de demensie die Annie heeft. Het gaat over Annie en daarom heet het boek ook zo. De hoofdrol is Annie zelf en de kinderen van Annie zijn bijrollen. Kees van Kooten heeft het verhaal vanaf zijn perspectief geschreven dat maakt het een ik-perspectief. Het verhaal speelt zich een paar weken af in het jaar 1999. Het meeste van het verhaal is of het oude huis van Annie of het bejaardentehuis waar Annie uiteindelijk in zat. Het einde gaat over de laatste uurtjes van Annie's leven, doordat ze van de trap afvalt en in het ziekenhuis beland. De schrijver heeft het boek geschreven omdat het zijn verhaal was en hij van zijn moeder hield.</p>\n<p><span style=\"background-color:#FFFF00;\">Naar mijn mening kom je snel door het boek heen omdat het kort is en niet omdat het een heel leuk en boeiend verhaal is</span><span style=\"color:#FFFF00;\">.</span> Veel antwoorden die ik geef zijn afgeleid vanuit: <a href=\"https://www.scholieren.com/boekverslag/56758\">https://www.scholieren.com/boekverslag/56758</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584625"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De tweeling</p>\n<p>niveau 3</p>\n<p>'De tweeling' vertelt het verhaal van de tweelingzussen Anna en Lotte, die op zesjarige leeftijd van elkaar worden gescheiden. Lotte groeit op in Nederland en Anna en Zuid-Duitsland. Als zij elkaar na bijna zeventig jaar toevallig weer tegenkomen in een kuuroord in België, blijkt het vooral de oorlog te zijn die een echte hereniging van de twee in de weg staat.<br/>\nAnna groeit grotendeels op op de boerderij van haar oom Heinrich, die trouwt met tante Marthe, een vreselijke vrouw die haar al het vuile werk op de boerderij laat opknappen. Haar levendige intelligentie wordt nooit erkend door haar opvoeders en haar enige houvast is de kerk, die de acties van de Duitsers goedpraat. Ze wordt huishoudster en ze bouwt een goede naam op waardoor ze terechtkomt bij een adellijke familie, de familie Von Garlitz, waarvan de man des huizes een overtuigd nazi is. Via deze baan komt ze in contact met een Duitse SS-soldaat, Martin, waarmee ze tegen het einde van de oorlog trouwt. Hij komt aan het einde van de oorlog om. Daarna wordt ze nazizuster en maakt ze van dichtbij de gruwelijkste dingen van de oorlog mee, de verminkte soldaten.<br/>\nLotte wordt opgevoed in een Hollands pleeggezin. De vader, een egoïstische, neurotische man die graag alle aandacht op zichzelf projecteert, adoreert klassieke muziek en Lotte hoort in haar jeugd dan ook niet anders. Hij sympathiseert met de communisten. De moeder is een zorgzame vrouw. Lotte heeft drie zusjes. De familie krijgt in de oorlog onderduikers in huis, waardoor er in huis altijd een gespannen sfeer heerst. Onder die onderduikers is een Joodse violist waar ze later mee trouwt. Ze moet, omdat ze de oudste en gezondste is, vaak op voedseltocht.<br/>\nDoor alle ellende die de twee mee hebben gemaakt in de oorlog is het, ondanks momenten van toenadering, vooral voor Lotte te moeilijk om zich met elkaar te herenigen. (samenvatting van: <a href=\"https://www.scholieren.com/boekverslag/43724\">https://www.scholieren.com/boekverslag/43724</a>) </p>\n<p>Het thema is tweeling. Tweeling is als titel gekozen omdat het over Lotte en Anna gaat en die zijn een tweeling. Het boek is vanuit de 3e persoon geschreven. Hoofdpersonen zijn Anna Grosalie en Lotte, bijpersonen zijn: Heinrich en Marthe de pleegouders van Anna, de pleegouders van Lotte, Martin, David en Ernst; de mannen van Anna en Lotte. Het verhaal speelt zich waarschijnlijk in de jaren 90 af, ongeveer een week, maar het verhaal wat de tweeling aan elkaar vertelt gaat over zo'n 70 jaar. Het verhaal speelt zich af in en om het Thermaal Instituut in Spa, het verhaal wat de tweeling tege elkaar vertelt speelt zich overal en nergens af. </p>\n<p>Ik vond het boek de tweeling een mooi en indrukwekkend boek. door het boek krijg je te weten wat anna en lotte hebben meegemaakt en dat is soms verschrikkelijk. het is ook mooi om te lezen omdat je nu merkt hoe erg het leven kan veranderen als je uit elkaar word gehaald op 6 jarige leeftijd.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584626"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht</strong></p>\n<p>Hieronder staan zes meningen van scholieren die <em>Komt een vrouw bij de dokter</em> hebben gelezen. Noteer bij elke uitspraak of je het er wel of niet mee eens bent en licht je mening toe met een argument of een voorbeeld uit het boek.</p>\n<ol>\n<li>Vanaf het begin tot het eind van het boek heb ik me in Stijn kunnen verplaatsen. Zolang Carmen niks van zijn 'foute' gedrag afwist, vond ik dat hij het wel kon maken, want Stijn is een heel goede echtgenoot. In tegenstelling tot andere partners van kankerpatiënten, steunt Stijn zijn vrouw bij alles. En dat Stijn zichzelf daar af en toe iets voor terug wil geven, snap ik dan best.</li>\n<li>Wat ik erg leuk vind zijn de songteksten die boven de hoofdstukken staan geschreven. Hiermee geeft Kluun het boek een extra emotionele lading. De onbeschreven gevoelens die je hebt, worden met een songtekst verwoord.</li>\n<li>Nadat ik het boek gelezen had voelde ik me heel leeg en best wel verdrietig. Kluun krijgt het voor elkaar alle gevoelens die hij, zijn vrouw Carmen en alle andere personages voelen op jou over te brengen. En dan zo realistisch dat alles wat er in het boek gebeurt je echt raakt.</li>\n<li>Het feit dat de auteur ook zijn vrouw heeft verloren aan kanker, en zo dus in dezelfde situatie zat, maakt voor mij dat ik een enorme bewondering heb voor hem, omdat je toch ook maar sterk in je schoenen moet staat, om dit zo op te schrijven.</li>\n<li>Mijn eerste reactie was: meer dan 300 bladzijden! Maar daar denk ik nu heel anders over. Het hadden er voor mij naderhand best 400 of 500 mogen zijn, je komt er zo doorheen. Want het boek leest makkelijk en je kunt het niet weg leggen want er gebeuren op elke bladzijden spannende en emotionele dingen.</li>\n<li>Tussendoor in het boek staan steeds kleine blokjes met daarin informatie over iets of iemand waarover in het verhaal wordt verteld. Eerst vond ik dit irritant, dan moest je steeds weer uit het verhaal afwijken om zo'n blokje te lezen, maar later vond ik het leuk hoe Kluun dit heeft opgelost, want als je deze informatie in het verhaal zelf zou geven, zou het snel langdradig worden. Kortom, Kluun heeft het boek geweldig geschreven.</li>\n</ol>\n<p><strong>Gemaakt door</strong>Marlies Schouwstra</p>\n<p>1. Hier ben ik het niet mee eens, Stijn doet inderdaad heel veel voor Carmen maar in mijn ogen mag je nooit vreemdgaan; in geen elk geval. Als hij daar iets voor terug wil kan hij ook een auto kopen ofzo maar niet vreemd gaan.</p>\n<p>2. Hier ben ik het mee eens, Kluun heeft het slim aangepakt.</p>\n<p>3. Hier ben ik het mee eens, ze schrijft het erg realistisch en ik las het met tranen in mijn ogen.</p>\n<p>4. Hier ben ik het ook weer mee eens, ik vind het knap van Kluun dat hij het boek heeft geschreven, dat hij zijn vrouw aan kanker heeft verloren maakt het verhaal ook 'echter' omdat hij zich ook in het boek kan verplaatsen.</p>\n<p>5. Kluun heeft het boek inderdaad goed geschreven maar de blokjes informatie ertussen had van mij niet gehoeven.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584627"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584628"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584629"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3584630"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3584631"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3584632"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "3584614"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "3584615"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "3584617"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "3584619"
                },
                "sections": [
                    {
                        "title": "Een verlate reis",
                        "reference": {
                            "value": "3797224"
                        },
                        "sections": []
                    },
                    {
                        "title": "een zaterdag middag",
                        "reference": {
                            "value": "3935817"
                        },
                        "sections": []
                    },
                    {
                        "title": "het gouden ei",
                        "reference": {
                            "value": "4326025"
                        },
                        "sections": []
                    },
                    {
                        "title": "annie",
                        "reference": {
                            "value": "4327998"
                        },
                        "sections": []
                    },
                    {
                        "title": "de tweeling",
                        "reference": {
                            "value": "4396989"
                        },
                        "sections": []
                    },
                    {
                        "title": "komt een vrouw bij de dokter",
                        "reference": {
                            "value": "4400247"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boekenoverzicht",
                "reference": {
                    "value": "3584620"
                },
                "sections": [
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "3584621"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "3584622"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "3584623"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "3584624"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "3584625"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "3584626"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "3584627"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "3584628"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "3584629"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "3584630"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "3584631"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "3584632"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}