{
    "documentAuthors": [
        "Jasper Leijten"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jasper Leijten",
            "referenceName": null,
            "reference": {
                "value": "58517"
            },
            "firstName": "Jasper",
            "infix": null,
            "lastName": "Leijten",
            "emailAddress": "154228@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-08-31T13:31:17Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 108156,
    "title": "Opzet Wikiwijs leeslogboek",
    "description": "",
    "lastModifiedDate": "2018-08-31T13:31:17+02:00",
    "dateCreated": "2017-09-04T12:05:24+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Leijten, Jasper",
                "reference": {
                    "value": "58517"
                },
                "firstName": "Jasper",
                "infix": null,
                "lastName": "Leijten",
                "emailAddress": "154228@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/108156/"
    },
    "sections": [
        {
            "reference": {
                "value": "3592306"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3592307"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Verwerkingsopdrachten Jasper Leijten</strong></p>\n<p> </p>\n<p><strong>Erik of het klein insectenboek ( brief van uitgeverij )</strong></p>\n<p> </p>\n<p>Beste meneer Bomans,</p>\n<p> </p>\n<p>U heeft twee weken het boek 'Erik of het klein insectenboek' naar ons opgestuurd om dit door ons uit te laten geven.</p>\n<p>Ik moet zeggen dat ik erg onder de indruk was over u boek en dat ik denk dat het wel een succes zou kunnen gaan worden. Echter wil ik het boek nu nog niet uitgeven en dat heeft de volgende  redenen. Ten eerste vind ik dat de ruimte waarin het verhaal zich afspeelt niet heel duidelijk beschreven. Hiermee bedoel ik de overgang van de ( ik denk de slaapkamer van Erik) naar de insectenwereld ( dit is volgens mij het schilderij ). Maar ook vind ik het niet heel duidelijk wie nu echt de hoofdpersonen zijn. Ten slotte vind ik dat de woordkeuze die soms word gebruikt niet echt goed aansluit op de gekozen doelgroep.</p>\n<p>Ik wil het boek dus wel hebben maar alleen als er nog wat dingen worden aangepast. De ruimte van het verhaal kan met een paar zinnen worden verduidelijkt, en probeer sommige personages wat maar naar de voorgrond te brengen zodat ze eruit springen als de hoofdpersonen. En de woordkeuze is iets wat gewoon aangepast moet worden.</p>\n<p>Ik wens u veel succes met het aanpassen van het boek, en als het af is hoor ik graag van u.</p>\n<p>Met vriendelijke groet,</p>\n<p>Jasper Leijten</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Hersenschimmen ( brief naar uitgeverij )</strong></p>\n<p> </p>\n<p>Aan: Uitgeverij Lecturium</p>\n<p> </p>\n<p>Beste meneer/mevrouw,</p>\n<p> </p>\n<p>Ik ben Jasper Leijten en schrijver van beroep. Ik heb nog niet zo bekent en wil graag bij jullie maar doorbraak maken. Ik ben al een gemotiveerde schrijver vanaf dat ik kon schrijven. Ik heb een boek geschreven genaamd 'Hersenschimmen'. Het is een boek dat gaat om dementie en het is een boek dat je help je te verplaatsen in iemand met dementie.</p>\n<p>Het boek gaat dus over dementie en ik geschreven voor een wat ouder leespubliek. Dit heeft mede te maken met het onderwerp van het verhaal en de woorden die zijn verwerkt in het verhaal. Ik vind het mooi om dit soort verhalen te schrijven, omdat je een beeld krijgt van wat iemand van dementie zou kunnen voelen. De titel van het boek is \"Hersenschimmen\" en ik vond dit passend omdat dat ook een manier is om dementie te omschrijven. Aan het einde van het verhaal \"Het plot\" lees je de laatste fase van dementie. Het totaal uiteenvallen van de werkelijkheid en alles meteen weer vergeven. Dit kan op jonge kijkers misschien verwarrend overkomen, maar voor het oudere publiek is dit juist weer een mooi en interessant stuk.</p>\n<p>Het boek is geschreven uit het ik-perspectief geschreven ( de man met dementie ).</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Boek: Magnus - Arjen Lubach  ( recensie )</strong></p>\n<p><strong>Analyse:</strong></p>\n<p><strong>Wie is magnus?</strong></p>\n<p> </p>\n<p>Ik kwam aan bij de telefoon die in de wasmand was gevallen. 'Merlijn', zei ik. Mijn stem had nog geen kracht, mijn eigen naam ontsnapte aan mijn mond en loste op in de ruimte. 'Meneer Kaiser', vroeg de stem. 'Ja?' 'U spreekt met Frank Gerson van Mastercard, fraudemanagement, afdeling detectie. Stoor ik '. 'Fraude?' vroeg ik. Ik legde mijn hand op mijn hoofd en voelde de kleine haartjes en oneffenheden. Ik zag een moedervlek op het midden van mijn hoofd, eentje waarvan ik niet had geweten dat hij bestond. 'Ja.' 'Ik kan me niet…' begon ik, 'ik heb toch niks gedaan?'. Frank gerson begon te lachen. 'Nee nee, maakt u zich geen zorgen. Wij bellen preventief. Als wij uitzonderlijk creditcard uitgaven detecteren markeert de computer die als verdacht. Vervolgens controleren wij bij onze klanten of zij het waren die de uitgaven deden.' 'O,' zei ik. En ik dacht: echt? Doen ze dat? 'Klopt het,' ging Gerson verder, 'klopt het dat u vorige week ongeveer zestig honderdvijftig euro hebt uitgegeven in het Gröna Lund-pretpark in Stockholm, zweden?' 'Wat?'. 'Hebt u bijna zestienhonderdvijftig euro uitgegeven in een pretpark in Zweden?'</p>\n<p> </p>\n<p>Het boek Magnus <strong>vindt ik een boek dat van alles wat heeft.</strong> Het heeft een stukje liefdesleven, maar ook spanning speelt een kleine rol in dit verhaal. Het gaat over een jongen die wil gaan studeren aan een acteerschool. Maar als het een doodgewone dat is wordt hij plotseling gebeld door Mastercard, die hem een paar vragen willen stellen over de bizarre uitgaven in Zweden, die zijn betaald mijn de kaart van Merlijn. Omdat hij dit niet bij de politie wil neerleggen ( <strong>wat ik altijd wel een leuk besluit vind in een boek</strong> ) besluit hij steeds achter de laatste transacties aan te gaan en in Zweden steeds bij cafés te zitten. Daar maakt hij foto's en probeert hij de mensen op de foto's te linken aan de uitgaven. Uiteindelijk heeft hij de man  gevonden. Hij gaat met hem praten maar durft hem nog niet te confronteren. Na een langere tijd met hem om te zijn gegaan, wordt het steeds lastiger om het er over te hebben. En dan beginnen er dingen samen te spannen.</p>\n<p> </p>\n<p><strong>Ik vindt het een leuk boek omdat ik een boek zonder een beetje spanning al heel gauw saai vind, en hier kon ik mezelf nog wel mee vermaken.</strong> En dat is uiteindelijk ook het doel van een boek, het amuseren van jezelf. Voor ik begon met het lezen van het boek had ik er eigenlijk al geen zin in. Het boek zag er niet mooi uit, en helemaal niet aantrekkelijk voor mijn om te lezen. Maar omdat het nu eenmaal moest ben ik er toch maar aan begonnen. En al snel bleek dat ik het fout had, en het best een leuk boek is, ondanks de teleurstellende kaft en titel. Ik zou dit boek wel een andere mensen aanraden om te lezen.</p>\n<p>Als eindbeoordeling geef ik het een 6,7.</p>\n<p>Jasper Leijten H4C</p>\n<p><strong>Het gouden ei</strong></p>\n<p><strong>( opdrachten van lezenvoordelijst.nl )</strong></p>\n<p> </p>\n<ol>\n<li>Het omschrijven van een stuk uit het boek van hij/zijn vorm naar de ik vorm.</li>\n</ol>\n<p> </p>\n<p>Bovenaan een glooiing rees als een vreemd wit kasteel een benzinestation op, aangekondigd door een bord: TOTAL 900 meter. Volgend station: FINA, 49 kilometer. FINA was goed genoeg, maar dat TOTAL-station stond daar als een niet te omzeilen ruziestoker.</p>\n<p>We zeiden niks.</p>\n<p>Op het allerlaatste moment zwenk ik het pompterrein op. Ik had zelfs geen vaart geminderd om het zo onverwacht mogelijk te maken. \"God wat flauw\", dacht ik.</p>\n<p>Uit de verste hoek van mijn rechteroog probeer ik te zien hoe Saskia reageerde. Ze perste haar lippen opeen en zette grote ogen: een clownachtig gezicht dat een vaste betekenis tussen hen had: aanbod tot verzoening.</p>\n<p>We keken elkaar aan en lachten. \"Peace?\" zei ze, terwijl ze twee vingers in de vorm van een V opstak. \"Peace\", zeg ik.</p>\n<p>\"Nou, dan maak ik van de gelegenheid gebruik door even te gaan piesen.\" Ik had zonder tanken door willen rijden, maar besloot me toch aan te sluiten bij de kortste rij. Alle pompen waren namelijk bezet. Saskia gaf me een zoen en stapte uit.</p>\n<p>\"Wat hou ik toch van haar\", mompel ik terwijl ze met haar rieten mandje de automatische deuren van de winkel in loopt. Ik glimlach en draai snel weg van de spiegel om het te verbergen. Ik kan nog steeds niet geloven dat ik haar heb. Het kinderachtige gedrag, waarin we onder liefde uitte, en elkaar lieten voelen hoeveel we van elkaar houden. En over een uur zitten we samen in bad in Nuits St. Georges.</p>\n<p> </p>\n<ol>\n<li>Ik denk dat je je wel beter kan inleven in de positie van ( in dit geval Rex ), maar ik denk niet dat het boek er spannender van word</li>\n</ol>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Ventoux ( brief aan uitgeverij )</strong></p>\n<p> </p>\n<p>Beste meneer/mevrouw,</p>\n<p>Ik ben Jasper Leijten en ben al een aantal jaar bezig met het schrijven van boeken. Nu heb ik mijn eerste boek officieel af en ik wilde het graag bij jullie uitgeverij willen afdrukken.</p>\n<p>Mijn boek is, hoewel de naam van het boek uit het frans komt, in het Nederlands geschreven. Het heeft de titel Ventoux. Het boek gaat over een jongen die op jonge leeftijd begint met de sport wielrennen. Hij sluit zich aan bij een fietsgroep en word al snel beter. Zowel in als buiten de groep fietst hij graag.</p>\n<p>Het boek is gericht op jongeren en dan vooral de jongens. Dit omdat het vooral om wielrennen gaat en dit natuurlijk iets populairder is bij de mannen dan bij de vrouwen.</p>\n<p>Ik hoor graag wat u ervan vind en af u eventueel interesse heeft het uit te geven.</p>\n<p>Met vriendelijke groet,</p>\n<p>Jasper Leijten</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>De negen kamers ( recensie )</strong></p>\n<p> </p>\n<p>( citaat ontbreekt omdat ik het was vergeten over te nemen voor ik het boek weer had ingeleverd, en dit nu pas merk in de vakantie )</p>\n<p> </p>\n<p> </p>\n<p>De negen kamers is een boek wat gaat over een jongen die last heeft van ernstige hoofdpijn aanvallen. En als hij alleen thuis is, vind hij een dik, zwart boek. In het boek word een huis beschreven dat niet iedereen zou kunnen vinden. Alleen mensen met een oog voor het onmogelijke kunnen het vinden.</p>\n<p>Als hij het gevonden heeft dan ziet hij een meisje maar hij kan er niet heen. Via een dwerg komt ie binnen en staat hem een nog grotere confrontatie te wachten. Dat is namelijk……</p>\n<p> </p>\n<p> </p>\n<p>Ik vind het boek leuk omdat het lekker spannend is en niet zo klef of een saaie roman. Het is een interessant onderwerp en voor mijn idee erg origineel. Het brengt je naar aparte plekken en ik vond het erg leuk om er helemaal mee in op te gaan.</p>\n<p>Ik geef dit boek een verdiende 7,5</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3592309"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3592311"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3592312"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3592313"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Magnus- Arjen Lubach",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0c5f96d0bc331444a3561730d374302f1858aea6.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boek: Magnus - Arjen Lubach</strong></p>\n<p> </p>\n<p><strong>Analyse:</strong></p>\n<p><strong>Wie is magnus?</strong></p>\n<p> </p>\n<p>Ik kwam aan bij de telefoon die in de wasmand was gevallen. 'Merlijn', zei ik. Mijn stem had nog geen kracht, mijn eigen naam ontsnapte aan mijn mond en loste op in de ruimte. 'Meneer Kaiser', vroeg de stem. 'Ja?' 'U spreekt met Frank Gerson van Mastercard, fraudemanagement, afdeling detectie. Stoor ik '. 'Fraude?' vroeg ik. Ik legde mijn hand op mijn hoofd en voelde de kleine haartjes en oneffenheden. Ik zag een moedervlek op het midden van mijn hoofd, eentje waarvan ik niet had geweten dat hij bestond. 'Ja.' 'Ik kan me niet…' begon ik, 'ik heb toch niks gedaan?'. Frank gerson begon te lachen. 'Nee nee, maakt u zich geen zorgen. Wij bellen preventief. Als wij uitzonderlijk creditcard uitgaven detecteren markeert de computer die als verdacht. Vervolgens controleren wij bij onze klanten of zij het waren die de uitgaven deden.' 'O,' zei ik. En ik dacht: echt? Doen ze dat? 'Klopt het,' ging Gerson verder, 'klopt het dat u vorige week ongeveer zestig honderdvijftig euro hebt uitgegeven in het Gröna Lund-pretpark in Stockholm, zweden?' 'Wat?'. 'Hebt u bijna zestienhonderdvijftig euro uitgegeven in een pretpark in Zweden?'</p>\n<p> </p>\n<p>Het boek Magnus <strong>vindt ik een boek dat van alles wat heeft.</strong> Het heeft een stukje liefdesleven, maar ook spanning speelt een kleine rol in dit verhaal. Het gaat over een jongen die wil gaan studeren aan een acteerschool. Maar als het een doodgewone dat is wordt hij plotseling gebeld door Mastercard, die hem een paar vragen willen stellen over de bizarre uitgaven in Zweden, die zijn betaald mijn de kaart van Merlijn. Omdat hij dit niet bij de politie wil neerleggen ( <strong>wat ik altijd wel een leuk besluit vind in een boek</strong> ) besluit hij steeds achter de laatste transacties aan te gaan en in Zweden steeds bij cafés te zitten. Daar maakt hij foto's en probeert hij de mensen op de foto's te linken aan de uitgaven. Uiteindelijk heeft hij de man  gevonden. Hij gaat met hem praten maar durft hem nog niet te confronteren. Na een langere tijd met hem om te zijn gegaan, wordt het steeds lastiger om het er over te hebben. En dan beginnen er dingen samen te spannen.</p>\n<p> </p>\n<p><strong>Ik vindt het een leuk boek omdat ik een boek zonder een beetje spanning al heel gauw saai vind, en hier kon ik mezelf nog wel mee vermaken.</strong> En dat is uiteindelijk ook het doel van een boek, het amuseren van jezelf. Voor ik begon met het lezen van het boek had ik er eigenlijk al geen zin in. Het boek zag er niet mooi uit, en helemaal niet aantrekkelijk voor mijn om te lezen. Maar omdat het nu eenmaal moest ben ik er toch maar aan begonnen. En al snel bleek dat ik het fout had, en het best een leuk boek is, ondanks de teleurstellende kaft en titel. Ik zou dit boek wel een andere mensen aanraden om te lezen.</p>\n<p>Als eindbeoordeling geef ik het een 6,7.</p>\n<p> </p>\n<p>Jasper Leijten H4C</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3592314"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Erik of het klein insectenboek - Godfried Bomans",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/87fd9efae04d79f84a5a343ab8557bd5aa9b9b6b.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Beste meneer Bomans,</p>\n<p> </p>\n<p>U heeft twee weken het boek 'Erik of het klein insectenboek' naar ons opgestuurd om dit door ons uit te laten geven.</p>\n<p>Ik moet zeggen dat ik erg onder de indruk was over u boek en dat ik denk dat het wel een succes zou kunnen gaan worden. Echter wil ik het boek nu nog niet uitgeven en dat heeft de volgende  redenen. Ten eerste vind ik dat de ruimte waarin het verhaal zich afspeelt niet heel duidelijk beschreven. Hiermee bedoel ik de overgang van de ( ik denk de slaapkamer van Erik) naar de insectenwereld ( dit is volgens mij het schilderij ). Maar ook vind ik het niet heel duidelijk wie nu echt de hoofdpersonen zijn. Ten slotte vind ik dat de woordkeuze die soms word gebruikt niet echt goed aansluit op de gekozen doelgroep.</p>\n<p>Ik wil het boek dus wel hebben maar alleen als er nog wat dingen worden aangepast. De ruimte van het verhaal kan met een paar zinnen worden verduidelijkt, en probeer sommige personages wat maar naar de voorgrond te brengen zodat ze eruit springen als de hoofdpersonen. En de woordkeuze is iets wat gewoon aangepast moet worden.</p>\n<p>Ik wens u veel succes met het aanpassen van het boek, en als het af is hoor ik graag van u.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3592315"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3592316"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Gouden ei -Tim Krabbé",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/98379dc89b5445a7d10206c39e37167edf4898e5.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Verwerkingsopdracht nederlands</p>\n<p>( opdrachten van lezenvoordelijst.nl )</p>\n<p> </p>\n<ol>\n<li>Het omschrijven van een stuk uit het boek van hij/zijn vorm naar de ik vorm.</li>\n</ol>\n<p> </p>\n<p>Bovenaan een glooiing rees als een vreemd wit kasteel een benzinestation op, aangekondigd door een bord: TOTAL 900 meter. Volgend station: FINA, 49 kilometer. FINA was goed genoeg, maar dat TOTAL-station stond daar als een niet te omzeilen ruziestoker.</p>\n<p>We zeiden niks.</p>\n<p>Op het allerlaatste moment zwenk ik het pompterrein op. Ik had zelfs geen vaart geminderd om het zo onverwacht mogelijk te maken. \"God wat flauw\", dacht ik.</p>\n<p>Uit de verste hoek van mijn rechteroog probeer ik te zien hoe Saskia reageerde. Ze perste haar lippen opeen en zette grote ogen: een clownachtig gezicht dat een vaste betekenis tussen hen had: aanbod tot verzoening.</p>\n<p>We keken elkaar aan en lachten. \"Peace?\" zei ze, terwijl ze twee vingers in de vorm van een V opstak. \"Peace\", zeg ik.</p>\n<p>\"Nou, dan maak ik van de gelegenheid gebruik door even te gaan piesen.\" Ik had zonder tanken door willen rijden, maar besloot me toch aan te sluiten bij de kortste rij. Alle pompen waren namelijk bezet. Saskia gaf me een zoen en stapte uit.</p>\n<p>\"Wat hou ik toch van haar\", mompel ik terwijl ze met haar rieten mandje de automatische deuren van de winkel in loopt. Ik glimlach en draai snel weg van de spiegel om het te verbergen. Ik kan nog steeds niet geloven dat ik haar heb. Het kinderachtige gedrag, waarin we onder liefde uitte, en elkaar lieten voelen hoeveel we van elkaar houden. En over een uur zitten we samen in bad in Nuits St. Georges.</p>\n<p> </p>\n<ol>\n<li>Ik denk dat je je wel beter kan inleven in de positie van ( in dit geval Rex ), maar ik denk niet dat het boek er spannender van word</li>\n</ol>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3592317"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Hersenschimmen - J. Bernlef",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c91bc93bc335508de505620d56100a1c2066ce93.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands Verwerkingsopdracht</p>\n<p> </p>\n<p>Aan: Uitgeverij Lecturium</p>\n<p> </p>\n<p>Beste meneer/mevrouw,</p>\n<p> </p>\n<p>Ik ben Jasper Leijten en schrijver van beroep. Ik heb nog niet zo bekent en wil graag bij jullie maar doorbraak maken. Ik ben al een gemotiveerde schrijver vanaf dat ik kon schrijven. Ik heb een boek geschreven genaamd 'Hersenschimmen'. Het is een boek dat gaat om dementie en het is een boek dat je help je te verplaatsen in iemand met dementie.</p>\n<p>Het boek gaat dus over dementie en ik geschreven voor een wat ouder leespubliek. Dit heeft mede te maken met het onderwerp van het verhaal en de woorden die zijn verwerkt in het verhaal. Ik vind het mooi om dit soort verhalen te schrijven, omdat je een beeld krijgt van wat iemand van dementie zou kunnen voelen. De titel van het boek is \"Hersenschimmen\" en ik vond dit passend omdat dat ook een manier is om dementie te omschrijven. Aan het einde van het verhaal \"Het plot\" lees je de laatste fase van dementie. Het totaal uiteenvallen van de werkelijkheid en alles meteen weer vergeven. Dit kan op jonge kijkers misschien verwarrend overkomen, maar voor het oudere publiek is dit juist weer een mooi en interessant stuk.</p>\n<p>Het boek is geschreven uit het ik-perspectief geschreven ( de man met dementie ).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3592318"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands verwerkingsopdracht</p>\n<p>Ventoux ( brief aan uitgeverij )</p>\n<p> </p>\n<p>Beste meneer/mevrouw,</p>\n<p>Ik ben Jasper Leijten en ben al een aantal jaar bezig met het schrijven van boeken. Nu heb ik mijn eerste boek officieel af en ik wilde het graag bij jullie uitgeverij willen afdrukken.</p>\n<p>Mijn boek is, hoewel de naam van het boek uit het frans komt, in het Nederlands geschreven. Het heeft de titel Ventoux. Het boek gaat over een jongen die op jonge leeftijd begint met de sport wielrennen. Hij sluit zich aan bij een fietsgroep en word al snel beter. Zowel in als buiten de groep fietst hij graag.</p>\n<p>Het boek is gericht op jongeren en dan vooral de jongens. Dit omdat het vooral om wielrennen gaat en dit natuurlijk iets populairder is bij de mannen dan bij de vrouwen.</p>\n<p>Ik hoor graag wat u ervan vind en af u eventueel interesse heeft het uit te geven.</p>\n<p>Met vriendelijke groet,</p>\n<p>Jasper Leijten</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3592319"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3592320"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3592321"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3592322"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3592323"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3592324"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Magnus- Jasper Leijten H4C",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f2be044662564785af170ba57c7741080282825b.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands Verwerkingsopdracht</p>\n<p> </p>\n<p>Aan: Uitgeverij Lecturium</p>\n<p> </p>\n<p>Beste meneer/mevrouw,</p>\n<p> </p>\n<p>Ik ben Jasper Leijten en schrijver van beroep. Ik heb nog niet zo bekent en wil graag bij jullie maar doorbraak maken. Ik ben al een gemotiveerde schrijver vanaf dat ik kon schrijven. Ik heb een boek geschreven genaamd 'Hersenschimmen'. Het is een boek dat gaat om dementie en het is een boek dat je help je te verplaatsen in iemand met dementie.</p>\n<p>Het boek gaat dus over dementie en ik geschreven voor een wat ouder leespubliek. Dit heeft mede te maken met het onderwerp van het verhaal en de woorden die zijn verwerkt in het verhaal. Ik vind het mooi om dit soort verhalen te schrijven, omdat je een beeld krijgt van wat iemand van dementie zou kunnen voelen. De titel van het boek is \"Hersenschimmen\" en ik vond dit passend omdat dat ook een manier is om dementie te omschrijven. Aan het einde van het verhaal \"Het plot\" lees je de laatste fase van dementie. Het totaal uiteenvallen van de werkelijkheid en alles meteen weer vergeven. Dit kan op jonge kijkers misschien verwarrend overkomen, maar voor het oudere publiek is dit juist weer een mooi en interessant stuk.</p>\n<p>Het boek is geschreven uit het ik-perspectief geschreven ( de man met dementie ).</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "3592306"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "3592307"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "3592309"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "3592311"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "3592312"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "3592313"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "3592314"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "3592315"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "3592316"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "3592317"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "3592318"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "3592319"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "3592320"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "3592321"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "3592322"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "3592323"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "3592324"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}