{
    "documentAuthors": [
        "Liede van der Doelen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Liede van der Doelen",
            "referenceName": null,
            "reference": {
                "value": "59090"
            },
            "firstName": "Liede",
            "infix": null,
            "lastName": "van der Doelen",
            "emailAddress": "154229@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-18T16:31:52Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 108236,
    "title": "Liede van der Doelen",
    "description": "",
    "lastModifiedDate": "2019-02-18T16:31:52+01:00",
    "dateCreated": "2017-09-04T18:04:28+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van der Doelen, Liede",
                "reference": {
                    "value": "59090"
                },
                "firstName": "Liede",
                "infix": null,
                "lastName": "van der Doelen",
                "emailAddress": "154229@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/108236/"
    },
    "sections": [
        {
            "reference": {
                "value": "3595460"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3595461"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3595463"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3595465"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3595466"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 1: De Eetclub van Saskia Noort. Het boek heeft niveau 1. Ik zou het boek 4 sterren geven want ik vond dat het wel fijn was geschreven en dat het een goed verhaal was.</p>\n<p>Boek 2: Zwartboek van Laurens Abbink Spaink. Het boek heeft niveau 2. Ik zou het boek 3,5 ster geven want ik vond het wel uiteindelijk een leuk boek om te lezen maar ik vond het moeilijk om er in het begin echt in te komen.</p>\n<p>Boek 3: Lieveling van Kim van Kooten. Het boek heeft niveau 2. Ik zou het boek 5 sterren geven, ik vond het een heel aangrijpend verhaal en wilde daardoor ook graag verder lezen.</p>\n<p>Boek 4: Maar buiten is het feest van Arthur Japin. Het boek heeft niveau 3. Ik zou het boek 4 sterren geven want ik vond het zeker een mooi boek maar het was moeilijk om er in het begin in te komen.</p>\n<p>Boek 5: De gelukkige huisvrouw van Heleen van Royen. Het boek heeft niveau 1. Ik zou het boek 4 sterren geven omdat het boek veel spannende stukken heeft zoals als Lea Harry Junior verstopt, en het is een goed te lezen boek</p>\n<p>Boek 6: Het diner van Herman Koch. Het boek heeft niveau 3. Ik zou het zeker 4 sterren geven omdat het boek en hele mooie opbouw van verhaal heeft. Van kalm naar spannend dat trok me heel erg aan en dat maakt het zo'n mooi boek.</p>\n<p>Boek 7: Misschien wel niet van Jannah Loontjes. Het boek heeft niveau 3. Ik zou het boek 3 sterren geven omdat ik het een goed boek vond om te lezen maar het was niet echt een super intressant verhaal voor mij die ik aan andere zou aanraden.</p>\n<p>Boek 8: Alles wat er was van Hanna Bervoets. Het boek heeft niveau 4. Ik zou het boek 5 sterren geven omdat ik bijna tot niks saai of minder leuk vond aan het boek hierdoor is het voor mij een heel leuk boek geweest. </p>\n<p>Boek 9: Het gouden ei van Tim Krabbe. Het boek heeft niveau 3. Ondanks dat het boek zo'n kort verhaal is geef ik heb boek 4 sterren. Ik had er al vaker over het boek gehoord maar ik hoorde vaak dat het een moeilijk verhaal is om te lezen. Terwijl ik dat niet zo ervaren heb en het eigenlijk een leuk en spannend verhaal vond om te lezen.</p>\n<p>Boek 10: Phileine zegt sorrt van Ronald Giphart. Het boek heeft niveau 3. Ik geef heb boek 2 sterren. Ik vond het boek echt enorm saai, sommige stukken waren leuk waardoor ik dacht dat het boek nu eindelijk leuk zou worden maar helaas werd dat het niet. Ik zou het ook aan niemand aanraden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3595467"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De eetclub van Saskia Noort, brief van de uitgeverij.</p>\n<p>Beste Saskia Noort,</p>\n<p>We willen u als eerste bedanken dat u uw boek <span style=\"color:#0000CD;\">De Eetclub</span> naar onze uitgeverij heeft opgestuurd we vonden dat erg fijn om te zien. We willen u ook als uitgeverij zeggen dat we u een goede schrijfster vinden.</p>\n<p>Verder over het boek: Ik vond het fijn om te lezen, u had alles netjes en goed uitgelegd. Niet te langdradig en de spanning goed opgebouwd. Ik vond vooral mooi om te zien dat er meerdere belangrijke personages waren en niet zoals vaak maar één. Ook de verschillende plekken in het boek die vaker terug komen is leuk om te lezen. Ook kun je jezelf herkennen in deze mensen. Rijke mensen die populariteit willen uitstralen en willen laten zien dat ze het goed hebben <span style=\"color:#0000CD;\">maar</span> dat het eigenlijk helemaal niet zo mooi is. Dat heb je prachtig laten zien. Maar ik moet je toch teleurstellen met dat we je boek nu nog niet gaan publiceren. Hierbij wil ik graag mededelen waarom niet en wil ik graag tips geven. Ik zei net al dat ik het mooi vond dat je zoveel personages had gebruikt, maar ik merkte wel dat het soms onduidelijk was wie nou bij wie hoorde en wie nou de minnaar was van wie. Ook kon ik pas na een tweede keer overlezen zien wie nou Evert had vermoord. Dus ik zou daar duidelijker in zijn of meteen al aan het begin vermelden hoe de stellen in elkaar zitten. Ook vind ik de titel wel bij het verhaal passen maar het pakt niet. Het is niet als ik jou boek met die titel in een boekenkast zou zien staan zou ik hem niet meteen lezen. Ik zou meer voor een titel kiezen die nog steeds veel met het verhaal te maken heeft maar iets pakkender is. Ook zou niet voor die foto gaan op de voorkant. <span style=\"color:#0000FF;\">Het heeft weinig met het verhaal te maken.</span> Je zou beter bijvoorbeeld voor een wat spannender foto gaan.</p>\n<p>Ik hoop dat u wat aan deze tips hebt gehad en dat wij u verbeterde versie terug zien en dat we hem dan kunnen publiceren. <span style=\"color:#0000FF;\">Ik wil u nogmaals bedanken voor de opzending uw boek.</span></p>\n<p>We horen nog graag van u.</p>\n<p> </p>\n<p>M.v.g.</p>\n<p>Anthos Amsterdam</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3595468"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zwartboek van Laurens Abbink Spaink, brief aan de uitgeverij.</p>\n<p>Beste Lebowski Publishers,</p>\n<p>Ik ben Liede van der Doelen en ik zou het fantastisch vinden als jullie mijn boek zouden uitbreng. Ik denk dat mijn boek een aangrijpend en mooi verhaal is om te lezen. Verhalen over de oorlog trekken veel mensen aan. Hierdoor denk ik ook dat mijn boek veel zal opbrengen als het gepubliceerd wordt.</p>\n<p>De titel van mijn boek is Zwartboek. Het thema is de tweedewereldoorlog en het is een historische fictie maar ook een roman. Het plot speelt logisch af er zitten geen flashbacks in en wordt chronologisch verteld. Het verhaal wordt verteld uit de ik-persoon uit het verhaal van Rachel Stein.</p>\n<p>Het verhaal gaat over Rachel Stein. Ze is een Joodse vrouw die samen met haar familie van Duitsland naar Nederland vlucht. Maar ze bepaalt dat ze niet samen met haar familie onderduikt en splitst zich van hun. Hierdoor komt ze er alleen voor te staan maar ze vindt al gauw een jongen die haar wil helpen. Ze wil met hem vluchten maar wordt dan herenigd met haar familie. De vlucht wordt voor iedereen fataal behalve voor Rachel. Ze wordt geholpen door een verzetsgroep en gaat verder door het leven als Ellis de Vries. Als ze bezig is met een klus voor het verzet raakt ze in contact met een Duitse SD-officier, Müntze. Rachel moet Müntze gaan verleiden om te smeken om verzetsstrijders vrij te laten. Ze krijgt daar niet de kans voor en gaat met hem mee naar een feest. Ze krijgt een baan aangeboden bij de SD en pakt die kans. Op een dag moet ze het verhoor van een van haar verzet vrienden uitschrijven hierdoor plaatst ze een afluisterapparaat in de kamer van een andere SD-officier genaamd Franken. Doordat het afluisteren helemaal is fout gegaan arresteert de SD 40 gijzelaars als wraak. Müntze wordt verdacht van het doodschieten van joden voor hun bezittingen terwijl dat juist Franken was. De verzet groep wil Müntze en alle gijzelaars bevrijden. Maar dat gaat fout Rachel wordt gepakt en ook gevangen gezet. Müntze komt die morgen iedereen bevrijden doordat zijn chauffeur hem geholpen heeft. Ze varen een paar dagen rond op de boot van een vriend. Een paar dagen daarna is Nederland vrij. Maar toch worden ze nog gepakt, Rachel wordt aangeklaagd voor verraad en Müntze is natuurlijk een Duitser. Müntze wordt doodgeschoten en Rachel wordt bevrijd door iemand van het verzet. Ze komen erachter dat ze zijn verraden door iemand van het verzet en ze zoeken hem op wanneer hij probeert te vluchten in een lijkenwagen. Hij zit in de doodskist achterin en ademt door gaten in de kist. Ze snijden de lijkenwagen af en stoppen houtjes in de gaten waardoor hij kan ademhalen, ze vermoorden hem waardoor ze wraak nemen omdat hij iedereen verraden had.</p>\n<p>Mijn boek is voor jong en oud. Voor wat jongeren kinderen zal het misschien wel wat moeilijk zijn om te lezen maar het zou wel kunnen. Verder is het van Lezen voor de Lijst niveau 2.</p>\n<p>Ik hoop dat jullie mijn boek willen uitgeven omdat ik er erg trots op ben en het vele andere graag wil laten lezen. Alvast bedankt voor uw tijd.</p>\n<p>M.v.g. Liede van der Doelen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3595469"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lieveling van Kim van Kooten, recensieopdracht.</p>\n<p><span class=\"font-size-14px\">Grote geheimen willen gevonden worden.</span></p>\n<p><span class=\"underline\">Het is een spannend en zeer aangrijpend waargebeurd verhaal.</span> \"Uiteindelijk komt de waarheid altijd aan het licht, hoe goed je haar ook verstopt. Hoe dik het ijzer van je brandkast ook is, hoe ingewikkeld je de code ook maakt, het heeft geen zin. Echter, grote geheimen willen gevonden worden. Omdat ze eenzaam zijn. En omdat ze groeien. Hoe langer je een geheim verstopt, hoe eenzamer en groter het wordt.\" Het verhaal gaat over Puck en over haar moeder. Ze zijn met zijn 2e wat volgens Puck altijd prima was maar toch verhuizen ze naar een deftige buurt. Daar woont de nieuwe man van Puck haar moeder. Puck maakt lange autotochten met haar stiefvader. Hij wast drie keer per week Pucks haren en geeft haar allemaal cadeaus. Zij noemt hem Ome Meneer en hij noemt haar zijn Lieveling. Nadat je Lieveling hebt uitgelezen wil je Puck nooit meer alleen laten.</p>\n<p>Het verhaal speelt zich veel af in het huis waar ze alle 3 wonen, maar ook veel andere plekken zoals op straat, op school en in hun oude huis. De tijd van het verhaal is goed te merken want het boek is verdeeld in 1975, 1977, 1980, 1983 en 1984. Het verhaal speelt zich chronologisch af en het verhaal wordt verteld vanuit Puck haar perspectief. Kim van Kooten schrijft het verhaal over haar vriendin Pauline Barendregt. Pauline wilde niet anoniem blijven omdat het een waargebeurd verhaal is en ze moet gehoord worden.</p>\n<p><span class=\"underline\">Ik vind het juist zo mooi dat het zo'n aangrijpend verhaal is. Je zit er echt in, ook omdat je zo meeleeft met Puck. Het is een makkelijk boek om te lezen maar wel soms schokkend omdat Puck er zo luchtig over praat terwijl het wel een heel heftig onderwerp is. Mijn verwachting voordat ik het boek ging lezen was ook wel dat het heftig zou zijn. Ik hoorde al van verschillende die het hadden gelezen dat het een mooi maar schokkend boek is.      </span>    </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3595470"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maar buiten is het feest van Arthur Japin, recensieopdracht.</p>\n<p><span class=\"font-size-14px\">Overal bekeken.</span></p>\n<p>'Er zijn maar twee plekken waar je niets kan overkomen. Wij hebben dat al jong geleerd. Helemaal veilig ben je óf weggeborgen in het donker, zodat geen mens je zien kan, óf in het volle licht van de schijnwerpers, waar niemand je kan missen.'</p>\n<p>Weijntje woont samen met haar moeder en 2 zussen. Hun vader is net het huis uitgezet omdat hij vreemd was gegaan. Vlak daarna valt de moeder van Weijntje voor Sijmen Karbouw. Vanaf het begin al aan mag Weijntje Sijmen niet. Hij wil dat ze hem vader noemt terwijl Weijntje d'r echte vader nog ontzettend mist. In het begin geniet de moeder van Weintje nog van Sijmen. Daarna is de oudste zus van Weijntje aan de beurt, Laura. Na een tijdje Weijntje ook, en ze kunnen er niks aan veranderen.</p>\n<p><span class=\"underline\">Arthur Japin heeft een mooi boek geschreven wat veel in je losmaakt.</span> Zelf vertelde hij ooit in een interview met het dagblad De Standaard. Hij verteld daar dat Zonne een mix is van Lady Gaga en Karin Bloemen. De lengte van het verhaal is onduidelijk omdat er steeds wordt gesprongen tussen Weijntje en Zonne. Zonne is rond de dertig en aan het begin van het verhaal is Weijntje rond de acht. Wel kun je zeggen dat het verhaal zich afspeelt in de zeventig- tachtigjaren. Dit kun je opmerken doordat de foto's moeten worden ontwikkeld in de doka.</p>\n<p>Er wordt niet verteld waar het verhaal zich afspeelt als in welke stad. Maar het grootste deel van het verhaal speelt zich af in het huis van Weijntje. Ook vaak in de winkel/kantoor van Sijmen.</p>\n<p><span class=\"underline\">Het verhaal is makkelijk te lezen waardoor je lekker door kan lezen. Het is een actueel onderwerp hierdoor interesseert het ook veel van mijn leeftijdgenoten. Een tip aan de lezer is dat er heftige dingen in voorkomen. Japin is vaak diep in gegaan op wat er precies gebeurde op dat moment, ook op de momenten dat het niet perce nodig was.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3595471"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De gelukkige huisvrouw van Heleen van Royen, recensieopdracht. </p>\n<p><span class=\"font-size-14px\">De huisvrouw die gelukkig zou moeten zijn.</span></p>\n<p>Maak kennis met Lea Meyer-Cornelissen, een 31-jarige 'kakmadam', die emancipatie een vies woord vindt en die een echtgenote heeft die Harry heet en in het vastgoed zit. Ze is een gelukkige huisvrouw alles voor mekaar had ze. Een lieve man, een groot huis en veel geld. Totdat Junior op de aarde komt. </p>\n<p>\"Ik ben allergisch voor echte moeders. De griebels lopen over m'n grabbels als ik er een zie. De rozewolken-Maria's zijn gespecialiseerd in het verdoezelen van de waarheid. Ze beschrijven het door je schede persen van een achtponder als een bijkans orgastische ervaring die elke vrouw eenvoudigweg moet beleven. Ze zeveren over oergevoelens en een band met de aarde en vergeten dat ze simpele loopse teven zijn die in een oeroude val zijn getrapt. Wat een sufkutten.\" </p>\n<p>Het verhaal speelt zich ergens af in Nederland het is niet echt duidelijk waar in Nederland hierdoor is het moeilijk voor te stellen hoe hun preciese omgeving eruit ziet. De lengte van het verhaal is ook onduidelijk. Je weet dat Lea negen maanden zwanger is en daarna een paar maanden in wordt opgenomen. Hierdoor zal de lengte van het verhaal ongeveer een jaar zijn. Het verhaal wordt verteld via de ik-persoon Lea. Je maakt precies mee wat zij voelt en wat ze doet. Je merkt dus niets wat de andere personages voelen of precies meemaken. In het begin van het verhaal worden duidelijk alle ruimtes uitgelegd. Ook was het meteen duidelijk de relatie tussen Lea en Harry. Als je eerdere verhalen zou horen zou je kunnen denken dat het misschien ook niet goed gaat voor de baby tussen Lea en Harry maar dat is niet het geval. </p>\n<p><span class=\"underline\">Ik vind het een zeer goed boek. Makkelijk te lezen en je wil ook niet stoppen met lezen. Je wil weten wat er gaat gebeuren. Je wilt weten of het goed gaat komen. De spanning wordt goed opgebouwd wat mij erg aansprak. Mijn verwachting voordat ik het boek ging lezen was eigenlijk dat het juist een moeilijk boek zou zijn maar dat is dus helemaal niet geval geweest. </span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3595472"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het Diner van Herman Koch, recensieopdacht.</p>\n<p><span class=\"font-size-14px\">Uiteten was nooit meer hetzelfde.</span></p>\n<p>\"Mijn zoon keek mij aan. Zijn eerlijke ogen. Onbevangen, zou je zijn blik het best kunnen omschrijven. Papa weet helemaal van niks.\" \"Daarom wil ik ook met zijn vieren praten. Het gaat ons alle vier aan. Het zijn onze kinderen.\"</p>\n<p>Paul en zijn vrouw Claire gaat uiteten in een chic restaurant met de broer van Paul, Serge en zijn vrouw Babette. Ze moeten het hebben over hun 15-jarige zoons. Tijdens het aperitief, voorgerecht, hoofdgerecht, nagerecht, digestief en fooi wordt duidelijk langzaam maar zeker wat de jongens hebben gedaan. De relatie tussen de familie wordt op de proef gesteld en het wordt duidelijk wat je soms over hebt om de daden van je kinderen te beschermen.</p>\n<p><span class=\"underline\">Het was een makkelijk te lezen boek en Koch verteld ook draait er geen poespas om.</span> Het verhaal speelt zich af in een ruimte: het restaurant, de naam van het restaurant wordt nooit genoemd. Er zijn ontzettend veel flashbacks, maar dat moet ook wel. Hierdoor kom je te weten wat er is voorgevallen en waarom de ouders moeten praten. De flashbacks spelen wel in verschillende ruimtes plaats. De meeste personages worden goed uitgebeeld maar je kon je niet goed met ze identificeren omdat ze zo'n heftige dingen meemaken dat je niet hoopt dat je ze ooit zelf meemaakt.</p>\n<p><span class=\"underline\">Ik vond het een heel goed verhaal en ik las het heel snel door. Ik had ook steeds weer zin om het te lezen. Het verhaal bouwt op naar een ernstig drama en het einde is open wat het juist zo spannend maakt en je helemaal aan het denken zet wat ik heel goed vond. Er komt veel liefde in voor je familie en een hele duidelijke vader-zoon relatie wat ik ook heel mooi vond om te lezen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3595473"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Misschien wel niet van Jannah Loontjes, r<span class=\"font-size-12px\">ecensieop</span>dracht.</p>\n<p><span class=\"font-size-14px\">Zij zoekt de grenzen op.</span></p>\n<p>''Ik ben geobsedeerd geraakt door een man met wie ik online praat, ik maak me meer zorgen om de affaire van Tom dan om mijn eigen bezigheden.''</p>\n<p>In dit boek worden 4 dagen uit het leven van Mascha vertelt. Mascha is een microbioloog die met haar 2 kinderen en haar vriend Tom in Amsterdam woont. <span class=\"underline\">Een prima leven als ik het zo zie</span>. Ze zit zoals de meeste mensen van die leeftijd op Facebook en is geobserdeerd door social media. Daar heeft ze een Marokkaanse jongen leren kennen, die veel jonger is als haar. Eerst begon het pril, ze waren gewoon wat aan het praten maar langzamerhand gaat het van kwaad tot erger, en worden de gesprekken intiem wat ook de relatie van Tom en Mascha niet beter maakt. Op een avond als de vrienden van Tom en Mascha over de vloer komen komt de waarheid aan het licht.</p>\n<p><span class=\"underline\">Ik vond het niet een geweldig boek. Misschien ook omdat ik niet in dezelfde situatie zit als haar met een heel gezin en een drukke baan. Mensen die wel in dezelfde situatie als haar zitten zullen het dan ook eerder een mooi verhaal vinden omdat ze meer mee kunnen leven.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3595474"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Alles wat er was van Hanna Bervoets, recensieopdracht.</p>\n<p><span class=\"font-size-14px\">Een rustige zondagmiddag.</span></p>\n<p>Acht mensen komen op een zondag in een schoolgebouw samen voor de opnames van een wetenschapsprogramma. Maar die worden nooit gemaakt. \"Dit is wat ik weet; een mens kan zes weken zonder eten, iets langer als hij het langzaam afbouwt. Maar dit is wat ik ook weet: een mens kan drie dagen zonder drinken. Daarna stoppen de nieren, verkrampen de spieren. Daalt de bloeddruk. En vallen alle vitale één voor één uit.\"</p>\n<p>Het verhaal wordt verteld vanuit Merel haar perspectief. Ze is een tv-redactrice en is samen met haar collega's Leo, Barry en Lotteke een wetenschapsprogramma aan het filmen. Ze gaan het slimme jongetje Joeri filmen zijn moeder Nathalie is ook aanwezig. Kasper, Joeri's meester is er ook bij en zal ook geintervieuwd worden. Als laatste is Kaylem op de school aanwezig, dat is de conciërge van de school. <span class=\"underline\">De personages zijn heel duidelijk wat het boek makkelijk te lezen maakt.</span></p>\n<p>Merel vindt een dagboek en schrijft daar elke dag een verhaal in waardoor ze zelf de dagen en hoelang ze er zitten bij kan houden. Ze leven van een paar rijstkorrels per dag, gelukkig doet de kraan het nog steeds waardoor ze wel water kunnen drinken. Joeri zorgt voor de gezelligheid als de dagen verstrijken, hij zorgt voor spelletjes en vermaak. <span class=\"underline\">Wat heel fijn is als je in zo'n situatie een wat jonger kind bij hebt waarmee je soms spelletjes kan doen en even alles vergeten.</span>  Ze hebben allemaal hun eigen ''kamer'', en slapen op een matje of tafel. Na een paar dagen vindt Merel iets onder aan de trap, vanaf dat moment is de vrede in het schoolgebouw verdwenen. <span class=\"underline\">Maar het is niet Merel haar schuld maar die van Leo maar dat wordt pas op het laatst bekend.</span></p>\n<p>Het was echt een gemakkelijk te lezen boek wat ik heel fijn vond. Het enige wat soms wat lastig was, was dat de tijd versprong. Ze gingen van dag 21 naar dag 100 en weer terug naar dag 50 hierdoor moest je soms even terug lezen en en er weer terug inkomen. Maar ik vond het een super mooi verhaal en echt zeker een aanrader.</p>\n<p>Ik heb van Hanna Bervoets nog geen andere boeken gelezen maar omdat het echt een super goed boek was ga ik wel naar haar andere boeken kijken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3595475"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het gouden ei van Tim Krabbe, opdracht van lezen voor de lijst.</p>\n<p>De opdracht is: opdracht niveau 2 geloofwaardigheid.</p>\n<p>Vraag 1: Noteer 10 gebeurtenissen die een belangrijke rol spelen in het verhaal. Denk zowel aan Rex als Lemorne.</p>\n<p>1. De gebeurtenis dat Rex en Saskia bij het tankstation staan. Saskia gaat drinken voor ze halen bij de winkel van het tankstation. Rex loopt wat rond en wacht op haar, maar ze komt nooit terug.</p>\n<p>2. Rex was op vakantie met zijn vriendin Lieneke in Italië en lagen op het strand dat een familiebezit was van Lieneke's familie. Lieneke en Rex kwamen 2 weken lang dezelfde Fransen tegen. Rex vond het jammer dat ze elkaar niet beter leerde kennen. De Fransen speelde elke dag een potje badminton dus Rex dacht dat het leuk was om ze uittedagen. Het spel duurde lang en Rex beloofde zichzelf dat als ze zouden winnen hij met Lieneke zou trouwen. En ze wonnen ook. Hij vroeg haar die avond onder het eten ten huwelijk.</p>\n<p>3. Raymond Lemorne is 16. Hij zat op de balustrade van zijn oom zijn huis een boek te lezen. Hij vroeg zich af wat er zou gebeuren als hij sprong. Hij bedacht voordelen en nadelen. Hij zat anderhalf uur op de balustrade en sprong toen. Hij had een gebroken been en een dubbele armbreuk.</p>\n<p>4. Lemorne liep samen met zijn familie langs het water. Ze hoorde spetterend geluid, er lag een kind in het water. Lemorne sprong in het water en redde het kind, de ouders kwamen terug en bedankte ze met een drankje en droge kleren voor Lemorne. Toen ze terug liepen vroeg hij zich af 'zou ik nu ook een misdaad kunnen plegen'. Drie jaar lang ging er geen dag voorbij dat hij niet aan die gedachten dacht.</p>\n<p>5. Lemorne had zijn huisje in de bossen opgeknapt en er een matras en ijskast in gezet. Hij reed naar Dijon. En vroeg aan vrouwen waar het postkantoor was ze vertelde hoe hij er moest komen. De 6e vrouw was ook onderweg naar het postkantoor toen hij vroeg of ze wilde instappen wijstte ze zijn aanbod af.</p>\n<p>6. Lemorne reed naar zijn huisje en en zag een oranje tentje staan. Er lagen twee Duitse lifters in. Eerst vond hij het oke dat ze een nachtje bij zijn huisje bleven slapen maar even later toen hij terug in zijn auto was gaan zitten pakte hij zijn pistool en schoot allebij de jongens neer. In de bergen tussenn Lyon en St. Etienne dumpte hij de lichamen.</p>\n<p>7. Lemorne was aan het tanken na een avond een vrouw in zijn auto proberen te krijgen. Hij ging naar binnen om afterekenen toen hij een vrouw tegenkwam die hij al eerder had gezien. Ze vroeg of hij geld kon wisselen helaas kon hij haar daar niet bij helpen. Hij had ook zijn mitella niet meer aan dus kon hij die smoes ook niet meer gebruiken. Ze vroeg aan hem waar hij zijn sleutelhanger vandaan had, hij zei dat hij een doos in zijn auto had staan met alle letters erin. Ze liep mee, en toen had hij haar hij vertelde haar dat ze even in de auto moest zitten anders kon hij er niet bij en toen pakte hij zijn zakdoek waar chloroform opzat en drukte dat tegen haar neus. Ze zakte weg en hebbes dacht hij.</p>\n<p>8. Toen Rex uit zijn kantoorraam keek zag hij een opvallende auto met daar op geschreven 'Rex ik vindt je lief Sandra'. Een bericht van haar dacht hij. Even geleden stond er een huwelijksaanzoek van Rex en Saskia in de krant. En hij droomde van een zoontje van vage kennisen en ontdekte dat hij op de dag van haar verdwijning geboren was. </p>\n<p>9. Rex schreef in de ochtend een brief aan Lieneke. Toen hij hem op de post had gedaan kwam er een man naar hem toe hij stelde zich voor als Raymond Lemorne. Hij wist iets over Saskia vertelde hij, maar wilde in zijn auto praten. Rex stapte in en zo kwam hij er achter dat hij met de moordenaar van Saskia in de auto zat. Hij begon te rijden en Rex vroeg wat er met Saskia is gebeurt toendertijd. Raymond zei dat hij er alleen achter kon komen door Rex hetzelfde te laten meemaken, maar dan ging Rex natuurlijk ook dood. Rex deed het, Rex ging ondervinden wat er met Saskia is gebeurt. Ze reden naar het benzine station waar Saskia was verdwenen destijds. Raymond vertelde aan Rex wat er precies was gebeurt en hoe het verliep. Hij gaf Rex wat te drinken met een slaapmiddel erin.</p>\n<p>10. Rex werd wakker het was zwart. Hij wilde opstaan maar hij stootte meteen zijn hoofd dus viel terug op iets zachts. Een matras. Hij voelde naast zicht een plank, hij voelde aan de andere kant ook een plank. Boven zich ook een plank. En toen besefte hij het. Maar om het uittesluiten voelde hij aan zijn voeteneind nog even. Ook een plank. Hij was levend begraven.</p>\n<p>Vraag 2: Rangschik de gebeurtenissen van 'heel realistisch' tot 'heel onwaarschijnlijk'.</p>\n<p>Gebeurtenis 2, gebeurtenis 5, gebeurtenis 8, gebeurtenis 3, gebeurtenis 1, gebeurtenis 4, gebeurtenis 9, gebeurtenis 7, gebeurtenis 6 en gebeurtenis 10.</p>\n<p>Vraag 3: Wat is volgens jou de meest onwaarschijnlijke gebeurtenis uit Het gouden ei? Leg duidelijk uit waarom je dit vindt: denk je dat de gebeurtenis in het echt niet kan gebeuren? Of zou het wel kunnen gebeuren, maar is de kans dat het ooit gebeurt heel erg klein? Waarom?</p>\n<p>Voor mij is de meest onwaarschijnlijke gebeurtenis, de gebeurtenis dat Rex ontdekt dat hij levend is begraven. Hoe kun je iemand zoiets aandoen. Dat vind ik gewoon niet te begrijpen. De gebeurtenis kan in het echte leven zeker wel gebeuren maar gelukkig heb ik er eigenlijk nog nooit overgehoord. Waarschijnlijk is dat zo omdat die mensen dan vermist raken en ja, je vindt iemand die begraven is nooit meer terug, behalve als je weet waar die ligt. Ik vind het een heel akelig idee om daar overnatedenken dat je levend wordt begraven, echt heel erg als je zo moet overlijden. </p>\n<p>Vraag 4: Heeft het beantwoorden van deze vragen je oordeel over het boek veranderd? Licht je antwoord toe.</p>\n<p>Nee helemaal niet eigenlijk. Ik vond het jammer dat het zo kort was maar misschien ook wel weer goed omdat er nog steeds veel in detail wordt getreden maar het is niet een lang dradig verhaal. Ik vond het een mooi boek om te lezen voordat ik deze vragen had beanwoordt en daarna nog steeds.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3595476"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Phileine zegt sorry van Ronald Giphart, recensieopdracht.</p>\n<p><span class=\"font-size-14px\">Uiteindelijk zegt ze sorry.</span></p>\n<p>Phileine is 'beauty brains beast best'. Haar vriend Max vertrekt naar New York voor een toneelstuk van Romeo en Juliet waarin hij moet spelen. Maar de uitvoering is iets anders als het orginele verhaal...</p>\n<p>Phileine is een egoïstische vrouw. <span class=\"underline\">Ze is nog best kinderachtig en niks is haar schuld</span>. Ze vindt het geweldig om mensen te beledigen dus toen Phileine Max achterna reisde naar New York kon ze niet meteen overweg met de huisgenoten. Wel met Gulpje. Een huisgenoot van Max wat net zo erg is als Phileine. Gulpje komt uit België dus ze kleineren iedereen in het Nederlands waardoor niemand hun verstaat. <span class=\"underline\">Heel makkelijk om mensen te vernederen in een taal die ze niet verstaan maar op de manier hoe Phileine soms praatte hadden de Amerikanen wel door dat Phileine hun belachelijk aan het maken was.</span></p>\n<p>Max en Phileiene krijgen hevige ruzie door het toneelstuk waar Max aan meedoet. Hierdoor zien ze elkaar een tijdje niet waardoor Phileine wat grote fouten maakt. <span class=\"underline\">Wat een normale reactie is want ze is een vrouw dat veel aandacht nodig heeft en wanneer ze het niet van haar vriend krijgt gaat ze het ergens anders zoeken.</span></p>\n<p><span class=\"underline\">Ik vond het echt een enorm saai boek, sommige stukken waren leuk waardoor ik steeds dacht dat het boek nu eindelijk leuk werd maar dat werd het steeds niet. Ik raad het boek daardoor ook niet aan andere mensen.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3595477"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4540520"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Evalueren havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat de gelezen boeken in havo 4 kort evalueren. Dat doe je aan de hand van onderstaande vragenlijst. Vervolgens maak je voor jezelf een plan voor de boeken die je in havo 5 nog wilt gaan lezen.</p>\n<p>1. Maak de volgende zinnen af:</p>\n<p>Ik vond het lezen van 6 boeken in één schooljaar prima om te doen omdat je toch wel aardig veel tijd had, en het helpt ook wel dat ik het leuk vind om te lezen.</p>\n<p>Ik ben niet / <span style=\"color:#FF0000;\">best wel</span> / heel bewust omgegaan met de boekkeuzes die ik maakte.</p>\n<p>Als ik naar mijn Wikiwijs kijk, dan geef ik mezelf daar het cijfer 8 voor, omdat ik een goede maar vooral een duidelijk wikiwijs heb gemaakt.</p>\n<p> </p>\n<p>2. Vul onderstaand schema in voor de gelezen boeken in havo 4.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-1030-pixels\">\n<tbody>\n<tr>\n<td class=\"width-161-pixels\">\n<p>Titel</p>\n</td>\n<td class=\"width-207-pixels\">\n<p>Auteur</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>Niveau</p>\n</td>\n<td class=\"width-208-pixels\">\n<p>Hoe gekozen?</p>\n</td>\n<td class=\"width-198-pixels\">\n<p>Thema</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Mening, max 5 sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>De eetclub</p>\n</td>\n<td class=\"width-207-pixels\">\n<p>Saskia Noort</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>1</p>\n</td>\n<td class=\"width-208-pixels\">\n<p>Staat thuis in de kast</p>\n</td>\n<td class=\"width-198-pixels\">\n<p>Thriller</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>4 sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>Zwartboek</p>\n</td>\n<td class=\"width-207-pixels\">\n<p>Laurens Abbink</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>2</p>\n</td>\n<td class=\"width-208-pixels\">\n<p>Vriendin raadde het aan</p>\n</td>\n<td class=\"width-198-pixels\">\n<p>Historische fictie</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>3,5 ster</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>Lieveling</p>\n</td>\n<td class=\"width-207-pixels\">\n<p>Kim van Kooten</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>2</p>\n</td>\n<td class=\"width-208-pixels\">\n<p>Staat thuis in de kast</p>\n</td>\n<td class=\"width-198-pixels\">\n<p>Literaire roman</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>5 sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>Maar buiten is het feest</p>\n</td>\n<td class=\"width-207-pixels\">\n<p>Arthur Japin</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-208-pixels\">\n<p>Docent raadde het aan</p>\n</td>\n<td class=\"width-198-pixels\">\n<p>Literaire fictie</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>4 sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>De gelukkige huisvrouw</p>\n</td>\n<td class=\"width-207-pixels\">\n<p>Heleen van Royen</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>1</p>\n</td>\n<td class=\"width-208-pixels\">\n<p>Staat thuis in de kast</p>\n</td>\n<td class=\"width-198-pixels\">\n<p>Psychologische roman</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>4 sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>Het Diner</p>\n</td>\n<td class=\"width-207-pixels\">\n<p>Herman Koch</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-208-pixels\">\n<p>Zus raadde het aan</p>\n</td>\n<td class=\"width-198-pixels\">\n<p>Vrouwenfictie</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>5 sterren</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p>3. Als je terugblikt op de boeken uit havo 4, wat wil je dan eigenlijk niet meer lezen in havo 5? Denk aan: een bepaald thema, een bepaald perspectief, een bepaalde schrijver, een bepaald einde etc. Leg je antwoord uit aan de hand van voorbeelden uit het boek.</p>\n<p>Ik zou geen zo maar een boek thuis uit de kast pakken want dat was niet altijd een succes. Verder heb ik nu genoeg fictie boeken gelezen dus wil ik wel een waargebeurd verhaal lezen</p>\n<p>4. Als je terugblikt op de boeken uit havo 4, wat wil je dan juist wel lezen in havo 5? Iets wat je niet eerder gelezen hebt, namelijk… omdat…. Of juist iets wat je al wel gelezen hebt, een bepaald thema, een bepaalde schrijver etc, omdat. Leg ook hierbij je antwoord uit aan de hand van voorbeelden uit de gelezen boeken.</p>\n<p>Ik wil juist meer waargebeurde verhalen lezen omdat me dat erg aanspreekt. Lieveling is gebaseerd op een waargebeurd verhaal en dat vond ik ook een van de mooiste boeken die ik heb gelezen in havo 4.</p>\n<p>5. Wat is je uiteindelijke doel als je bij je eindpresentatie literatuur bent? Wat wil je ontdekt hebben, waar wil je in gegroeid zijn</p>\n<p>Ik wil eigenlijk wel een boek lezen uit een hoger niveau, bijvoorbeeld niveau 4.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3595478"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Ik denk dat de boeken die ik heb gelezen lectuur zijn want dat zijn de meeste jeugdboeken.</p>\n<p>Het verschil tussen lectuur en literatuur is dat lectuur vaak een happy end heeft en literatuur een open einde. Ook is het taalgebruik in lectuur veel eenvoudiger dan literatuur wat heel orgineel is.</p>\n<p>Ik kies het boek Lieveling dat is het laatste boek dat ik heb gelezen. Ik heb dit boek gekozen omdat het een heftig maar zeer aangrijpend en mooi verhaal is. Het heeft een open einde wat ik dan wel weer jammer vindt aan het boek. Ik raad dit boek zeker aan maar je moet wel tegen heftige gebeurtenissen kunnen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "3595460"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "3595461"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "3595463"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "3595465"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "3595466"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "3595467"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "3595468"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "3595469"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "3595470"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "3595471"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "3595472"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "3595473"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "3595474"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "3595475"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "3595476"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "3595477"
                },
                "sections": [
                    {
                        "title": "Evalueren havo 4",
                        "reference": {
                            "value": "4540520"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "3595478"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}