{
    "documentAuthors": [
        "Veerle de Goeij"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Veerle de Goeij",
            "referenceName": null,
            "reference": {
                "value": "59091"
            },
            "firstName": "Veerle",
            "infix": null,
            "lastName": "de Goeij",
            "emailAddress": "154255@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-02-11T14:13:46Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 108496,
    "title": "Veerle de Goeij",
    "description": "",
    "lastModifiedDate": "2020-02-11T14:13:46+01:00",
    "dateCreated": "2017-09-05T12:38:58+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Goeij, Veerle",
                "reference": {
                    "value": "59091"
                },
                "firstName": "Veerle",
                "infix": null,
                "lastName": "de Goeij",
                "emailAddress": "154255@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/108496/"
    },
    "sections": [
        {
            "reference": {
                "value": "3601826"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3601827"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601829"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3601831"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3601832"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/601f3ec75acfca62fd205a1f4996a359afcc2582.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fb5c7c6b6a46b0321b8967483cbd7afd009be79e.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a8a5ae618bae562bc19fd52c60bc63371c77229f.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/49af4b7325f4e88a67ddf9d022ec082474f64493.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b74b5346bdb82c36aea0eb0bd24bb01bb3872994.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1d5f116643b67cebeca2a967c9f8d3995e6081cc.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601833"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lieveling - Kim van Kooten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Beste uitgeverij Lebowski, Ik ben Kim van Kooten en ik schrijf deze brief omdat ik op zoek was naar een goede uitgeverij. Ik kwam toen Lebowski tegen als uitgeverij en ik zag meteen dat dit was wat ik bedoelde. Het boek heet Lieveling, de hoofdgedachte is dat er misbruik van jonge meisjes/ jongens kan worden gemaakt. Het is een best heftig boek omdat het zo in het echte leven voor kan komen, wat bij dit boek dus ook het geval is. Het perspectief ligt bij Puck, dus je krijgt alles mee vanuit de ogen van Puck die steeds ouder wordt. Dit boek kan goed zijn voor tieners, maar ook voor oudere mensen. Omdat het verhaal waargebeurd is, is het voor een groot publiek te lezen. Je kan eigenlijk ook best snel door het boek heen lezen. Misschien is het niet het dunste boek alleen dat heeft niks te maken met hoe snel je het boek uit kan lezen. Ik hoop dat ik wat te horen krijg en dat het gaat lukken. Met vriendelijke groet, Kim van Kooten</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601834"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Komt een vrouw bij de dokter - Kluun",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Komt een vrouw bij de dokter</p>\n<p> </p>\n<p><strong>Samenvatting </strong> bron: https://www.scholieren.com/boek/5888/komt-een-vrouw-bij-de-dokter/zekerwetengoed</p>\n<p>Stijn en Carmen zijn een stel dat geniet van het leven. Samen hebben ze een dochtertje, Luna. Ze hebben ieder een goedlopend eigen bedrijf en genieten van het leven in het bruisende Amsterdam. Ze prijzen zichzelf ontzettend gelukkig. Maar gebeurt er iets wat een grote impact heeft op hun gelukkige leven. Carmen heeft een branderig gevoel aan haar tepel en besluit hiervoor naar het ziekenhuis te gaan. Een jaar eerder waren ze ook al naar de dokter geweest, omdat Carmen pijn in haar borst voelde. De dokter stelde ze toen gerust met de mededeling dat er wel onrustige cellen waren, maar dat deze in ieder geval niet kwaadaardig waren. Ditmaal krijgen Stijn en Carmen echter te horen waar ze bang voor waren: Carmen heeft een gevaarlijke vorm van borstkanker en door de fout van een jaar geleden is de tumor al erg groot. Een reeks van controles, onderzoeken, chemotherapie en bestralingen breekt aan.<br/>\n<br/>\nAl voordat Carmen kanker kreeg ging Stijn regelmatig vreemd. Stijn noemt zichzelf een monofoob; hij heeft een dwangmatige behoefte tot vreemdgaan. Na het nieuws dat Carmen kanker heeft slaat Stijn hierin door. Hij gaat mee naar alle doktersbezoeken en behandelingen, maar op momenten dat hij niet bij Carmen is gaat hij steeds vaker vreemd. Hij zegt steeds vaker dat hij over moet werken en verzint afspraken met vrienden terwijl hij in werkelijkheid op zoek gaat naar een nieuwe scharrel. Carmen weet dat Stijn vreemdgaat. Aan het begin van hun relatie was Carmen er namelijk achter gekomen dat Stijn was vreemd gegaan met Sharon. Ook had Stijn op hun eerste date verteld dat hij regelmatig vreemdging. Ze weet echter niet hoe erg het is. Het wordt carnaval. Ieder jaar komt Stijn met carnaval Roos tegen. Roos heeft alle jaren nog geweigerd zich met Stijn in te laten omdat hij een vrouw heeft. Stijn geeft echter niet zomaar op en stelt voor om na de carnaval eens een vriendschappelijk drankje te drinken in Amsterdam. Dit loopt ontzettend uit de hand en Stijn krijgt een affaire met Roos. Zo ver heeft hij het nog nooit laten komen, maar hij raakt verslaafd aan Roos. Zij helpt Stijn om de moeilijke periode door te komen.<br/>\n<br/>\nWanneer Stijn en Carmen samen met Luna naar Club Med gaan, vertelt Carmen dat ze weet dat Stijn steeds vaker vreemdgaat. Ze zegt tegen Stijn dat hij goed moet nadenken over wat hij wil: wil hij scheiden of niet? Wanneer Stijn tot de conclusie komt dat hij bij Carmen wil blijven, vraagt Carmen of hij haar kan beloven niet meer vreemd te gaan in de paar jaar die ze nog te leven heeft. Stijn belooft Carmen om haar trouw te zijn, maar zijn aantrekkingskracht naar Roos is te groot. Doordat Carmen steeds zwakker wordt heeft ze ook geen zin meer in seks, waardoor Stijn nog vaker zijn toevlucht richting Roos neemt. Stijn en Roos hebben hier gesprekken over en Roos geeft Stijn het telefoonnummer van Nora, een vrouw die spirituele adviezen geeft. Stijn wil hier op dit moment nog niets van weten.<br/>\n<br/>\nMet Carmen gaat het intussen steeds slechter. Haar borst wordt geamputeerd, maar ze krijgt toch steeds meer uitzaaiingen, wordt steeds sneller moe en valt in een razend tempo af. Het wordt duidelijk dat de chemotherapie niet meer zal helpen en dat er alleen nog maar levensverlengende behandelingen ingezet kunnen worden. Stijn besluit Nora te bellen en Nora vertelt dat Stijn nu de kans krijgt om Carmen alles terug te geven wat hij al die jaren van haar heeft gekregen. Vanaf dit moment ziet Stijn Roos niet meer, hoewel hij nog wel veel contact met haar heeft. Carmen gaat snel achteruit en besluit dat ze wil vaststellen onder welke voorwaarden ze euthanasie zou willen laten plegen. Vanaf dat moment kan Carmen zelf weer bepalen wat er met haar leven gebeurt en Stijn steunt haar door dik en dun. Carmen bloeit op in deze periode. Ze geniet van de tijd die ze nog heeft met haar vrienden en familie en doet zoveel mogelijk leuke dingen. Stijn en Carmen maken veel lol en worden opnieuw verliefd op elkaar. Intussen maakt Carmen een herinneringendoos voor Luna. Ze schrijft veel brieven voor Luna en maakt samen met Stijn en andere vrienden een video voor haar. Stijn en Carmen proberen Luna zo goed mogelijk voor te bereiden op de dood van Carmen.<br/>\n<br/>\nStijn en Carmen regelen samen het afscheid van Carmen. Ze schrijven samen de 'uitnodigingen' voor de begrafenis en bepalen welke muziek er gedraaid gaat worden. Dan komt het moment waarop Carmen besluit dat het tijd is om afscheid te gaan nemen. Carmen besluit dat de euthanasie de volgende dag zal plaatsvinden. Ze wil wel al haar vrienden en familie nog zien voor haar overlijden. Stijn en Carmen praten heel open over hun relatie en over het leven van Stijn na de dood van Carmen. Carmen laat weten dat ze ontzettend veel van hem houdt, en dat ze ondanks zijn vreemdgaan geen spijt heeft dat ze met hem getrouwd is. Dan breekt het moment aan. Alleen Stijn is erbij op het moment dat Carmen het euthanasie drankje krijgt. Na 20 minuten heeft het drankje echter nog steeds zijn werk niet gedaan, waardoor de dokter besluit Carmen nog een extra spuit te geven. Binnen enkele seconden heeft deze spuit een einde gemaakt aan haar leven.<br/>\n<br/>\nTot slot vraagt Stijn aan twee goede vrienden hoe zij erover denken als hij Roos uitnodigt op de begrafenis. Zij vinden dat hij dit kan doen.</p>\n<p> </p>\n<p><strong>Mijn eigen mening:</strong></p>\n<p> </p>\n<p>Ik vond het een heel heftig boek, en je wordt er echt in meegesleept. Toen ik er achter kwam dat Stijn vreemd ging met Roos was ik soms ook echt boos op Stijn omdat het echt erg is dat hij vreemd gaat als je vrouw op bed ligt en heel ziek is. Ook vond ik het einde erg heftig, maar ik vond het wel een heel goed einde. Dit omdat veel mensen zullen verwachten dat het einde van een boek altijd 'goed' afloopt. Maar dat is bij dit boek dus niet zo en dat maakt het boek ook wel speciaal. Ik raad dit boek zeker aan mensen aan, je wordt er echt in meegesleept en je hebt het dus ook best snel uit omdat je maar door wil blijven lezen. Ik geef dit boek een 9.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601835"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Perenbomen bloeien wit - Gerbrand Bakker ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Perenbomen bloeien wit</p>\n<p> </p>\n<p> </p>\n<p><strong>Samenvatting </strong> bron: https://www.scholieren.com/boek/2234/perenbomen-bloeien-wit/zekerwetengoed</p>\n<p>De tweeling Klaas en Kees speelt regelmatig met hun jongere broertje Gerson het spel zwart. Het spel zwart houdt in dat ze geblinddoekt bepaalde grafstenen op de begraafplaats achter het huis moeten vinden.  Dagelijks wordt dit spel gespeeld en de kinderen krijgen er steeds meer handigheid in.</p>\n<p>Op een dag gaan de kinderen en hun vader Gerard met hun oude autootje op pad naar opa en oma. De kinderen houden ontzettend veel van hun opa en oma en hebben er dan ook veel zin in. Onderweg besluit Gerard een omweg te nemen, want de kinderen vinden het zo leuk om langs de perenbomen te rijden. Zodra ze langs de perenbomen rijden ontstaat er een discussie. De tweeling beweert dat de perenbomen roze groeien, maar Gerson daarentegen beweert dat de perenbomen wit bloeien. Tijdens het rijden door blijven ze over de kleur van de perenbomen discussiëren en iedereen blijft bij zijn standpunt.</p>\n<p>Na een paar minuten naderen ze een kruispunt. Hier rijdt een rood autootje, dat Gerard voorrang had moeten geven, in op hun eigen oude autootje. Gerson zit voorin en raakt helemaal bekneld. Het enige wat hij nog kan roepen is 'au'. De hond, Daan, is met het ongeluk door de voorruit gevlogen. Gerard heeft alleen glassplinters en wonden in zijn gezicht, Kees heeft een gebroken arm en Klaas mankeert niks. Omdat Gerard en Kees dus wel wat letsel aan het ongeluk hebben overgehouden, worden zij gelijk met de ambulance naar het ziekenhuis gebracht.</p>\n<p>Klaas blijft bij Gerson en ziet hoe hij door de brandweer uit de auto gehaald wordt. Onmiddellijk wordt Gerson afgevoerd naar het ziekenhuis en Klaas besluit om mee te gaan met de ambulance. Ook het hondje Daan gaat mee, maar omdat hij uiteindelijk niet het ziekenhuis in mag wordt hij voor het ziekenhuis aan een lijntje vastgezet.</p>\n<p>In het ziekenhuis blijkt dat Gerson onmiddellijk geopereerd moet worden. Zijn milt wordt eruit gehaald en zijn gebroken arm wordt vastgezet met pinnen. Daarnaast blijkt dat hij in coma ligt en ook nog eens blind geworden is. Het gezin van Gerson gaat een ontzettend moeilijke tijd tegemoet. Ze besluiten wel om zoveel mogelijk bij hem te zijn, en ook het hondje Daan mag regelmatig op bezoek komen.</p>\n<p>Na ongeveer een week goed verzorgd te zijn, komt Gerson ineens uit zijn coma. Het eerste wat hij zegt is dat perenbomen wit bloeien. Het gezin is blij verrast en weet niet zo goed hoe het moet reageren.</p>\n<p>Na een tijdje mag Gerson het ziekenhuis verlaten en moet hij thuis om leren gaan met zijn handicap. Hij is dus blind en kan niks meer zien. De tweeling probeert hem zoveel mogelijk te helpen, maar regelmatig ziet Gerson het niet meer zitten. Ook proberen ze nog een keer het spel zwart te spelen. Maar omdat Gerson helemaal niks meer kan zien gebeuren er allerlei ongelukken en besluiten ze om ermee te stoppen.</p>\n<p>Na een paar maanden mogen de kinderen bij hun opa en oma gaan logeren. Als ze daar eindelijk zijn spreekt Gerson naar zijn broers uit dat hij voor altijd op die plek wil blijven. Hij voelt zich daar goed en wil eigenlijk niet meer terug naar huis. 's Avonds besluit hij om een rondje langs het meer te gaan lopen. Zijn oma, Anna, vindt het niet zo een goed idee maar de tweeling en opa vinden dat Gerson ook moet leren om zelfstandig te zijn. Daarom gaat Gerson samen met het hondje Daan een wandeling langs het meer maken.</p>\n<p>Hier raakt Gerson uiteindelijk in het water. Hij gooit zijn stok in het water en laat zichzelf vervolgens in het water vallen. Gerson verdrinkt en het hondje Daan ziet hoe zijn baasje verdrinkt.</p>\n<p>Uiteindelijk wordt Gerson op de plaats waar hij vroeger altijd speelde begraven. Het gezin moet door proberen te gaan met leven, maar vindt dit ontzettend moeilijk.</p>\n<p> </p>\n<p><strong>Mijn eigen mening:</strong></p>\n<p> </p>\n<p>Ik vond perenbomen bloeien wit een heel mooi boek. Het boek raakt je echt en dat is heel mooi. De schrijver weet het boek heel goed op te bouwen, in het begin was het namelijk allemaal heel leuk maar als je verder leest in het boek begint het steeds heftiger te worden. Het duurt niet heel lang voordat je het boek uithebt, dat komt doordat het boek niet heel dik is en doordat je mee wordt gesleept in het verhaal. Ik raad dit boek zeker te weten aan voor jongeren rond de 15 jaar, maar ook voor ouders. Ik geef dit boek zelf een 8.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601836"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het Gouden Ei - Tim Krabbé",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het gouden ei</strong></p>\n<p> </p>\n<p>Samenvatting bron: <a href=\"https://www.scholieren.com/boekverslag/57109\">https://www.scholieren.com/boekverslag/57109</a></p>\n<p>Rex Hofman en Saskia Ehlvest kennen elkaar al een tijd en zijn op weg naar hun vakantiebestemming in Frankrijk. Onderweg stoppen ze bij een benzinestation om even te rusten. Saskia gaat iets te drinken halen en Rex maakt een foto van haar. Rex denkt aan de vakantie van drie jaar geleden. Op een gegeven moment was de benzine op, Saskia heeft toen drie uur in de auto moeten wachten totdat Rex met brandstof terugkwam. Ze was helemaal overstuur geweest. Als kind had ze een nachtmerrie gehad, waarin ze opgesloten zat in een gouden ei. Tijdens haar verblijf in de auto was deze nachtmerrie weer naar boven gekomen. In die nachtmerrie zweefde ze in een gouden ei door de ruimte zonder sterren en de enige manier om daaruit te komen was door tegen het enige andere gouden ei aan te botsen, maar het heelal is zo groot....<br/>\nOndertussen wacht Rex al een hele tijd op haar, maar Saskia komt niet terug. Hij gaat naar de service winkel om haar te zoeken maar de medewerkers weten niet waar ze is. Daarna belt hij de politie en het hotel waar ze naar toe zouden gaan, maar niemand kan hem helpen. Saskia is spoorloos verdwenen.</p>\n<p>Raymond Lemorne heeft al zijn hele leven vreemde gedachten. Zo vraagt hij zich op zijn zestiende af wat er gebeurt als hij van een flat afspringt. Het resultaat is dat hij zes weken in het ziekenhuis moet liggen. Eenentwintig jaar later is hij scheikundeleraar, getrouwd en heeft twee kinderen. Dan komt er weer een absurde gedachte bij hem op. Nadat hij eerst een kind van de verdrinkingsdood heeft gered, vraagt hij zich af of hij ook in staat is om een misdaad te plegen. Vanaf dat moment begint hij met de voorbereidingen voor de perfecte misdaad nl. iemand levend te begraven. Hij doet net alsof hij zijn vakantiehuisje gaat opknappen. In het echt maakt hij alles gereed voor de misdaad. Hij bedenkt een plan om zijn slachtoffer vanuit een benzinestation mee te lokken. Hij zal een vrouw terwijl hij zijn arm in een mitella houdt, vragen of ze hem wil helpen zijn aanhangwagen aan zijn auto te koppelen. Zijn eerste pogingen mislukken, omdat niemand in zijn auto durft te stappen. Een volgende poging lukt wel: een meisje (Saskia) vraagt hem naar de sleutelhanger die hij bij zich heeft. Hieraan hangt namelijk een grote R. Ze is heel geïnteresseerd en vraagt hem of ze er eentje kan kopen. Hij neemt haar mee naar zijn auto, bedwelmt haar en rijdt met haar weg. Daarvoor had hij 2 kampeerders doodgeschoten, omdat die voor zijn vakantiehuisje kampeerden.</p>\n<p>Acht jaar later is Rex op vakantie in Italië, samen met Lieneke, zijn nieuwe vriendin en vraagt haar ten huwelijk. Hij wil Lieneke eerlijk vertellen hoe hij over Saskia denkt. Lieneke merkt dat Rex 's nachts een nachtmerrie heeft over het gouden ei. Na deze vakantie start Rex een opsporingscampagne. Hij roept in advertenties mensen op, die Saskia toen hebben gezien. Hij krijgt verschillende reacties maar geen enkele is bruikbaar. Later belt Lieneke op: zij is bedroefd, omdat ze elkaar na de vakantie zo weinig hebben gezien. Na een aantal dagen meldt een Franse man zich (Raymond). Rex herkent deze man: hij was de man met de mitella bij het tankstation, acht jaar geleden. Raymond wil hem wel vertellen wat er met Saskia is gebeurd, maar alleen als Rex hetzelfde lot ondergaat. Rex stemt toe, terwijl hij weet dat hij dan zal sterven. Raymond neemt hem mee naar het tankstation en laat hem koffie met een slaapmiddel drinken. Dan vertelt hij wat er is gebeurd. Als Rex wakker wordt, ligt hij op een matras in een doodskist en weet hij dat hij (net als Saskia) levend is begraven. Lieneke zoekt Rex, maar van hem en Saskia werd nooit meer iets vernomen.</p>\n<p> </p>\n<p>Mijn eigen mening:</p>\n<p>Ik vond het boek best wel spannend en ik had sommige dingen niet aan zien komen. Ik werd soms wel echt kwaad op de man die Saskia en Rex had vermoord. Er bestaan namelijk ook zo'n mensen in het echt. Hoe de schrijver het verhaal verteld in zo'n dun boekje vind ik heel knap, en ook extra aangrijpend. Ook al weet je dat het een fictie boek is, toch voel je je er niet veilig door. Dit is knap van de schrijver, hij zet je namelijk aan het denken en hij kan je zelfs 'bang maken'. Ik raad het boek zeker aan andere mensen aan om het te lezen. Vooral als je van dunne boekjes houdt met een beetje spanning en als je snel door het boek heen wil zijn. Maar niet als je boeken snel eng vindt. Dan zou ik je aanraden om een ander boek te lezen. Ik geef dit boek zelf een 8,5 omdat ik wel van spanning hou.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601837"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Echte mannen eten geen kaas - Maria Mosterd",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Beste Uitgeverij van Gennep, ik ben Maria Mosterd. Ik schrijf deze brief naar jullie uitgeverij omdat ik graag een boek wil uitgeven en ik vond jullie het meest geschikt voor mij. Het boek heet: Echte mannen eten geen kaas. De hoofdgedachte van dit boek is dat je gemakkelijk in handen kan komen van loverboys. Ik heb dit zelf meegemaakt en daarom wilde ik hier graag een boek over schrijven, ik wil graag andere mensen in laten zien dat je soms moet oppassen met sommige dingen. Het perspectief ligt bij Maria, het ik-perspectief dus. Dit boek kan gelezen worden door de leeftijdscategorie van 12-18 maar ook door ouders. Omdat ouders dan misschien beter op deze dingen letten bij hun kinderen. En zoals ik al zei kunnen jongeren zien hoe erg dit uit de hand kan lopen.</p>\n<p>Ik hoop wat te horen van jullie en ik hoop dat jullie mij verder willen helpen.</p>\n<p>Met vriendelijke groeten,</p>\n<p>Maria Mosterd</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601838"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lucia de B - Lucia de Berk ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Geachte Uitgeverij 'De Arbeiderspers', ik ben Lucia de Berk. Ik heb een boek geschreven genaamd: Lucia de B. Ik heb dit boek naar mezelf genoemd omdat het verhaal ook over mij gaat. Ik schrijf deze brief omdat ik graag een goede uitgeverij wil voor mijn boek. Mijn boek gaat over mijzelf. Ik heb namelijk zes jaar onterecht vastgezeten omdat ze dachten dat ik zeven moorden had gepleegd in de tijd dat ik verpleegster was. De justitie heeft veel fouten gemaakt deze tijd en daar kom je in het boek achter. Het verhaal is verteld vanuit het ik-perspectief. Mijn boek is geschikt voor jongeren rond de 14/15/16 jaar of ouders. Maar het boek is niet echt geschikt voor kinderen onder de 14 jaar. Dit omdat het boek best heftig is. Natuurlijk moeten de ouders dit zelf bepalen maar ik zou het zelf niet aanraden.</p>\n<p>Ik hoop snel van jullie te horen en hopelijk krijg ik dan goed nieuws van jullie.</p>\n<p>Met vriendelijke groeten,</p>\n<p>Lucia de Berk</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601839"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601840"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601841"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601842"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3601843"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3601844"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p>Ik denk dat de boeken die ik heb gelezen lectuur zijn. Lectuur geschreven boeken zijn meestal jeugd boeken, ze zijn voorspelbaarder dan literatuur geschreven boeken.</p>\n<p>Ik heb verschillende boeken gelezen, ik vond het boek Schuld een heel leuk en spannend boek. Ik raad dit boek zeker aan, omdat het uit verschillende perspectieven wordt geschreven en het daarom extra spannend en leuk is om te volgen. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "3601826"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "3601827"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "3601829"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "3601831"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "3601832"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lieveling - Kim van Kooten",
                        "reference": {
                            "value": "3601833"
                        },
                        "sections": []
                    },
                    {
                        "title": "Komt een vrouw bij de dokter - Kluun",
                        "reference": {
                            "value": "3601834"
                        },
                        "sections": []
                    },
                    {
                        "title": "Perenbomen bloeien wit - Gerbrand Bakker ",
                        "reference": {
                            "value": "3601835"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het Gouden Ei - Tim Krabbé",
                        "reference": {
                            "value": "3601836"
                        },
                        "sections": []
                    },
                    {
                        "title": "Echte mannen eten geen kaas - Maria Mosterd",
                        "reference": {
                            "value": "3601837"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lucia de B - Lucia de Berk ",
                        "reference": {
                            "value": "3601838"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "3601839"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "3601840"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "3601841"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "3601842"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "3601843"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "3601844"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}