{
    "documentAuthors": [
        "dylan wouters"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "dylan wouters",
            "referenceName": null,
            "reference": {
                "value": "59666"
            },
            "firstName": "dylan",
            "infix": null,
            "lastName": "wouters",
            "emailAddress": "153944@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-27T18:49:02Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 108501,
    "title": "dylan wouters",
    "description": "",
    "lastModifiedDate": "2019-02-27T18:49:02+01:00",
    "dateCreated": "2017-09-05T12:39:43+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "wouters, dylan",
                "reference": {
                    "value": "59666"
                },
                "firstName": "dylan",
                "infix": null,
                "lastName": "wouters",
                "emailAddress": "153944@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/108501/"
    },
    "sections": [
        {
            "reference": {
                "value": "3601926"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3601927"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601929"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3601931"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3601932"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601933"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Juryrapport</p>\n<p>Siegfried van Harry Mulisch</p>\n<p>Eigen eisen</p>\n<p>1: het boek moet meerdere belangrijke gebeurtenissen hebben. Dit zorgt er voor dat je leest omdat je het leuk vind en niet alleen omdat je het einde wilt weten. Dit zorgt er ook voor dat je in het boek blijft en geconcentreerd kan blijven lezen.</p>\n<p>2: het boek moet gevoelens bij je oproepen zodat je er in meegetrokken wordt. Dit vind ik omdat het voor mij anders te saai is. Als het geen emotie oproept voel je het verhaal niet en zit je er minder diep in. Als het gevoelens oproept ga je meer nadenken en meer zelf bij verzinnen en dat vind ik mooi.</p>\n<p>3: het boek moet niet teveel kleine hoofdstukken bevatten die teveel uitlopend zijn. Als een boek veel verschillende hoofdstukken bevat, zorgt dit er soms voor dat het lijkt op verschillende kleine verhaaltjes en niet op een geheel.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>het boek moet een verrassend einde hebben. Had het boek een verassend einde? Ja zeker, ik had dit einde nooit verwacht en vond het jammer dat het op deze manier gebeurde. Ik vond het totaal niet bij het boek passen en het raakte me zelf. Het was wel een heel mooi einde dus hier scoren ze punten</strong></p>\n<p><strong>de titel moet perfect de strekking van het verhaal weergeven</strong>. Toonde het boek de totale strekking? Niet echt de titel gaf het onderwerp van het boek maar niet van de strekking van het verhaal.</p>\n<p>het boek moet meerdere belangrijke gebeurtenissen hebben. Had dit boek meerdere belangrijke gebeurtenissen? Ja dat had dit boek. Er zijn verschillende heftige dingen gebeurt en het bleef het hele boek leuk om het te lezen. Dit boek was echt genieten als je een liefhebber van oorlog verhalen bent. Ook al was het anders dan de meeste oorlogsverhalen toch is het wel zo een soort verhaal</p>\n<p>het boek moet gevoelens bij je oproepen zodat je er in meegetrokken wordt. Dit boek heeft zeker emoties bij me opgeroepen en me mee gesleurd er waren dingen die ik heel heftig vond en ook stukjes die zorgden dat ik een brok in mijn keel had, op sommige momenten was het een beetje te heftig.</p>\n<p>het boek moet niet teveel kleine hoofdstukken bevatten die teveel uitlopend zijn.  Het boek had best veel hoofdstukken maar bij dit boek was het niet altijd storend omdat het wel een goedlopend verhaal bleef en niet per hoofdstuk op een nieuw punt begon.</p>\n<p>Is dit het beste boek van Nederland? Nee, maar wel het beste boek dat ik ooit gelezen heb. Het heeft een verrassend eind, meerdere gebeurtenissen, het liet me gevoelens betrekken bij het lezen en het was een goed geheel dus voor mij was het het lezen zeker waard voor mij. Een 9/10 zou ik het boek geven</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601934"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hallo muur, Eric-jan Harmens</p>\n<p> </p>\n<p>Een man praat tegen een muur over de jaren die achter hem liggen. Jaren waarin hij een burn-out kreeg, een echtscheiding doormaakte, een vader en een aantal beste vrienden zag overlijden én een geloofwaardig antwoord moest vinden op een alcoholverslaving. Hallo, muur is een eerlijk, ontroerend en ook grappig verslag over dwalen, falen en blijven ademhalen, en een hart onder de riem voor mensen die een nieuw leven proberen op te bouwen nadat ze de bodem hebben bereikt. Hij verteld open over al zijn problemen en heel zijn verleden. Dit kan voor sommige moeilijk zijn om over te praten en over na te denken maar soms is het nodig om een keer zoiets te lezen dus is het goed dat iemand het doet.</p>\n<p>Het zal niet verbazen dat alcohol een van de hoofdfiguren is in deze roman. Al vanaf Harmens jeugd is de drank prominent aanwezig. Zijn vader drinkt en rookt. Schrijnend (maar ergens ook wel weer komisch) is de beschrijving van Erik Jan die als kind de uitgedrukte peukjes oprookt, de restjes uit de lege bierpijpjes drinkt en dan 'katertje' speelt. Zijn ouders gaan uit elkaar, een scene die de jonge Erik Jan later verwerkt</p>\n<p>Fragment</p>\n<p>Hallo muur. Je ziet er nog precies zo uit als gisteren. Ik niet, ik ben veranderd. Ik heb andere kleren aan, ik kijk anders. Ik voel me ook anders.<br/>\nGisteren kon ik de wereld aan. Ik droeg mijn bruine laarzen, waarmee ik door het winkelcentrum liep als over een erf. Ik kwam iemand tegen die ik niet heel goed ken, maar toch op de wang zoende. Hij liet het gebeuren.<br/>\nDe eerste avocado die ik in de supermarkt van het schap nam was behoorlijk rijp, maar zeker niet rot. De tweede was nog niet rijp, maar wel bijna. Zo had ik een avocado voor vandaag en een voor morgen. Ik woog ze niet af, want ze werden per stuk verkocht. Het ging niet op gewicht. De kassière hoefde daarom ook niet van haar kruk te draaien om alsnog een prijsstickertje op de vrucht te plakken.<br/>\nThuis legde ik de nog niet rijpe avocado weg, de andere sneed ik doormidden tot aan de pit. De boel liet gelijk los, de pit wipte er uit zichzelf uit. Ik deed dure olijfolie op beide helften en schoot niet uit. Er kwam zout en peper bij en toen begon ik het vruchtvlees met de zijkant van mijn eierlepeltje in parten te hakken en daarna at ik de avocado op en hij smaakte goed. De schillen gingen in de afwasteil om later in de gft-bak leeg te kieperen. Met een doekje nam ik het aanrecht af. Daarna ging ik een minuut of tien op de bank liggen om te mijmeren.<br/>\nDat was gisteren. Vanmorgen opende ik de andere avocado, maar deze bleek harder dan gisteren, alsof hij was versteend. De pit verzette zich, de schil hield het vruchtvlees vast. Met de nodige kracht lukte het allemaal wel, maar de smaak bleek week; ik had te veel olijfolie uitgeschonken en veel te kwistig met zout gestrooid. Ik at het allemaal wel op, maar zonder ook maar iets van die verrukkelijke victorie van gisteren.<br/>\nIk ruimde de boel af en wandelde het winkelcentrum in, dit keer op de te klein gekochte dure gympen die mijn beide grote tenen afknellen, waardoor er donkere vlekken verschenen onder de nagels, die voorlopig niet meer weggaan. Iemand groette me en ik groette terug, maar pas een paar meter verder wist ik met wie ik te maken had en realiseerde ik me dat ik veel te enthousiast hallo had gezegd. De ander zal wel gedacht hebben: wat is er met die man aan de hand, is hij dronken?</p>\n<p><strong>Na dit alles was mijn mening van het boek dat het een matig goed boek was maar er was alleen wat weinig spanning of avontuur want er gebeurde niet heel veel in. Het boek was een beetje eentonig en uitgetrokken, om een kort verhaal toch lang te laten lijken soms. Ik vond het af en toe erg lastig omdat het van de hak op de tak sprong en dan weer ineens over een eerder onderwerp doorgaat dus wist ik niet altijd waar we nou waren. Verder zou ik het aanraden voor iemand die veel meemaakt of mee heeft gemaakt omdat het soms wel goed kan zijn zo iets te lezen over iemand die ook beter werd na slechte tijden</strong></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601935"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Titel:  </strong>Bint</p>\n<p><strong>Schrijfer:</strong> Ferdinand Bordewijk</p>\n<p><strong>Jaar van eerste druk:</strong> 1934</p>\n<p><strong>Gelezen druk:</strong> staat niet vermeld, 1998</p>\n<p><strong>Uitgever:</strong> Wolters Nordhoff</p>\n<p><strong>Aantal bladzijden:</strong> 76</p>\n<p><strong>Genre:</strong> psychologische roman, novelle</p>\n<p><strong>Hoofdstukken:</strong> 28</p>\n<p><strong>Motto:</strong> geen motto</p>\n<p><strong>Opdracht:</strong> Aan mijn rector en zijn staf</p>\n<p><strong>Titelverklaring:</strong> Bint is de directeur van de tuchtschool. Hij heeft vijf jaar geleden een regime voor de school bedacht dat maatschappelijke reuzen kweekt. Zij gehoorzamen omdat hen dat is aangeleerd. Men zal spreken over leerlingen van de school van Bint, zo redeneert hij zelf. Het is een strenge man die zo zijn principes heeft, maar wel stellig gelooft in de werking van zijn leer.</p>\n<p>De ondertitel, Roman van een zender, slaat op de directeur Bint en de leraar Nederlands De Bree. Bint heeft een systeem bedacht om leerlingen te laten gehoorzamen, De Bree leert van deze ideeën en neemt er veel van over. Zo wordt Bint de zender (de drager van het idee: stalen tucht) en De Bree de ontvanger.</p>\n<p> </p>\n<p><strong>Tijd in geschiedenis:</strong> Het verhaal speelt zich af rond de tijd waarin het is geschreven, 1934. Dit is de tijd van de economische crisis, armoede is dan ook te merken. 1934 is ook de tijd van het opkomend nationalisme. Het was Bints' doel om de leerlingen van zijn school er voor op te leiden niet bang te zijn in de maatschappij waarin korte bevelen gegeven worden. \"De hel\" zou dan ook perfect functioneren in de maatschappij.</p>\n<p><strong>Tijdsduur:  </strong>De vertelde tijd is ongeveer een schooljaar. De Bree mist namelijk het eerste deel van het schooljaar, omdat hij toen nog aan zijn eigen studie werkte, en pas gevraagd wordt als zijn voorganger Van Fleer is weggepest. De rest van het schooljaar geeft hij les als leraar Nederlands, en na een heroverweging besluit hij toch het volgende jaar in te gaan, waarvan het begin in het boek nog wordt beschreven.</p>\n<p><strong>Ruimte:</strong> Het speelt zich vooral af op een school. Dit gebouw is heel oud en verwoest. Hierdoor zijn er maar weinig leerlingen en wat er zit is eigenlijk gewoon een zootje ellendelingen. Ook speelt het zich af op kamp waar ze zich heel anders gedragen.</p>\n<p><strong>Hoofdpersonen:</strong> Bint en De Bree zijn de belangrijkste personages. Ook zijn er nog een paar klassen waarvan vooral 4D een grote rol speelt. Bint is de directeur en hij is altijd in pak, hij is mager maar heeft een sterke wil. De Bree is klein maar sterk. In klas 4D worden de kinderen omschreven als lelijk. Ook spelen er nog andere leraren een kleine rol.</p>\n<p><strong>Perspectief:</strong> Het verhaal is geschreven in hij-perspectief. De ene keer is Bint de hij, de andere keer De Bree.</p>\n<p>Er is echter maar een verhaallijn, en dat wordt gezien door de ogen van Bint. Perspectiefwisseling vindt niet plaats.</p>\n<p><strong>Taalgebruik:</strong> Het taalgebruik in \"Bint\" vond ik moeilijk, waarschijnlijk omdat het ouderwets was. De zinnen zijn kort en wekken een bepaalde sfeer op. Er worden veel bijvoeglijke naamwoorden gebruikt die ook bepalend zijn voor de sfeer. De gesprekken die in het boek plaatsvinden zijn vaak kort. Er wordt veel gebruik gemaakt van beeldspraak; leerlingen worden vergeleken met beestachtige wezens en de conciërge met een dik, lomp kalf. De zinnen verder waren zuinig en beknopt maar hadden wel hun uitwerking.</p>\n<p><strong>Beschrijving personen en ruimte:</strong> Er worden veel personen beschreven uit klas 4D. De ruimte word beschreven als donker en saai.</p>\n<p><strong>Motieven:</strong></p>\n<p><strong>5 verhaalmotieven</strong>: dominantie, zelfmoord, angst, stoer zijn, een sterke wil hebben.</p>\n<p><strong>5 abstracte motieven</strong>: zelfmoord, angst, verdriet, schuldgevoel, verbazing.</p>\n<p>De hel is het leidmotief. Zo wordt klas 4D omschreven.</p>\n<p><strong>Thema:</strong> Het thema van het boek is naar mijn mening geestelijke weerbaarheid. Ik bedoel daarmee dat de mens in de periode waarin het boek afspeelt, tussen de Eerste en de Tweede wereldoorlog in, rond de economische crisis van gekheid niet wist bij welke groep zij zich wilde aansluiten, of hoe zij zich wilde gedragen. Het nationaal-socialisme kwam op, en veel mensen sloten zich zonder er bij na te denken aan bij deze partij, in de hoop op meer welvaart. Bint probeert via tucht maatschappelijke reuzen te kweken, die niet bang zijn in de maatschappij, wat hem voor een groot deel is gelukt, want de saamhorigheid is ontzettend hoog in zijn favoriete klas.</p>\n<p><strong>De volgorde van gebeurtenissen:</strong> Het verhaal wordt chronologisch verteld zonder flashbacks. In de vakanties wordt de tijd versneld omdat er dan geen school is en niks gebeurt.</p>\n<p><strong>De belangrijkste gebeurtenissen:</strong></p>\n<ul>\n<li>De Bree gaat lesgeven</li>\n<li>Hij ontmoet klas 4D</li>\n<li>Hij sluit oorlog met ze</li>\n<li>Hij laat ze nablijven</li>\n<li>Hij ziet een werkster</li>\n<li>Hij heeft een gesprek met leraren over het eerste rapport</li>\n<li>Van Beek pleegt zelfmoord</li>\n<li>Schoolreisje</li>\n<li>Twee vermiste kinderen</li>\n<li>Terugkeer</li>\n<li>Lessen</li>\n<li>Vakantie</li>\n<li>Bint is weg</li>\n<li>opnieuw oorlog met klas 5C dat was 4D</li>\n</ul>\n<p><strong>Het begin:</strong> Het boek begint in november wanneer De Bree les komt geven. Maar eerst kijkt hij eens goed waar hij terechtkomt.</p>\n<p>''Hij bereikte het plein met onvertraagde tred door de kolking der tochtgaten. Het plein was rechthoekig, gekoolgruisd het midden in een lijst van keien.''</p>\n<p><strong>Het einde:</strong> Het is een open einde, aangezien er net weer een nieuw schooljaar begint en Bint weg is kun je niet weten wat er gaat gebeuren.</p>\n<p>'' De Bree stond recht, juist bijtijds. Zijn oog ging zwart over de klasse 5C. Hij grijnsde breder dan een van de anderen. De andere grijnzen begonnen te slinken. 'Toe maar,'zei De Bree dreigend, en grijnsde met een macht van dreiging,''</p>\n<p>samenvatting</p>\n<p>De Bree is een leraar Nederlands, die vanaf november les gaat geven op de school van Bint. Hij werkt thuis aan een studie over Anna Maria van Schuurman, en gaat naar de school voor afleiding en om meer met de werkelijkheid in contact te komen.De favoriete klas van Bint, 4D, had namelijk de vorige leraar Nederlands, Van Fleer, weggepest. Er heerst een streng regime of de school van Bint, orde en tucht zijn belangrijk. De Bree krijgt vier klassen die hij ziet als wezens. Hij noemt ze \"de grauwe\", \"de bruine\", \"de bloemenklas\" en \"de hel\". Aan klas 4D, \"de hel\" verklaart De Bree direct de oorlog, om zo problemen te voorkomen. Met andere klassen heeft hij die niet. Zijn tactiek werkt inderdaad, want met de korte bevelen die hij geeft werkt de klas het beste. Tegen de kerstvakantie kwam de klas via woordvoerder Steijd vragen of hij vrede wilde, maar zijn antwoord was nee.</p>\n<p>Als de rapportvergadering plaatsvindt hebben de leraren het over Van Beek. De jongen verdient een onvoldoende, omdat hij niet genoeg presteert, maar hij had gedreigd dat als hij een slecht cijfer zou halen, hij zichzelf van kant zou maken. De leraren zijn niet onder de indruk en geven hem het slechte cijfer, waardoor Van Beek radeloos in de gracht springt en in een gasthuis aan pneumonie overlijdt. Bint voorspelt de leraren na de vakantie moeilijkheden omtrent Van Beek.</p>\n<p>Na de kerstvakantie breekt er inderdaad een opstand uit onder de leerlingen, aangezet door Jérôme Fléau en m.b.v. de conciërge. De opzet wordt neergeslagen door \"de hel\". Dit had Bint namelijk met \"de hel\" afgesproken. De conciërge wordt ontslagen, Fléau van school verwijderd en \"de hel\" wordt beloond. Tijdens het jaarlijkse reisje dat met Pasen gemaakt wordt, is \"de hel\" verdeeld over Remigius en Nox. Het toeval zorgt er echter voor dat Remigius vervroegd vader wordt en dat De Bree mee gaat met een helft van \"de hel\". Ze gaan via Bergen op zoom naar België en dan door naar Noord-Frankrijk. Tijdens de reis wordt Te Wigchel ziek, hij hoest de longen a.h.w. uit zijn lijf, en twee leerlingen Heiligenleven en Punselie verdwijnen een dag spoorloos. Ze hebben de originele route gefietst, die gepland stond, maar waar vanwege de hoest van Te Wigchel van afgeweken was.</p>\n<p>Er waren examens op school voor de 5e klassen. Tijdens de examenuitreiking wankelt Bint even (De Bree zag het opeens. Bint stond doodstil, hij schommelde even naar voren, naar achteren. Hij was een blad, overgevoelig voor de zwakke luchtstroom, die de mens ontgaat. Een stalen wil, maar geen stalen lijf. Pag. 66). De Bree weigert in eerste instantie een herbenoeming, omdat het de bedoeling was geweest om slechts dit schooljaar vol te maken. Later denkt hij nog eens terug over het afgelopen jaar en bedenkt zich dan. Hij stuurt een briefje naar Bint waarin hij meldt nog een jaar op zijn school vol te maken. Bij het begin van het nieuwe jaar is Bint verdwenen en staat Donkers op zijn plaats als directeur. Bints' vertrek had te maken met de dood van Van Beek. Of de spanningen hem te veel zijn geworden, of de druk van een of andere arbeidsinspectie wordt niet geheel duidelijk.</p>\n<p>\"De hel\", de voormalige 4D is nu 5C geworden. Door te zien wat voor een volwassen kerels (met uitzondering van Schattenkeinder, een lomp maar volwassen meisje) het waren geworden, doet De Bree zo goed dat hij met Bints' systeem wil blijven werken.</p>\n<p>De Bree probeert tot twee maal toe Bint te spreken te krijgen, maar slaagt hier niet in. Dan wordt hem duidelijk dat Bint wil dat de school door moet gaan zoals het voorgaande jaren ging met zijn ziel in de school, en De Bree gaat met nog meer wilskracht dan anders al vroeg op weg naar school.</p>\n<p>Mijn mening</p>\n<p>Ik vond het een moeiljk boek dat op sommige momenten best triest was. de manier hoe en waarop alles gebeurde zorgde voor gemengde gevoelens en heeft toch vaker wat emotie losgelaten. het heeft me niet heel erg beinvloed maar toch was het af en toe wel eventjes een momentje waar je je keel schraapy. verder zou ik er niet nog een keer willen lezen omdat het al best lang geleden is maar een boek twee keer lezen is niet echt mijn ding. ik heb het boek wel gelezen maar was te lui om het verslag zelf te typen en dat was mijn reden om er een over op te zoeken</p>\n<p><a href=\"https://www.scholieren.com/boekverslag/79049\">https://www.scholieren.com/boekverslag/79049</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601936"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boek:            </strong> Dorrestein, Renate, Een hart van steen</p>\n<p><strong>Niveau:        </strong> 3</p>\n<p><strong>Focus:                      </strong> Perspectief</p>\n<p><strong>Je leert:        </strong> Het perspectief analyseren en reflecteren op de werking van het perspectief.</p>\n<p>Opdracht lezen voor de lijst</p>\n<p><strong>A.</strong></p>\n<p><strong>Welke soorten perspectieven bestaan er?</strong></p>\n<p>- Ik-persoon. Het verhaal wordt dan verteld vanuit de eerste persoon.</p>\n<p>- Hij- of zij-perspectief. Het verhaal wordt dan verteld vanuit de derde persoon.</p>\n<p>- Wisselend perspectief. Bij een wisselend perspectief zijn er verschillende personen die                 het verhaal vertellen.</p>\n<p> </p>\n<p><strong>Heb je een voorkeur voor een bepaald perspectief?</strong></p>\n<p>Ja, ik vind het het fijnst als een boek wordt verteld vanuit het ik-perspectief. Dit komt omdat je dan gedachte en gebeurtenissen echt mee krijgt zoals de persoon het ervaart en daardoor kan ik me beter inleven in het verhaal en de persoon. Het verhaal wordt dan beter te begrijpen en doordat ik me beter in kan leven is het boek beter te begrijpen en is het makkelijker om door te blijven lezen.</p>\n<p> </p>\n<p><strong>Heb je eerder een boek met een wisselend perspectief gelezen?</strong></p>\n<p>Nee, ik heb nog niet eerder een boek gelezen met een wisselend perspectief. Ik vond het dan ook best lastig om dit boek te lezen omdat je de hele tijd goed op moet letten wie het nou verteld omdat je het verhaal anders niet goed kan begrijpen.</p>\n<p> </p>\n<p><strong>B.</strong></p>\n<p><strong>Dorrestein heeft gekozen voor een wisselend vertelperspectief. Welke drie personages nemen de rol van verteller op zich?</strong></p>\n<ul>\n<li>Ellen Van Bemmel</li>\n<li>Billie</li>\n<li>Ida Sophie</li>\n</ul>\n<p> </p>\n<p><strong>Leg uit welk effect het op het verhaal zou hebben als Dorrestein alleen Ellen aan het woord zou hebben gelaten.</strong></p>\n<p>Als alleen Ellen aan het woord was geweest was Ellen de enige persoon die je heel goed zou leren kennen. Door ook andere mensen het woord te geven zie je verschillende invalshoeken van het verhaal en ga je er op een andere manier naar kijken dan dat je alleen Ellen aan het woord zou hebben.</p>\n<p> </p>\n<p><strong>Op blz. 219 vraagt Ellen zich af of Ida Sophie het verhaal eigenlijk verteld. Wat vind jij?</strong></p>\n<p>Ik vind niet dat Ida Sophie dit verhaal eigenlijk verteld omdat Ellen toch wel de 'hoofdverteller' van dit verhaal is. Je leert haar het beste kennen en je krijgt ook de meeste van haar gedachte mee in plaats van de gedachte van andere personen uit dit verhaal.</p>\n<p> </p>\n<p><strong>C.</strong></p>\n<p><strong>Dorrestein heeft de gebeurtenissen in haar roman gemanipuleerd, onder andere door te kiezen voor een wisselend perspectief. Leg dit uit.</strong></p>\n<p>Door te wisselen met perspectief kunnen sommige personen dingen 'achterhouden'. Hierdoor krijg je niet alles mee van een persoon en 'manipuleer' je het verhaal een beetje omdat je maar deels informatie krijgt over de verschillende personen in het verhaal.</p>\n<p> </p>\n<p><strong>Herlees je antwoord op vraag 1 van opdracht A. Ga je nu bij de keuze van je volgende boek ook letten op het vertelperspectief?</strong></p>\n<p>Ja, ik ga bij de keuze van het volgende boek ook letten op het vertelperspectief. Dit ga ik doen omdat het dan makkelijker is om het boek te kunnen begrijpen en als je het boek beter begrijpt is het ook leuker om het te lezen. Ik vind het best lastig om een boek te lezen met perspectiefwisselingen maar als je het snapt is het wel leuk om te lezen.</p>\n<p> </p>\n<p>Mijn mening</p>\n<p>het was fijn dat het vanuit een ik perspectief is geschreven, wat ervoor zorgde dat ik me erg in de hoofdpersoon kon verplaatsen. omdat ik niet een vaste lezer ben zoek ik naar oorzaken om door te lezen en dat was in dit boek soms best moeilijk. Ik heb redelijk genoten alsnog met lezen als ik echt niks te doen had. ook heb ik momenten op vakantie gelezen. het boek was goed omdat er de perspectieven wisselden soms en dit zorgde dat het niet eentonig was. Ik zou het niet erg aanraden omdat het niet altijd even leuk was.</p>\n<p> </p>\n<p>Met dank aan Iris Pootjes H5 waar ik dit van heb ontvangen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601937"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boek:                        </strong> Krabbe, Tim, Het gouden ei</p>\n<p><strong>Niveau:        </strong> 2</p>\n<p><strong>Focus:                      </strong> Geloofwaardigheid</p>\n<p><strong>Je leert:        </strong> Reflecteren op de geloofwaardigheid van de gebeurtenissen.</p>\n<p>Opdrachten lezen voor de lijst</p>\n<p><strong>1. Noteer tien gebeurtenissen die een belangrijke rol spelen in dit verhaal.</strong></p>\n<ol>\n<li>Saskia heeft eens gedroomd dat ze opgesloten zat in een gouden ei waarmee ze door het heelal zweefde. Er was nog een tweede gouden ei. Pas als ze met elkaar in aanraking kwamen, zouden ze beide vernietigd zijn, maar de kans daarop was zeer klein.</li>\n<li>Rex had een nachtmerrie toen hij met Lineke in Italië was. Hij had dezelfde nachtmerrie als Saskia had toen ze klein was.</li>\n<li>Acht jaar na de verdwijning van Saskia gingen Rex en Lieneke op vakantie naar Italië. Daar speelden ze badminton tegen andere mensen die ook op vakantie waren. Rex had beloofd dat als ze zouden winnen hij Lieneke ten huwelijk zou vragen.</li>\n<li>Raymond heeft Rex levend begraven.</li>\n<li>Raymond had een mitella om zijn arm gedaan, zodat vrouwen hem zouden helpen met het aankoppelen van zijn aanhangwagen.</li>\n<li>Rex roept in grote advertenties mensen die Saskia toen der tijd hebben gezien op om zich te melden. Hij krijgt verschillende reacties maar geen enkel is bruikbaar.</li>\n<li>Toen Raymond Saskia ontvoerde zagen twee kampeerders dat hij een bewusteloze dame naar zijn vakantiehuisje bracht. Raymond wilde geen getuigen hebben, dus schoot hij ze dood.</li>\n<li>Rex en Saskia werden ontvoerd bij een tankstation in Frankrijk.</li>\n<li>Raymond en de twee dochters van hem besluiten om een dagje naar de strand te gaan. Toen ze er waren redde Raymond een meisje die bijna verdronk.</li>\n<li>Raymond sprong uit het raam toen hij zestien jaar was. Dat deed hij omdat hij wilde weten hoe het zou zijn.</li>\n</ol>\n<p><br/>\n<strong>2.</strong> <strong>Rangschik de gebeurtenissen van 'heel realistisch' naar 'zeer onwaarschijnlijk'.</strong><br/>\n9 à 3 à 5 à 6 à 1 à 2 à 8 à 10 à 7 à 4<br/>\n<br/>\n<strong>3.</strong> <strong>Wat is volgens jou de meest onwaarschijnlijke gebeurtenis uit</strong> <strong><em>Het gouden ei</em></strong><strong>?</strong></p>\n<p>Ik denk dat de meest onwaarschijnlijke gebeurtenis uit dit boek is dat Rex zichzelf levend laat begraven. Er is altijd een kans dat zoiets in het echt gebeurd maar die kans is zo klein dat het eigenlijk onmogelijk is. De kans dat iemand een ander levend wil begraven is al klein maar de kans dat iemand zich vrijwillig levend laat begraven is nog kleiner dus ik denk dat dit toch wel de meest onwaarschijnlijke gebeurtenis uit het boek is.</p>\n<p> </p>\n<p><strong>4.</strong> <strong>Heeft het beantwoorden van deze vragen je oordeel over het boek veranderd?</strong></p>\n<p>Het beantwoorden van deze vragen heeft mijn oordeel niet veranderd over dit boek. Dat dit boek fictie was was al lang duidelijk en door deze vragen is alleen maar meer gaan blijken dat dit boek fictie is.</p>\n<p> </p>\n<p>Mijn mening</p>\n<p>dit boek was leuk om te lezen doordat het soms realistisch was en er veel dingen in gebeurden. Veel mensen hebben mij aangeraden om dit te lezen en in de klas zijn er veel kinderen die dit hebben gelezen voor deze lijst. het boek was niet eentonig en had veel gebeurtenissen wat zorgde dat je er dieper in zat. het boek laat je een beeld creeren en dat vond ik zelf fijn omdat je dan tijdens het lezen, in je hoofd een andere wereld in stapt</p>\n<p> </p>\n<p>met vriendelijke dank aan Iris Pootjes H5. waarvan ik na het lezen van dit boek de opdracht mocht lenen omdat ik te lui was het zelf te maken</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601938"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>de aanslag Harry Mulisch</p>\n<p> </p>\n<p>God wat een mooi boek.</p>\n<p><strong>Samenvatting</strong></p>\n<p><strong>Eerste episode: 1945</strong><br/>\nHet is januari 1945. In Haarlem zit het gezin Steenwijk (moeder, vader, Anton en Peter) in de eetkamer van hun villa. De jongens maken ruzie, het is koud en er wordt besloten tot een spelletje mens-erger-je-niet voor het slapengaan. De rust wordt echter ruw verstoord door harde knallen op straat en vol ontzetting ziet het gezin hoe de NSB'er Fake Ploeg wordt doodgeschoten en door de buren Korteweg voor huize Steenwijk wordt gelegd.</p>\n<p>Peter wil naar buiten om het lichaam weg te halen, maar wordt tegengehouden door de ouders. Het duurt niet lang voor de Duitsers aankomen en Anton en zijn ouders meenemen. Peter is erin geslaagd te vluchten. Anton wordt in een auto opgesloten, ziet zijn ouders verdwijnen.</p>\n<p>Hij wordt naar het politiebureau gebracht en moet in een cel slapen, waar hij een aardige vrouw ontmoet die hem gerust stelt. Een uur later wordt Anton uit zijn cel gehaald en per motorfiets naar de plaatselijke bevelhebber gebracht. Deze weet niet waar zijn ouders zijn, maar als Anton vertelt over zijn oom en tante in Amsterdam, wordt besloten dat hij daarheen gaat. De vrachtwagen die hem wegbrengt, wordt onderweg getroffen door een luchtaanval, maar Anton komt toch veilig in Amsterdam aan.<br/>\n<br/>\n<strong>Tweede episode: 1952</strong><br/>\nNa de bevrijding, horen Anton en zijn oom en tante dat zijn ouders en broer Peter op de avond van de aanslag gedood zijn. Anton blijft bij zijn oom en tante wonen en gaat medicijnen studeren. Op twintigjarige leeftijd, in 1952, keert hij terug naar Haarlem - op uitnodiging van een studiegenoot.</p>\n<p>Het feest wordt gehouden in de buurt van zijn oude straat, en als er foute grappen worden gemaakt over de Korea-oorlog in vergelijking met WO II, verlaat Anton het feest. Hij komt weer in zijn oude straat en wordt gezien en binnengevraagd door zijn oude buurvrouw Beumer, wier man dement is geworden.</p>\n<p>Ze vertelt Anton dat zijn ouders werden vermoord omdat ze de Duitsers aanvielen, dat de buren Korteweg zijn verhuisd en dat er op de plek waar eerst Antons huis stond, een monument is opgericht voor oorlogsslachtoffers. Als Anton erheen gaat, ziet hij dat de namen van zijn ouders er wel op staan, maar die van Peter niet. Thuis vraagt hij zijn oom en tante waarom ze hem nooit verteld hebben over het monument. Ze zeggen dat ze dat wel hebben gedaan maar dat hij er niet heen wilde.<br/>\n<br/>\n<strong>Derde episode: 1956</strong><br/>\nTijdens zijn studie gaat Anton op kamers wonen, een eindje bij zijn oom en tante vandaan. Hij specialiseert zich in de anesthesie. Ondertussen neemt het communisme wereldwijd toe en ook in Nederland breken relletjes uit. Anton houdt zich er verre van, maar op een avond is hij getuige van een geweldpleging door politie en tot zijn grote verbazing bevindt Fake Ploeg junior zich in de menigte - de zoon van de vermoorde NSB'er, zoveel jaren geleden.</p>\n<p>Anton vraagt hem binnen en ze praten over hun veranderde levens. Fake, die destijds bij Anton in de klas zat op het lyceum en gepest werd met zijn vader, werkt nu in een huishoudzaak en is ervan overtuigd dat de communisten de oorlog veroorzaakten. Na de dood van zijn vader raakten zijn moeder en hij aan de bedelstaf. Hij weigert te geloven dat zijn vader een slecht mens was. Uit frustratie, woede en verdriet gooit Fake een steen door de kamer en vertrekt, maar komt even later terug en bedankt Anton omdat hij het op school altijd voor Fake opnam.<br/>\n<br/>\n<strong>Vierde episode: 1966</strong><br/>\nJaren gaan voorbij. Anton wordt arts-assistent en trouwt met Saskia de Graaff, met wie hij een dochtertje krijgt, Sandra - zijn oom is dan al overleden. Saskia's vader, meneer De Graaff, heeft in de oorlog gediend als verzetsstrijder. Als een goede vriend van hem overlijdt, breekt er in een café na de begrafenis een discussie los over de ware redders van de oorlog: de Amerikanen of de Russen.</p>\n<p>Tot zijn verbazing ontmoet Anton hier een zekere Cor Takes, de moordenaar van Fake Ploeg. Buiten praten zij met elkaar, en Cor vertelt dat hij Fake doodde omdat het moest, ongeacht de gevolgen. Anton komt erachter dat de vrouw met wie hij die nacht in de cel zat, de vriendin van Cor was die ook meedeed aan de moord - Truus Coster, die ook vermoord werd door de Duitsers. Er blijft één brandende vraag over: waarom werd het lichaam van Ploeg door de buren Korteweg voor Antons huis neergelegd?</p>\n<p>Anton gaat met Sandra en Saskia naar het strand, waar hij ligt te denken over Truus. Thuis gebeurt ditzelfde, en bij het zien van een foto van Saskia beseft Anton dat hij zich Saskia en Truus hetzelfde voorstelt. De volgende dag gaat Anton weer naar Takes toe.</p>\n<p>Er is dan veel media-aandacht voor de vrijlating van een oud-officier van de SS, die veel mensen vermoord heeft. Ook Takes en Anton zijn hierdoor van streek. In het souterrain van Takes' appartementgebouw praten ze over Truus, die Fake de laatste twee schoten gaf en door hem zelf neergeschoten werd. Op een foto van haar ziet Anton dat ze op Saskia lijkt. Takes heeft nog steeds haar pistool.<br/>\n<br/>\n<strong>Laatste episode: 1981</strong><br/>\nDe tijd verstrijkt en Anton wordt ouder. Hij scheidt van Saskia en hertrouwt met Liesbeth, met wie hij een zoon krijgt: Peter. Hij brengt zijn vakanties door in Toscane en krijgt af en toe last van paniekaanvallen als hij ineens een flashback heeft van 1945. Als zijn dochter Sandra zestien is, neemt hij haar mee naar zijn oude straat.</p>\n<p>Ze mogen binnen in het huis dat nu op de plek van Antons ouderlijk huis staat en ineens ziet Anton op het monument ook de naam Takes, waarmee waarschijnlijk Takes' broertje bedoeld wordt. Samen met Sandra bezoekt Anton Truus' graf.</p>\n<p>In 1981 zijn er demonstraties tegen atoomenergie waar Anton zich niets van aantrekt, maar hij wordt gedwongen mee te doen als hij last krijgt van kiespijn en zijn tandarts alleen wil helpen als hij mee gaat demonstreren. Op die demonstratie treft Anton niet alleen zijn inmiddels negentienjarige zwangere dochter Sandra en haar niet zo fatsoenlijke vriend, maar tot zijn verbazing ook zijn oude buurvrouw Karin Korteweg, degene die samen met haar vader het lijk van Fake Ploeg bij Anton voor de deur sleepte.</p>\n<p>Karin vertelt dat Peter die nacht bij hen naar binnen glipte, hen onder schot hield en even later doodgeschoten werd door een Duitser. Ook komt Anton erachter dat het lichaam van Ploeg bij hen op de stoep belandde omdat meneer Korteweg zijn geliefde hagedissenverzameling niet wilde opgeven.</p>\n<p>Nadat Karin en haar vader zagen hoe Anton en zijn familie beschuldigd werden - na verhoor werden zijzelf vrijgelaten - kreeg haar vader een gigantisch schuldgevoel en vermoordde hij zijn hagedissen. Na de oorlog verhuisden ze, maar Karins vader pleegde in 1948 zelfmoord, uit angst dat Anton zich op hem zou komen wreken.</p>\n<p>Tot slot vraagt Anton aan Karin waarom ze Fake juist voor zijn huis neerlegden en niet bij het bejaarde echtpaar Aarts. Karin antwoordt dat haar vader dat niet wilde omdat het echtpaar Aarts joden in huis had. Na deze ontdekking loopt Anton weg bij Karin en vervolgt samen met zijn zoon Peter de demonstratiestoet.</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p><strong>Eerste episode: 1945</strong><br/>\nHet is januari 1945. In Haarlem zit het gezin Steenwijk (moeder, vader, Anton en Peter) in de eetkamer van hun villa. De jongens maken ruzie, het is koud en er wordt besloten tot een spelletje mens-erger-je-niet voor het slapengaan. De rust wordt echter ruw verstoord door harde knallen op straat en vol ontzetting ziet het gezin hoe de NSB'er Fake Ploeg wordt doodgeschoten en door de buren Korteweg voor huize Steenwijk wordt gelegd.</p>\n<p>Peter wil naar buiten om het lichaam weg te halen, maar wordt tegengehouden door de ouders. Het duurt niet lang voor de Duitsers aankomen en Anton en zijn ouders meenemen. Peter is erin geslaagd te vluchten. Anton wordt in een auto opgesloten, ziet zijn ouders verdwijnen.</p>\n<p>Hij wordt naar het politiebureau gebracht en moet in een cel slapen, waar hij een aardige vrouw ontmoet die hem gerust stelt. Een uur later wordt Anton uit zijn cel gehaald en per motorfiets naar de plaatselijke bevelhebber gebracht. Deze weet niet waar zijn ouders zijn, maar als Anton vertelt over zijn oom en tante in Amsterdam, wordt besloten dat hij daarheen gaat. De vrachtwagen die hem wegbrengt, wordt onderweg getroffen door een luchtaanval, maar Anton komt toch veilig in Amsterdam aan.<br/>\n<br/>\n<strong>Tweede episode: 1952</strong><br/>\nNa de bevrijding, horen Anton en zijn oom en tante dat zijn ouders en broer Peter op de avond van de aanslag gedood zijn. Anton blijft bij zijn oom en tante wonen en gaat medicijnen studeren. Op twintigjarige leeftijd, in 1952, keert hij terug naar Haarlem - op uitnodiging van een studiegenoot.</p>\n<p>Het feest wordt gehouden in de buurt van zijn oude straat, en als er foute grappen worden gemaakt over de Korea-oorlog in vergelijking met WO II, verlaat Anton het feest. Hij komt weer in zijn oude straat en wordt gezien en binnengevraagd door zijn oude buurvrouw Beumer, wier man dement is geworden.</p>\n<p>Ze vertelt Anton dat zijn ouders werden vermoord omdat ze de Duitsers aanvielen, dat de buren Korteweg zijn verhuisd en dat er op de plek waar eerst Antons huis stond, een monument is opgericht voor oorlogsslachtoffers. Als Anton erheen gaat, ziet hij dat de namen van zijn ouders er wel op staan, maar die van Peter niet. Thuis vraagt hij zijn oom en tante waarom ze hem nooit verteld hebben over het monument. Ze zeggen dat ze dat wel hebben gedaan maar dat hij er niet heen wilde.<br/>\n<br/>\n<strong>Derde episode: 1956</strong><br/>\nTijdens zijn studie gaat Anton op kamers wonen, een eindje bij zijn oom en tante vandaan. Hij specialiseert zich in de anesthesie. Ondertussen neemt het communisme wereldwijd toe en ook in Nederland breken relletjes uit. Anton houdt zich er verre van, maar op een avond is hij getuige van een geweldpleging door politie en tot zijn grote verbazing bevindt Fake Ploeg junior zich in de menigte - de zoon van de vermoorde NSB'er, zoveel jaren geleden.</p>\n<p>Anton vraagt hem binnen en ze praten over hun veranderde levens. Fake, die destijds bij Anton in de klas zat op het lyceum en gepest werd met zijn vader, werkt nu in een huishoudzaak en is ervan overtuigd dat de communisten de oorlog veroorzaakten. Na de dood van zijn vader raakten zijn moeder en hij aan de bedelstaf. Hij weigert te geloven dat zijn vader een slecht mens was. Uit frustratie, woede en verdriet gooit Fake een steen door de kamer en vertrekt, maar komt even later terug en bedankt Anton omdat hij het op school altijd voor Fake opnam.<br/>\n<br/>\n<strong>Vierde episode: 1966</strong><br/>\nJaren gaan voorbij. Anton wordt arts-assistent en trouwt met Saskia de Graaff, met wie hij een dochtertje krijgt, Sandra - zijn oom is dan al overleden. Saskia's vader, meneer De Graaff, heeft in de oorlog gediend als verzetsstrijder. Als een goede vriend van hem overlijdt, breekt er in een café na de begrafenis een discussie los over de ware redders van de oorlog: de Amerikanen of de Russen.</p>\n<p>Tot zijn verbazing ontmoet Anton hier een zekere Cor Takes, de moordenaar van Fake Ploeg. Buiten praten zij met elkaar, en Cor vertelt dat hij Fake doodde omdat het moest, ongeacht de gevolgen. Anton komt erachter dat de vrouw met wie hij die nacht in de cel zat, de vriendin van Cor was die ook meedeed aan de moord - Truus Coster, die ook vermoord werd door de Duitsers. Er blijft één brandende vraag over: waarom werd het lichaam van Ploeg door de buren Korteweg voor Antons huis neergelegd?</p>\n<p>Anton gaat met Sandra en Saskia naar het strand, waar hij ligt te denken over Truus. Thuis gebeurt ditzelfde, en bij het zien van een foto van Saskia beseft Anton dat hij zich Saskia en Truus hetzelfde voorstelt. De volgende dag gaat Anton weer naar Takes toe.</p>\n<p>Er is dan veel media-aandacht voor de vrijlating van een oud-officier van de SS, die veel mensen vermoord heeft. Ook Takes en Anton zijn hierdoor van streek. In het souterrain van Takes' appartementgebouw praten ze over Truus, die Fake de laatste twee schoten gaf en door hem zelf neergeschoten werd. Op een foto van haar ziet Anton dat ze op Saskia lijkt. Takes heeft nog steeds haar pistool.<br/>\n<br/>\n<strong>Laatste episode: 1981</strong><br/>\nDe tijd verstrijkt en Anton wordt ouder. Hij scheidt van Saskia en hertrouwt met Liesbeth, met wie hij een zoon krijgt: Peter. Hij brengt zijn vakanties door in Toscane en krijgt af en toe last van paniekaanvallen als hij ineens een flashback heeft van 1945. Als zijn dochter Sandra zestien is, neemt hij haar mee naar zijn oude straat.</p>\n<p>Ze mogen binnen in het huis dat nu op de plek van Antons ouderlijk huis staat en ineens ziet Anton op het monument ook de naam Takes, waarmee waarschijnlijk Takes' broertje bedoeld wordt. Samen met Sandra bezoekt Anton Truus' graf.</p>\n<p>In 1981 zijn er demonstraties tegen atoomenergie waar Anton zich niets van aantrekt, maar hij wordt gedwongen mee te doen als hij last krijgt van kiespijn en zijn tandarts alleen wil helpen als hij mee gaat demonstreren. Op die demonstratie treft Anton niet alleen zijn inmiddels negentienjarige zwangere dochter Sandra en haar niet zo fatsoenlijke vriend, maar tot zijn verbazing ook zijn oude buurvrouw Karin Korteweg, degene die samen met haar vader het lijk van Fake Ploeg bij Anton voor de deur sleepte.</p>\n<p>Karin vertelt dat Peter die nacht bij hen naar binnen glipte, hen onder schot hield en even later doodgeschoten werd door een Duitser. Ook komt Anton erachter dat het lichaam van Ploeg bij hen op de stoep belandde omdat meneer Korteweg zijn geliefde hagedissenverzameling niet wilde opgeven.</p>\n<p>Nadat Karin en haar vader zagen hoe Anton en zijn familie beschuldigd werden - na verhoor werden zijzelf vrijgelaten - kreeg haar vader een gigantisch schuldgevoel en vermoordde hij zijn hagedissen. Na de oorlog verhuisden ze, maar Karins vader pleegde in 1948 zelfmoord, uit angst dat Anton zich op hem zou komen wreken.</p>\n<p>Tot slot vraagt Anton aan Karin waarom ze Fake juist voor zijn huis neerlegden en niet bij het bejaarde echtpaar Aarts. Karin antwoordt dat haar vader dat niet wilde omdat het echtpaar Aarts joden in huis had. Na deze ontdekking loopt Anton weg bij Karin en vervolgt samen met zijn zoon Peter de demonstratiestoet.</p>\n<p>Mijn mening</p>\n<p>Goed boek. Het verteld een mooi verhaal over wat er allemaal gebeurde in de oorlog en ook alles had een betekenis. De schrijver laat je veel details lezen en zorgt tevens dat je een goed beeld creert over de oorlog in je hoofd zodat je je meer kan inleven. het lezen van dit boek was leuk omdat ik altijd geintreseerd ben in oorlogs boeken. Het is goed geschreven zoals altijd bij Harry en ookal worden er vaak moeilijke woorden gebruikt, snap je toch waar het over gaat zonder elk woord op te zoeken. Ik heb meerdere boeken van hem gelezen en ik vind hem echt heel goed. Dat is te zien aan al zijn boeken, hoe die schrijft en de manier waarop hij een verhaal zoals dit brengt. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601939"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boek 7. De verbouwing</strong></p>\n<p><strong>1. informatie over de schrijfster</strong></p>\n<p>Saskia Noort is geboren op 13 april 1967 in Bergen (Noort-Holland). Ze is een Nederlands schrijfster, freelance journaliste en columniste. Na de havo te hebben doorlopen, studeerde ze journalistiek en theaterwetenschap. Saskia Noort schrijft vooral literaire thrillers. Van haar thrillers zijn er internationaal zo'n 2,7 miljoen exemplaren verkocht. Veel hiervan zijn bewerkt voor televisie, film en theater. In 2003 debuteerde Saskia Noort als auteur van het boek 'terug naar de kust', waarvan er meer dan 200.000 exemplaren zijn verkocht.</p>\n<p>Tegenwoordig woont Saskia in Amsterdam, maar heeft ook een huis op het Spaanse eiland Ibiza, waar zij vaak in alle stilte aan haar boeken werkt. Saskia Noort heeft een hele fijne manier van schrijven vind ik. Het leest lekker vlot door.</p>\n<p> </p>\n<p><strong>2. Analyse van het boek</strong></p>\n<p><span class=\"underline\"><strong>werkelijkheid in het boek</strong></span></p>\n<p>Dit boek is heel realistich geschreven. Alles wat er in het boek gebeurt zou ook zomaar in het echt kunnen gebeuren. Het enige wat ik wel een beetje onrealistisch vond is dat Thom Johan dood schiet op het einde. Een kind zou dat niet zo snel doen, maar het kan altijd.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>bedoeling van de schrijfster</strong></span></p>\n<p>Saskia Noort draagt dit boek op aan haar kinderen. Dat is niet zomaar een toevoeging, want in dit boek verwaarloost een moeder haar puberzoon, ter wille van haar eigen maatschappelijke carrière.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>thema en motieven</strong></span></p>\n<p>Het thema van dit boek gaat over het <span class=\"underline\"><strong>opzoeken van je grenzen</strong></span>. Het beroep van Mathilde, plastisch chirurgie is daarom ook goed gepast. Ze geeft dagelijks mannen en vrouwen een ooglid -of buikwandcorrectie, een facelift of borstvergrotingen. Maar ze heeft wel haar eigen grenzen. Ze voert een onnodige borstvergroting niet uit, omdat ze ziet dat de vrouw het zelf niet wil maar haar man wel. Ook werkt ze niet mee aan levertransplantaties.</p>\n<p>Ook Thom, de zoon van Mathilde zoekt zijn eigen grenzen op. Zijn ouders hebben heb aan het lot overgelaten. Hij gaat dus drank en drugs gebruiken. Maar wanneer hij bij Johan een map vind met criminele activiteiten gaat hij zijn grens niet over en slaat hij op de vlucht. Aan het einde van het boek schiet hij Johan neer, dit is ook een grensoverschrijding.</p>\n<p> </p>\n<p>Ook een belangrijk motief in dit boek is de <strong><span class=\"underline\">verslechtere relatie tussen man en vrouw</span></strong>. Doordat Mathilde zo succesvol is in haar werk en Rogier depressief is wordt hun relatie er niet beter op. Rogier krijgt een nieuwe vrouw en Mathilde denkt dat ze Johan leuk vind, maar dat loopt niet zo af dan gedacht.</p>\n<p> </p>\n<p>Verder speelt het motief, <span class=\"underline\"><strong>moeder-zoonrelatie</strong></span>een grote rol in dit boek. Mathilde heeft de relatie met haar zoon verwaarloost. Het is een puber die veel dingen uitprobeerd. Zoals alcohol en drugs. Door alle gebuertenissen die ze zelf meemaakt gaat ze beseffen dat haar kind in gevaar is. Hierdoor wordt hun contact weer beter. Aan het eind van het verhaal blijft Thom bij haar wonen en hebben ze elkaar weer gevonden.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>personages:</strong></span></p>\n<p><em><span class=\"underline\">Mathilde:</span></em></p>\n<p>De hoofdpersonage in dit boek is Mathilde. Een succesvol plastische chirurg met een nieuwe privékliniek. Haar probleem is dat ze te perfectionistisch is waardoor ze haar gezin een beetje in de steek laat en daardoor ook haar huwelijk dreigt te mislukken.<br/>\n<br/>\n<em><span class=\"underline\">Rogier:</span></em><br/>\nEen depressieve ex-psycholoog. Hij is getrouwd met Mathilde en is de vader van Thom. Samen met een vriend wil hij zijn huis verbouwen, maar omdat hun plannen steeds veranderen, komen ze niet ver met het verbouwen.</p>\n<p><br/>\n<em><span class=\"underline\">Thom:</span></em><br/>\nThom is de zoon van Mathilde en Rogier. In het begin van het boek keert hij zich heel erg tegen zijn moeder en zijn vader. Hij geeft veel om ze, maar uit dit niet. Hij doet net of het hem allemaal niks kan schelen wat Mathilde uitvoert. Aan het einde van boek is Thom heel meelevend en versterkt de band tussen hem en zijn moeder.<br/>\n<br/>\n<em><span class=\"underline\">Johan:</span></em><br/>\nJohan is het ex-vriendje van Mathilde. Hij probeert haar te laten doen wat hij wil door haar te laten weten dat hij Rogier en Thom in zijn macht heeft. Hij werkt voor Eus, de organenhandelaar. Hij is erg mysterieus in het begin, maar later kom je er achter dat hij zich met criminele handels bezig houdt.</p>\n<p> </p>\n<p><span class=\"underline\"><em>Marzena:</em></span><br/>\nEen Poolse vrouw met eigen klusbedrijfje. Ze werkt zelf voor Johan, omdat Eus (Johans baas) haar dochtertje Cindy ergens vasthoudt. Net als Mathilde is ze er in getuind toen Johan haar in de val lokte door te doen alsof hij haar zou helpen nadat haar man omgebracht was. Later in het boek wordt Marzena de vriendin van Rogier.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>perspectief:</strong></span></p>\n<p>Er zijn twee ik-vertellers in dit boek, zowel Mathilde als haar zoon Thom. Voornamelijk Mathilde komt veel aan bod als verteller. Maar naarmate het boek vordert komt ook Thom als verteller aan bod. Wel zijn het korte stukjes die Thom verteld. Je gaat steeds heel eventjes mee in zijn gedachte en daarna weer terug naar Mathilde.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>tijd:</strong></span></p>\n<p>Het enige wat duidelijk wordt genoemd in dit boek is dat het verhaal zich afspeelt in het voorjaar en dat we in de 21e eeuw zitten. Verder is ook duidelijk dat het verhaal zich in een aantal weken afspeelt en dat het einde van het boek wat later is. Omdat de verbouwing dan klaar is.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>chronologie:</strong></span></p>\n<p>Dit boek wordt volledig chronologisch verteld.</p>\n<p> </p>\n<p><strong>3. Samenvatting:</strong></p>\n<p>Mathilde opent op een dag haar privékliniek. Ze gaat dat vieren met een etentje met haar man Rogier en haar zoon Thom. Thom is zestien jaar oud en Rogier haar echtgenoot is 14 jaar ouder dan zij is. Hun huwelijk loopt niet meer zo goed sinds de depressie van Rogier en hun huis ligt al een tijdje stil tijdens een verbouwing. Mathilde is erg succesvol en Rogier wordt beschreven als de loser die ook nog eens te veel drinkt. Na het etentje gaan Rogier en Thom eerder naar huis en besluit Mathilde om nog even naar een café te gaan. Daar ziet ze voor het eerst sinds tijden een jeugdvriend, Johan, waar ze een korte relatie mee had op het gymnasium. Ze vertelt hem over de verbouwing in hun huis en niet toevallig blijkt hij een reputatie en relaties te hebben in de aannemerswereld.<br/>\n<br/>\nDe volgende dag hoort ze van de nieuwe verbouwingsplannen van Rogier en Hylke (een vriend van Rogier die de verbouwing regelt). Mathilde vindt het maar niks en wil een beetje tot zichzelf komen, want Rogier drinkt meer dan goed voor hem is. Ze gaat naar haar kliniek en \"Toevallig\" komt Johan langs en hij wil wel verder met haar: hij adviseert haar van Rogier af te gaan. Johan Delver vertelt zijn financiële plannen aan Mathilde: hij wil een keten van klinieken openen en met de naam van Mathilde.<br/>\n<br/>\nIntussen is Thom ook als verteller in het verhaal gekomen. Hij vindt dat hij maar rare ouders heeft die weinig tijd aan hem besteden. En ook op school heeft hij geen vrienden. Kort daarna ziet hij zijn vader smoezen met een andere vrouw: daarover wordt hij erg kwaad.<br/>\n<br/>\nIntussen is Mathilde aan haar werk als plastisch chirurg begonnen. Er worden voor haar rozen op het werk bezorgd en ze zijn natuurlijk van Johan die haar vraagt of ze verder met hem wil in de opzet van de klinieken. Wanneer ze thuiskomt, vertelt Rogier over een Poolse vrouw (Marzena) die een klusbedrijf heeft en hem wel wil helpen met Poolse arbeiders om de klussen sneller te klaren. Bovendien wordt het veel goedkoper. Mathilde ziet in dat Johan hier de hand in heeft. Rogier wil Hylke daarover bellen, maar hij hoort dat hij is aangereden en dat hij dood is. Op de crematie van Hylke ontmoeten Mathilde en Rogier Johan en Marzena. Ze gaan akkoord met het voorstel van Marzena. De Polen die worden ingehuurd moeten in het tuinhuis van Thom slapen. Thom vindt de Polen wel cool: hij drinkt alcohol en blowt met hen.<br/>\n<br/>\nIn een volgend hoofdstuk vertelt hij ook dat ze in wapens handelen en hij heeft intussen een pistool van hen gekocht.<br/>\n<br/>\nWanneer de Polen na een ruzie willen stoppen, belt Mathilde naar Johan. Die zet ze weer aan het werk en hij zegt ook dat hij geld heeft om de financiën voor Mathilde (die inmiddels grote schulden heeft door de langdurige verbouwing en de opening van de kliniek) te regelen.<br/>\n<br/>\nJohan laat haar kennismaken met ene Kimmy en ze krijgt er een slecht gevoel bij. Ze wil eigenlijk geen uitbreiding van haar kliniek en wil afhaken. Maar Johan dreigt dan dat hij Rogier en Thom in zijn macht heeft. Later belt hij haar op om te vertellen dat het geld dat hij aan Mathilde heeft gegeven niet van hem is. Het gaat aan alle kanten mis, want thuis merkt ze dat Rogier en Marzena nu een verhouding hebben.<br/>\n<br/>\nDan voelt Mathilde dat het niet goed gaat met haar zoon Thom. Hij heeft wodka gedronken en lijkt door iemand gevangen gehouden te worden. Mathilde zoekt hem in de disco, waar enkele meisjes alleen weten te vertellen dat hij met een enge man gezien is. Later wordt hij door Johan gevonden in zijn eigen tuin en naar het ziekenhuis gebracht. Thom heeft GHB binnengekregen en zijn maag wordt leeggepompt. Kort hierna is Thom zelf vertrokken uit het ziekenhuis en is Mathilde hem weer kwijt.<br/>\n<br/>\nIntussen heeft Mathilde in de kliniek bezoek gekregen van ene Eus die een Poolse hoer Juli heeft meegenomen. Het jonge meisje heeft een perfect lichaam, maar moet grotere borsten van Eus krijgen. Mathilde wil dit niet doen en komt er dan achter dat Eus de man is die het grote geld heeft binnengebracht in de kliniek. Hij is boos en wil zijn geld terug met een half miljoen aan rente erbij. Mathilde wordt wanhopig.</p>\n<p>Eus komt later opnieuw op bezoek met Johan en dan verteld dat hij een 3-jarig meisje Cindy een nieuwe lever wil geven en Mathilde moet hiervoor Juli opereren om mee te helpen met Eus zijn orgaanhandel. Ze weigert hiervoor, maar Eus en Johan dreigen haar met haar zoon Thom.</p>\n<p><br/>\nIn het huis van Johan heeft Thom een map gevonden met informatie over Mathilde. Hij ontdekt zijn criminele activiteiten en besluit te vluchten naar de kliniek van zijn moeder. Hij verteld haar alles.</p>\n<p>Mathilde heeft Marzena gebeld en komt erachter dat Cindy haar dochter is. Ze bedenken samen een plan om Johan en Eus te stoppen. Mathilde start toch de operatie van Juli. Maar ze doet alleen de borstvergroting (dat weten Johan en Eus niet).</p>\n<p>Eus en zijn Poolse bewaker worden neergeknald door een andere door Marzena ingeschakelde Pool en de dappere Thom schiet Johan neer. Alle sporen van bloed worden weggehaald, het lijk van Johan wordt naar buiten gesleept en Mathilde belt 112.<br/>\n<br/>\nIn het laatste hoofdstuk krijgt Mathilde de sleutels van haar verbouwde huis van Marzena. Die woont intussen gelukkig samen met Rogier. Bovendien kan Cindy met het netwerk van Mathilde waarschijnlijk aan een nieuwe lever worden geholpen. Mathilde en Thom blijven samen gelukkig achter in een heel mooi nieuw huis.</p>\n<p> </p>\n<p><strong>4. Mijn mening</strong></p>\n<p>Vanwege het kleine aantal moeilijke woorden kun je makkelijker lezen en is het fijner om het te lezen. Dit vind ik zelf een blijkend pluspunt van de schrijfster. Dit was het eerste boek wat ik van haar gelezen heb, en misschien zal ik wel vaker een boek van haar lezen. Op veel momenten in het boek is het spannend en hierdoor blijf je langer doorlezen naar mijn mening. Het einde wordt steeds spannender en dan krijg je meer het gevoel dat je het uit moet krijgen. Ik vond het wel een beetje een vrouwelijk boek dus als de mogelijkheid er is kies ik liever een boek van Saskia Noort die meer uniseks is. Dat ik dit boek heb gekozen was mijn fout omdat ik niet volledig heb gekeken waar het precies over ging. Zou ik dit boek aanraden? Ja, maar wel alleen aan meiden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601940"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 8. Turks fruit</p>\n<p>(niveau 3)</p>\n<p><img alt=\"Afbeeldingsresultaten voor turks fruit\" src=\"https://s.s-bol.com/imgbase0/imagebase/large/FC/4/7/6/2/1001004002602674.jpg\" class=\"height-439-pixels width-269-pixels\"/></p>\n<p><strong>1. Informatie over de schrijver</strong></p>\n<p>Jan Hendrik Wolkers (Oegstgeest, 26 oktober 1925 - Westermient, 19 oktober 2007) groeide op in een streng gereformeerd gezin. Met zijn eerste vrouw kreeg hij drie kinderen van wie er een overleed. Met zijn derde vrouw kreeg hij nog een tweeling. Zijn jeugd in Oegstgeest, zijn gereformeerde achtergrond, zijn grote liefde (zijn tweede vrouw Annemarie Nauta stond model voor Olga in <em>Turks Fruit</em>), het verlies van zijn kind en nog vele andere gebeurtenissen uit zijn leven heeft hij verwerkt in zijn romans.<br/>\nWolkers debuteerde in 1961 op 32-jarige leeftijd met de verhalenbundel <em>Serpentina's Petticoat</em>. Tot dan was hij voornamelijk werkzaam als beeldend kunstenaar. Na zijn debuut volgden een stroom van romans en verhalen. Typisch Wolkers is de wijze waarop hij openhartig schrijft over seksualiteit, kunst, verrotting en dood. Zijn werk werd door een breed publiek gewaardeerd. Wolkers weigerde vrijwel alle oeuvreprijzen die men hem toekende, alleen in 1991 accepteert hij de Busken Huetprijs voor zijn bundel <em>Tarzan in Arles</em>. De sterk beeldende manier van schrijven noodde filmmakers uit om zijn werk te verfilmen. Verschillende romans, waaronder <em>Turks Fruit</em>, <em>Zomerhitte</em>, <em>Kort Amerikaans</em> en <em>Een roos van vlees</em>, zijn inmiddels verfilmd.<br/>\nTot het eind van zijn leven is Wolkers als beeldhouwer, schilder en schrijver actief gebleven, tot hij op 19 oktober 2007 op Texel overleed, het eiland waar hij sinds 1980 woonde.</p>\n<p> </p>\n<p><strong>2. Analyse van het boek</strong></p>\n<p><strong><span class=\"underline\">werkelijkheid in het boek:</span></strong></p>\n<p>Het verhaal uit het boek zou zo echt gebeurt kunnen zijn.</p>\n<p> </p>\n<p><strong><span class=\"underline\">thema:</span></strong></p>\n<p>Het thema is liefde maar ook veel verdriet. De ik-persoon was zo verliefd en hield zoveel van Olga dat hij ook intens verdriet had toen zij hem verliet. Hij sloeg alles in het atelier aan gort en komt dagen zijn bed niet uit. Hij was verslagen. Hij heeft noot meer 'echt' van een vrouw gehouden. Olga bleef voor altijd bij hem in zijn gedachte. Steeds als hij een meisje ontmoet, wat geregeld voorkwam, vergeleek hij de meisjes met Olga. Maar geen enkel meisje is wat hij wil, alles doet hem denken aan Olga.</p>\n<p><strong><span class=\"underline\">motieven:</span></strong></p>\n<p><span class=\"underline\"><em>Eenzaamheid:</em></span></p>\n<p>De eenzaamheid van de ik-persoon wanneer Olga hem verlaten heeft wordt uitgebreid beschreven in het boek en is dan ook een belangrijk thema. Daarnaast wordt in het boek ook de eenzaamheid van de vader van Olga beschreven. De man weet namelijk dat zijn vrouw vreemdgaat en dit leidt tot zijn eenzaamheid.</p>\n<p> </p>\n<p><span class=\"underline\"><em>Liefde:</em></span></p>\n<p>De liefde tussen Olga en de ik-persoon is erg belangrijk in het boek. De ik-persoon blijft maar aan Olga denken en wil haar koste wat het kost terugwinnen. Wanneer Olga in het ziekenhuis komt te liggen met een hersentumor blijkt dat haar liefde voor de ik-persoon ook niet helemaal weg was. Ze had in het ziekenhuis namelijk al meerdere keren naar hem gevraagd voordat hij op bezoek kwam.</p>\n<p> </p>\n<p><span class=\"underline\"><em>Seksualiteit:</em></span></p>\n<p>Seksualiteit speelt een heel belangrijke rol in het leven van de ik-persoon. Er wordt uitgebreid beschreven wanneer en hoe de ik-persoon en Olga seks hebben. Ook nadat de relatie verbroken is speelt seks een belangrijke rol in zijn leven.</p>\n<p> </p>\n<p><span class=\"underline\"><em>Dood:</em></span></p>\n<p>In dit boek wordt er vaak gesproken over de dood. De vader van Olga overlijdt, het bergeendje waar Olga zo van hield overlijdt en uiteindelijk overlijdt ook Olga zelf. Daarnaast kan ook gezegd worden dat er 'een einde kwam' aan de relatie tussen Olga en de ik-persoon.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Personages:</span></strong></p>\n<p><span class=\"underline\"><em>Ik-persoon:</em></span></p>\n<p>De ik-persoon in het boek is een beeldhouwer en kunstenaar, met weinig geld. Hij had een relatie met Olga en wanneer zij hem verlaat komt hij in een diep dal terecht. De ik-persoon is na het verbreken van de relatie met Olga een eenzaam persoon. Hij probeert zich door middel van seks met andere vrouwen beter te voelen, maar ook dat hielp niet. Hij heeft af en toe vreemde gedachten over seks en ook tijdens zijn relatie met Olga heeft hij een hoog libido. Het belangrijkste in dit verhaal is echter zijn liefde voor Olga. Ondanks het feit dat Olga hem verlaten heeft kiest hij ervoor om er voor Olga te zijn wanneer ze in het ziekenhuis ligt.</p>\n<p> </p>\n<p><span class=\"underline\"><em>Olga:</em></span></p>\n<p>Olga is de vrouw en de grote liefde van de ik-persoon. Ze wordt omschreven als een droomvrouw met rode haren. De eerste jaren van haar huwelijk met de ik-persoon is ze dolgelukkig. Ze gedraagt zich vaak wat kinderlijk en kent veel angsten. Deze angsten worden verklaard door dingen die zijn gebeurd in haar jeugd. Haar moeder keurt haar relatie met de ik-persoon echter niet goed en probeert tussen hen in te komen. Op een gegeven moment verlaat Olga de ik-persoon. Olga trouwt nog twee keer, maar beide huwelijken lopen stuk. Tijdens het verhaal maakt Olga een sterke persoonlijkheidswisseling door van een opgewekte, gelukkige vrouw naar een bittere, ongelukkige vrouw. Samen met haar karakter verandert ze ook haar uiterlijk. Aan het einde van het verhaal blijkt ze een hersentumor te hebben waardoor ze sterft.</p>\n<p> </p>\n<p><span class=\"underline\"><em>Moeder Olga:</em></span></p>\n<p>De moeder van Olga heeft geen goede band met de ik-persoon. Ze is het er niet mee eens dat haar dochter met een kunstenaar trouwt en blijft zich tegen hun relatie verzetten. Ze probeert Olga dan ook te koppelen aan zakenrelaties, wat uiteindelijk ook lukt. De moeder van Olga zorgt voor de vader van Olga en gedraagt zich als een goede vrouw, terwijl ze eigenlijk constant vreemdgaat.</p>\n<p> </p>\n<p><span class=\"underline\"><em>Vader Olga:</em></span></p>\n<p>De vader van Olga wordt omschreven als een vriendelijke oude man die steeds dezelfde grappen maakt. Hij weet dat zijn vrouw geregeld vreemdgaat, maar praat hier niet over. De vader van Olga is te dik en moet een suikervrij dieet hebben. Hier houdt hij zich echter niet aan, wat uiteindelijk zijn dood wordt. De ik-persoon heeft een goede relatie met de vader van Olga.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">chonologie:</span></strong></p>\n<p>Het verhaal is niet chronologisch verteld; het bestaat uit flashbacks naar het verleden. Het verhaal begint met de volgende zin: 'Ik was aardig in de rotzooi terechtgekomen nadat ze bij me weggegaan was.' De ik-persoon vertelt dus meteen dat Olga hem verlaten heeft, terwijl hij pas later in het verhaal vertelt hoe hij haar ontmoet heeft, hoe hun relatie was en waarom ze bij hem weggegaan is. De ik-persoon vertelt dus achteraf de dingen die gebeurd zijn sinds hij Olga ontmoet heeft. Hierbij vertelt hij ook over zijn leven nadat de relatie verbroken is. Het verhaal kent een aantal tijdversnellingen; sommige gebeurtenissen worden heel uitgebreid beschreven, terwijl er soms een aantal weken of maanden worden overgeslagen.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Perspectief</span></strong><br/>\nHet verhaal wordt geschreven vanuit het perspectief van de ik-persoon. Hierbij wordt zelfs de naam van de ik-persoon niet verteld.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Tijd</span></strong></p>\n<p>Het speelt zich waarschijnlijk af in de jaren zestig. Dat kan je afleiden van de messen uit de Tweede Wereldoorlog die als relatiegeschenk dienen.</p>\n<p> </p>\n<p><strong>3. Samenvatting</strong></p>\n<p>De ik-persoon is helemaal van slag als zijn geliefde (Olga) hem verlaat voor een ander. Eerst blijft hij twee weken op bed liggen, zonder voor zichzelf te zorgen. Dan komt hij vuil en mager zijn bed uit en gaat proberen zijn leven weer op te pikken. Hij probeert van alles: hij \"neemt\" in het begin de ene na de andere en probeert zo een tweede Olga te vinden. Als dat niet lukt gaat hij proberen serieuze relaties te beginnen, maar ook dat heeft geen succes.<br/>\nTijdens dit proces denkt hij steeds terug naar zijn bijna volmaakte relatie met Olga. Hij vertelt in geuren en kleuren over de vaak komische belevenissen met Olga. Hij vertelt over de dieren ze gehad hebben (en dat zijn er nogal wat), over de kunstwerken waar Olga voor geposeerd heeft, enz. Op die manier kom je een beetje te weten wat er allemaal is misgegaan in hun relatie.<br/>\nEen belangrijke factor in het mislopen van hun, aanvankelijk rooskleurige, relatie zijn denk ik de (jeugd)trauma's van Olga. Zo heeft ze een enorme angst zwanger te worden en een afkeer tegen kinderen. Dit heeft haar moeder veroorzaakt toen Olga nog heel klein was. De moeder van Olga had namelijk een borstamputatie ondergaan en had haar dochter wijsgemaakt dat zij haar borsten had leeggezogen toen ze baby was. In het begin had Olga dat geloofd, maar ook toen ze ouder was en wel beter wist, bleef de afkeur bestaan. Er wordt in het boek niet echt gezegd dat Olga's trauma's de ondergang van het huwelijk zijn geweest, maar ik denk toch zeker dat ze het minder makkelijk hebben gemaakt.<br/>\nEen andere belemmering in hun geluk is de seksuele bezetenheid van de ik-figuur. Hij is zo bezeten van Olga, dat dat haar misschien ook wel wat heeft bekneld als het ware. Hij was zó gek van haar, dat het op de een of andere manier gewoon niet goed kón gaan. Ze kan zich jaren lang hebben gevoeld als een mooi vogeltje in een gouden kooitje. Ook dit wordt niet zo duidelijk gezegd, maar dat kán je uit het verhaal opmaken.<br/>\nEen derde factor is vast en zeker de moeder van Olga. Zij vindt de ik-persoon (die kunstenaar is) geen goede partij voor haar dochter en door slimme trucjes weet ze de twee uit elkaar te krijgen. Uiteindelijk denkt ze een goede man voor haar dochter gevonden te hebben en nodigt Olga uit om met haar en een aantal zakenrelaties uit eten te gaan. Tot haar grote genoegen gaat Olga ook met deze man vreemd, ze liet zich gewoon door haar moeder in de val leiden. Op die avond merkt de ik-persoon dat zijn vrouw vreemd is gegaan en wordt enorm kwaad op haar. Hij maakt een grote scène in het restaurant: hij kotst (niet helemaal expres) over de tafel heen en geeft Olga een klap in haar gezicht. Na een klap in haar gezicht te hebben gekregen, wil Olga niet gelijk mee naar huis en blijft even bij haar moeder slapen. Daar wordt ze zo door haar moeder gehersenspoeld, dat dat \"even\" een hele poos wordt. Doordat haar moeder slechte dingen over hem zegt en Olga niet lang met hem laat praten gaan ze definitief uit elkaar. Er is ook teveel gebeurd om de draad gewoon weer op te kunnen pikken. Na een hoop tegenstribbelen van de ik-persoon zijn uiteindelijk ook de scheidingspapieren getekend. Hij schreef erop: \"ik blijf altijd van je houden, wat je ook doet\".</p>\n<p>Na een hoop tegenslagen in een ander huwelijk te hebben meegemaakt lijkt Olga haar leven weer op orde te hebben als ze trouwt met nog een andere man. Ze zouden gaan reizen. Maar ook in deze relatie ging het mis: ze kregen problemen en hij mishandelde haar zelfs op het einde. Tussen de relaties en reizen door, bleef Olga de ik-persoon heel af en toe opzoeken en kaartjes sturen.<br/>\nToen haar laatste huwelijk ook kapot was gegaan, zocht ze de ik-figuur weer op en ze haalden samen herinneringen op. Niet lang na dit bezoek, belde Olga's moeder. Ze belde met het nieuws dat Olga met een hersentumor in het ziekenhuis lag en al een paar keer naar hem gevraagd had. Hij besloot haar op te gaan zoeken. Een paar keer in de week bezocht hij haar en toen ze kaal was kocht hij een pruik voor haar. Na een reeks bezoeken stierf ze, met de pruik stevig tegen zich aangedrukt.</p>\n<p> </p>\n<p><strong>4. Mijn mening</strong></p>\n<p>Turks fruit en boek met veel liefde en seks. Het boek was niet heel moeilijk over het algemeen. Mijn boek was niet volledig chronologisch geschreven dus dit zorgde ervoor dat je er niet helemaal bij bleef als je niet lange stukken aan een volgend las. Het boek wordt leuker naarmate dat je dichter bij het einde bent. Ik heb vaak gehad dat ik het boek weg wilde gooien en wilde stoppen maar toch ben ik verder gegaan. Doordat er veel seks in het boek zat, was het toch wel een motivatie om door te lezen. Seks is toch wel het beste wat er is toch. Zou ik het boek aanraden? Ja, maar wel boven de leeftijd van 16. Het is iets waar je van moet houden, je moet het niet alleen lezen doordat het goed geschreven is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601941"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boek 9.​ Het Diner</strong></p>\n<p>(niveau 3)<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d7f9edb3b2569e8703a032ae8ec8e1120613512b.jpg\"/></p>\n<p><strong>1. informatie over de schrijver</strong></p>\n<p>De schrijver van dit boek is Herman Koch. Herman is geboren op 5 september 1953 in Arnhem. Hij is een Nederlandse televisie- en radiomaker, acteur en schrijver. Als acteur is hij vooral bekend van de televisieserie Jiskefet. Herman schrijft voornamelijk litteraire romans. Zijn bekenste roman is Het Diner. Hij gebruikt veel korte zinnen en geen moeilijk taalgebruik.</p>\n<p> </p>\n<p><strong>2. analyse van het boek</strong></p>\n<p><span class=\"underline\"><strong>werkelijkheid in het boek:</strong></span></p>\n<p>Zelf vind ik het een realistisch verhaal dat waargebeurt zou kunnen zijn. Het is een boeiend verhaal door de langzame opbouw van het boek.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>bedoeling van de schrijver:</strong></span></p>\n<p>Bij dit boek wil de schrijver de wil om door te lezen bij alle lezers bereiken. Je komt er pas vrij laat in het boek achter waar het allemaal om draait en waar het verhaal precies over gaat, maar Herman Koch kan het wel net zo brengen dat je hier erg benieuwd naar bent.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>thema:</strong></span></p>\n<p>Het thema van het boek is dilemma. Wat moet je doen als je kind iets heel ergs heeft gedaan? Moet je net als Paul je kind beschermen voor wat hij heeft gedaan? Om zo zijn jeugd te redden. Of kun je beter net als Serge gewoon eerlijk en openkaart spelen omdat je kind er anders later trauma's aan overhoudt? Deze vragen worden op het eind vaak tot discussie gesteld door Paul en Claire.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Motieven:</strong></span></p>\n<p><em><span class=\"underline\">Liefde:</span></em><br/>\ntot hoever kan je gaan uit liefde voor je eigen kind? Hier draait het om in het boek.</p>\n<p><em><span class=\"underline\">Familie</span>:</em><br/>\nDe familieband staat ook centraal in het boek. De familie Lohman zorgt goed voor elkaar, dat zie je terug als Michel 5 jaar is en Claire in het ziekenhuis ligt. Serge en Babette willen Michel dan meenemen omdat ze denken dat Paul het niet redt in zijn eentje.<br/>\n<em><span class=\"underline\">Eten:</span></em><br/>\nHet hele boek is een diner. Elk deel van het boek begint weer met een stukje over eten.<br/>\n<em><span class=\"underline\">Moord:</span></em><br/>\ner wordt vaak gesproken over de moord die Michel en Rick hebben gepleegd.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Personages:</strong></span></p>\n<p><em><span class=\"underline\">Paul Lohman:</span></em><br/>\nHij is de hoofdpersoon van het verhaal. Vanuit zijn ogen wordt het verhaal verteld. Het is een man die soms wat agressief uit de hoek kan komen, maar wel heel veel van zijn zoon en vrouw houdt. Hij is mysterieus, zo komt in het boek duidelijk naar voren dat hij een ziekte heeft, maar hij wil niet loslaten wat voor ziekte. Daarnaast heeft Paul alles voor zijn zoon over, zelfs als dat ten koste moet gaan van andere. Zijn zoon heet Michel.</p>\n<p><br/>\n<em><span class=\"underline\">Claire Lohman:</span></em><br/>\nDe vrouw van Paul. En lieve vrouw die alles voor haar man en zoon over heeft. Ze bedoeld alles goed en ze is de moeder van Michel. ook leer je haar beter kennen in het verhaal. Je krijgt veel te weten over haar goede eigenschappen.<br/>\n<br/>\n<em><span class=\"underline\">Michel Lohman:</span></em><br/>\nDe zoon van Paul en Claire. Het is over het algemeen een dood gewone jongen. Houd van sporten, rookt en drinkt niet. Hij is bevriend met Rick Lohman en Beau Lohman. Hij houdt heel veel van zijn ouders, en heeft veel van zijn vader geërfd, waaronder zijn agressiviteit.</p>\n<p><br/>\n<span class=\"underline\"><em>Serge Lohman:</em></span><br/>\nDe broer van Paul Lohman en tevens presidentskandidaat. Hij is de vader van Rick Lohman, daarnaast heeft hij nog een dochter (zij komt in het boek amper ter sprake) en hij heeft samen met zijn vrouw Babette Lohman een jongen geadopteerd genaamd: Beau. Hij is een aparte man met bepaalde trekjes. Zo houdt hij van lekker eten en van wijn. Misschien is dat meer voor zijn imago dan dat hij er echt van houd.</p>\n<p><br/>\n<em><span class=\"underline\">Babette Lohman:</span></em><br/>\nDe vrouw van Serge en daarnaast de komende vrouw van de president van Nederland. Het is een vrouw die voor 100% achter haar man staat en met alles meegaat in wat hij doet. Babette staat voornamelijk in de schaduw van Serge.<br/>\n<br/>\n<em><span class=\"underline\">Rick Lohman:</span></em><br/>\nDe zoon van Babette en Serge en een vriend van Rick. Samen heeft hij met Rick iets op zijn geweten. Het is een kwajongen, er komt in het boek weinig naar voren over zijn karakter e.d. Over hem kom je niet veel te weten en je ziet hem ook niet groeien in het boek.</p>\n<p><em><span class=\"underline\">Beau Lohman:</span></em><br/>\nBeau is de geadopteerde zoon van Serge en Babette. Hij is een geniepige jongen die chanteren niet uit de weg gaat, wat hij bij Rick en Michel doet. Hij was bij het incident maar niet medeplichtig, hij deed er niet aan mee. Beau is meer een bijpersoon dan een hoofdpersoon.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Perspectief:</strong></span></p>\n<p>De verteller is Paul die in de ik-vorm het verhaal vertelt van een diner met zijn broer Serge.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>tijd:</strong></span></p>\n<p>De verhaaltijd is één avond. Er zijn wel veel flashbacks, maar het eigenlijke verhaal speelt zich tijdens een diner af.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Chronologie:</strong></span><br/>\nHet verhaal is chronologisch verteld maar er wordt veel gebruik gemaakt van flashbacks. Hier heeft de schrijver waarschijnlijk bewust voor gekozen, omdat je zo later begrijpt wat er aan de hand is.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Einde:</strong></span><br/>\nClaire verteld aan Paul dat ze alles in scène heeft gezet. Het geheimzinnige gedoe van Claire over Michel heeft allemaal een rede. Aan tafel had Claire Michel opgebeld, later verteld ze aan Paul dat dat toneel was en dat ze Michel een alibi wilde geven.<br/>\nClaire vertelt de rest van haar plan aan Paul. Ze wil dat hij zijn eigen broer verwond zodat de persconferentie niet door kan gaan. Paul vindt die geen goed idee. Dan gaat ook Claire van tafel ze gaat alvast richting het café waar Serge de pers toe gaat spreken. Paul blijft achter tot hij sirenes hoort, hij loopt zo normaal mogelijk naar buiten. Meteen heeft hij in de gaten wat er aan de hand is. In zijn plaats heeft Claire zijn broer verwond. Zo kan alsnog de persconferentie niet door gaan. Met een minuscuul knikje gebaart Claire dat Paul snel naar huis moet gaan. Zij eindigt op het politie bureau. Michel en Rick hebben in de tussentijd met Beau afgerekend. Je weet niet precies wat ze hebben gedaan maar Beau leeft niet meer.</p>\n<p> </p>\n<p><strong>3. samenvatting</strong></p>\n<p>Paul Lohman is vader van Michel en gelukkig getrouwd met Claire Lohman. Na een carrière als geschiedenis docent op de middelbare school is hij op non-actief gesteld door zijn agressieve uitingen op het werk en in zijn privé leven. Paul is de broer van presidentskandidaat Serge Lohman. Het verhaal begint bij een diner dat Paul en Claire hebben met zijn broer Serge en zijn vrouw Babette in een duur restaurant. Een restaurant waar 'normale' mensen volgens Paul niet komen. Tijdens het diner valt het Paul op dat Babette heeft gehuild, ze verbergt haar ogen achter een donkere bril. Het gezelschap gaat gewoon aan tafel zonder iets te laten merken. Al snel lopen de spanningen hoog op. Paul en Claire zijn totaal geen types voor een restaurant als dit. Paul ergert zich dood aan de Gerant van het restaurant. Die, door middel van zijn pink, aanwijst waar alle gerechten wel niet vandaan komen en hoe ze zijn gemaakt. Eerst wordt er gepraat over allerdaagse dingen zoals films, vakanties e.d. Maar als Paul na een bezoek aan het toilet terug komt bij de tafel is het mis gegaan. Babette is in huilen uitgebarst en vlucht naar de tuin. Claire volgt Babette om met haar te praten. Serge en Paul blijven alleen over. Serge schuift de huilbui van Babette op de hormonen. Volgens hem heeft ze er al langere tijd last van. Het wordt Paul wat teveel en hij verdwijnt ook van tafel om te kijken waar Claire en Babette zolang blijven. Eenmaal in de tuin voelt Paul een mobieltje afgaan in zijn zak, het mobieltje van zijn zoon. Die middag had hij stiekem in het mobieltje gekeken op zoek naar een filmpje. Hij neemt op en krijgt zijn eigen zoon aan de lijn die zich afvraagt wat zijn vader met zijn mobieltje doet. Michel wil zijn mobiel wel op komen halen. Hierdoor heeft Paul nog maar even de tijd om het filmpje te zoeken. Hij vindt een filmpje waarin zijn zoon en de zoon van Serge een zwerver mishandelen op het station. Ook luistert hij snel de voicemail af. Op de voicemail staat een bericht van Claire waarin ze zegt dat ze het vanavond moeten doen, en dat papa nergens van wist. Paul weet niet wat hem overkomt, zijn vrouw en zoon houden iets voor hem achter. Na een tijdje komt Michel aan. Op dat moment verteld Paul aan de lezer wat er allemaal is gebeurt. Op weg naar huis van een schoolfeest gingen Michel, Rick en Beau(geadopteerde zoon van Serge en Babette) nog even pinnen. In het pinhokje lag een stinkende zwerver te slapen. De zwerfster begint te schelden en zegt dat ze op moeten rotten. Dat maakt Michel en Rick kwaad, Beau heeft er geen zin in en gaat naar huis. Michel en Rick beginnen dingen van straat te halen en het tegen de zwerver aan te gooien. Ze gooien en bureaulamp en een lege jerrycan. Maar dan gaat het mis… Er komt een aansteker bij en de jerrycan, waarvan de jongens dachten dat hij leeg was, ontploft en de zwerfster is op slag dood. Paul en Claire komen achter dit incident na een uitzending van Opsporing Verzocht. De camera's in het pinhokje hebben alles opgenomen. Op de beelden is niet te herkennen wie de jongens zijn, maar Paul herkent zijn enige kind meteen. Claire lijkt niets te merken, ten minste zo doet ze. Langzamerhand komt de aap uit de mouw. Michel vertelt dat Beau Michel en Rick chanteert door een filmpje met hun stem op de achtergrond op YouTube te zetten. Als Michel en Rick geld geven aan Beau is er niks aan de hand, maar als ze dat niet doen dan gaat Beau naar de politie. Als Michel is vertrokken, en Claire en Babette zijn teruggekeerd gaan ze terug naar het restaurant en schuiven weer aan bij Serge. Dan begint Serge te vertellen dat hij een plan heeft om de toekomst van zijn zoon te beschermen. Hij wil aftreden als toekomstig president. Volgens hem kan Rick er niet mee leven dat hij de dood van een zwerver op zijn geweten heeft. Babette en Claire verklaren Serge voor gek, Paul kan het allemaal niet zo schelen. Serge verteld dat hij een persconferentie gaat geven in het café waar Paul en Claire altijd komen. Dat maakt Paul wel kwaad. Serge en Claire betalen de rekening en verlaten het restaurant. Claire verteld aan Paul dat ze alles in scène heeft gezet. Het geheimzinnige gedoe van Claire over Michel heeft allemaal een rede. Aan tafel had Claire Michel opgebeld, later verteld ze aan Paul dat dat toneel was en dat ze Michel een alibi wilde geven. Claire vertelt de rest van haar plan aan Paul. Ze wil dat hij zijn eigen broer verwond zodat de persconferentie niet door kan gaan. Paul vindt die geen goed idee. Dan gaat ook Claire van tafel ze gaat alvast richting het café waar Serge de pers toe gaat spreken. Paul blijft achter tot hij sirenes hoort, hij loopt zo normaal mogelijk naar buiten. Meteen heeft hij in de gaten wat er aan de hand is. In zijn plaats heeft Claire zijn broer verwond. Zo kan alsnog de persconferentie niet door gaan. Met een minuscuul knikje gebaart Claire dat Paul snel naar huis moet gaan. Zij eindigt op het politie bureau. Michel en Rick hebben in de tussentijd met Beau afgerekend. Je weet niet precies wat ze hebben gedaan maar Beau leeft niet meer.</p>\n<p> </p>\n<p><strong>4. eigen mening</strong></p>\n<p>Ik ben dit boek gaan lezen omdat ik weet dat Herman Koch een goede schrijver is en zijn boeken veelal leerzaam en literair van hoge kwaliteit zijn. Het boek speelt zich af op één avond dus dit maakt het boek anders dan de meeste boeken die ik gelezen heb. Het boek is onvoorspelbaar en dit zorgt dat ik graag doorlees. lezen is niet mijn lievelings bezigheid maar ain dit soort boeken wil je niet stoppen als je er helemaal in zit. Als je je echt in het boek kan plaatsen wordt het voor mezelf ook leuker om aan een stuk door te lezen. Ja dit boek zou ik aanraden omdat het een goed boek is en literair erg goed is. Je kan jezelf best makkelijk verplaatsen in het boek dus ik zou het zeker aanraden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3601942"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boek 10, De donkere kamer van Damokles</strong></p>\n<p><strong>Inhoud &amp; Opbouw</strong><br/>\n<em>Samenvatting:</em><br/>\nDe hoofdpersoon van het boek is Henri Osewoudt. Het boek begint wanneer Henri nog jong is en zijn vader wordt vermoord door zijn moeder. Hierdoor moet hij bij zijn oom en tante in Amsterdam gaan wonen. Zij hebben ook een dochter Ria, Henri's veel oudere nicht. Zij worden al gauw verliefd. Henri wordt door zijn leeftijdsgenoten heel raar gevonden omdat hij zich alleen voor judo interesseert, een hoge stem heeft en zich nog niet hoeft te scheren. Als zijn moeder uit het gesticht komt trouwt Henri op 18-jarige leeftijd met Ria en ze zetten de sigarenzaak van zijn vader voort.<br/>\n<br/>\nAls de oorlog uitbreekt moet Henri opdraven voor de Burgerwacht. Daar ontmoet hij officier Dorbeck, iemand die sprekend op Henri lijkt. Hij krijgt enkele foto's van hem, die hij moet ontwikkelen. Dorbeck blijkt een verzetsstrijder te zijn die vele misdaden pleegt. Niet veel later moet Henri voor Dorbeck iemand vermoorden.<br/>\n<br/>\nEen tijd lang hoort hij niets meer van Dorbeck, maar na enkele jaren krijgt hij een brief waarin Dorbeck vraagt om de foto's op te sturen. Dit doet hij. Na een tijdje wordt Henri gebeld door ene Elly Meijer, die een afspraak met hem maakt. Zij komt uit Engeland en lijkt gestuurd te zijn door Dorbeck. Toch vertrouwen ze elkaar niet en daarom wil zij niets zeggen. Toch probeert Henri haar te helpen en hij brengt haar naar zijn oom Bart.<br/>\n<br/>\nAls Henri weer thuis komt blijken zijn vrouw en moeder meegenomen te zijn door de Gestapo. Ook ligt er opnieuw een brief van Dorbeck, met daarbij een van de foto's die hij voor hem heeft ontwikkelt. Dorbeck schrijft alleen dat hij hem moet bellen.<br/>\n<br/>\nHenri beseft dat hij wordt gezocht en daarom besluit hij zijn uiterlijk zoveel mogelijk te veranderen en zorgt hij voor vervalste persoonsbewijzen voor hem en Elly. Hierbij wordt hij geholpen door Marianne, op wie hij verliefd wordt. Terug bij oom Bart blijkt Elly weg te zijn gelopen. Later komt hij erachter dat zij verraden is. Ook oom Bart wordt opgepakt.<br/>\nOndertussen, na hem vier jaar niet gezien of gesproken te hebben, krijgt Henri weer een opdracht van Dorbeck. Weer moet hij een moord plegen, alleen de vrouw die hem hierbij helpt wordt gelijk opgepakt. Diezelfde dag nog wordt er intensief gezocht naar Henri en niet veel later wordt hij gepakt door de Duitsers. Op het politiebureau wordt verteld dat zij alles weten van zijn eerste moord. Henri wil niet toegeven en daarom wordt hij zwaar gemarteld. Hij moet naar het ziekenhuis, maar na daar korte tijd gelegen te hebben, wordt hij plotseling meegenomen door gemaskerde mannen. Zij helpen hem en brengen hem naar Marianne. Samen met haar gaat hij naar hun vriend Labare, maar 's nachts worden ze van hun bed gelicht door de Duitsers.<br/>\n<br/>\nMaanden lang zit Henri in de cel. Hij wordt constant ondervraagd door de Duitser Ebernuss, die zegt dat Marianne is vrijgelaten en een kind van Henri verwacht. Henri zegt dat alle misdaden die hem zijn toegeschreven zijn gepleegd door zijn dubbelganger Dorbeck, wat deels ook waar lijkt. Daarom gaan Ebernuss en Henri samen opzoek naar Dorbeck. Ze vinden hem en zonder dat Ebernuss het weet gaan Henri en Dorbeck samen weg in de auto van Ebernuss. Henri krijgt een huis en wordt vermomd als verpleegster, en snel neemt Henri nog een foto van Dorbeck en hem samen.<br/>\n<br/>\nKorte tijd later krijgt Henri een briefje van Dorbeck waarop staat dat Marianne op het punt staat om te bevallen en dat Henri er heen moet gaan. Daar aangekomen blijkt dat de baby dood is en Marianne verdwenen. Nog steeds vermomt als verpleegster vermoordt hij Ria en weet hij naar het bevrijdde Breda te komen. Hij gaat naar de Nederlandse Strijdkrachten, waar hij wordt herkend als Osewoudt en hij wordt gevangen genomen, omdat men denkt dat hij een landverrader is.<br/>\n<br/>\nHij zit wederom maanden lang in de gevangenis, ditmaal ook in Engeland. De oorlog is voorbij en Henri wordt van veel dingen beschuldigd die Dorbeck, die een landverrader blijkt, heeft gedaan. Dorbeck echter is onvindbaar en daarom denkt men dat hij niet bestaat. Er worden verschillende pogingen gedaan om het bestaan van Dorbeck te bewijzen, maar geen spoor meer van hem.<br/>\n<br/>\nHenri komt erachter dat de joodse Marianne ondertussen in Palestina woont, maar ze laat niets meer van zich horen. Op een dag wordt de foto waar Henri en Dorbeck samen op zouden staan teruggevonden, alleen moet Henri de foto eerst zelf ontwikkelen. Dit mislukt en zo is het allerlaatste bewijs van het bestaan van Dorbeck verloren gegaan. Uit woede en verdriet rent Henri uit de gevangenis en hij wordt neergeschoten.<br/>\n<br/>\nHet boek eindigt met het naschrift; een tekst van Ludwig Wittgenstein:<br/>\n\"Ik kan hem zoeken als hij er niet is, maar hem niet ophangen als hij er niet is. Men zou kunnen willen zeggen: 'Dan moet hij er toch ook zijn als ik hem zoek.' - Dan moet hij er ook zijn, als ik hem niet vind, en ook als hij helemaal niet bestaat.\"<br/>\nDit zou een zinspeling kunnen zijn op de mogelijkheid dat Dorbeck helemaal nooit bestaan heeft.</p>\n<p><em>Typering:</em><br/>\n'De Donkere Kamer van Damokles' kan het best omschreven worden als een oorlogsroman. Dit natuurlijk omdat het verhaal zich afspeelt in en vlak na de Tweede Wereldoorlog en omdat vrijwel alle gebeurtenissen betrekking hebben op deze oorlog.</p>\n<p><em>Tijd:</em><br/>\nHet boek speelt zich af in de periode 1932, als Henri's moeder zijn vader vermoord, tot 27 december 1945, de dag dat Henri vermoord wordt. Het grootste deel van het boek speelt zich af in en vlak na de Tweede Wereldoorlog, dus dit bepaalt het thema. De verhaaltijd van het boek is dus ruim 13 jaar. De leestijd was ongeveer 8 uur.</p>\n<p>Een belangrijke vertraging in het boek is te vinden op het eind van het boek, op bladzijde 407 van \"Hij verloor...\" tot \"…gespannen was.\". Hier rent Henri de gevangenis uit en wordt hij neergeschoten. Hier gaat de hoofdpersoon dood en dus is er geen aanleiding meer voor een vervolg. In de bladzijdes die nog volgen blaast Henri zijn laatste adem uit, en dan is het verhaal afgelopen. De vertraging is gebruikt om het spannender te maken.</p>\n<p>Een belangrijke versnelling is te vinden op bladzijde 240 en 241; van \"Ik ben…\" tot \"… zal worden.\". Hier schrijft Henri een brief aan Marianne, die in Westerbork zit. Hij schrijft dat hij al drie maanden in de gevangenis zit, maar daarvan heeft de lezer maar een week meegekregen. Hij beschrijft kort wat er gebeurt is in die drie maanden in zijn cel, maar hij weet niet wat er allemaal achter zijn rug om gebeurd. Dat wordt hem pas duidelijk als hij uit de gevangenis komt.</p>\n<p>Er zitten geen flashbacks in het boek.</p>\n<p><em>Ruimte:</em><br/>\nHet verhaal speelt zich af in Voorschoten, Den Haag, Amsterdam, Haarlem, Leiden, Utrecht, Amersfoort en Breda. In gevangenschap zit hij eerst in Engeland en later ergens in Drenthe. Er is zeker sprake van belangenruimte in het boek. Allereerst natuurlijk de gevangenissen waar Henri zich in bevindt: die zijn allemaal donker en somber, wat past bij de stemming van Henri. Een ander voorbeeld is de donkere kamer waarin Henri op het einde van het boek de foto's ontwikkelt. Deze is donker, klein en gesloten en dat legt een extra druk op de ruimte, want in deze kamer moet Henri de beslissende foto ontwikkelen en dit mag absoluut niet fout gaan.</p>\n<p><em>Personages:</em><br/>\nEr is maar een hoofdpersoon in dit boek: Henri Osewoudt, alias Filip van Druten. Henri was als kind al een lelijke jongen: \"Osewoudt keek in de spiegel en voelde aan zijn wangen, zijn wangen bleven zacht, bol en glad. (…) Zijn judoclubje was hij geregeld blijven bezoeken. Zijn voeten vergroeiden ernaar, zij werden breed en zeer gespierd over de wreven, het leek of zij zuignappen aan het worden waren. (…) Een klein monster, een rechtopstaande pad. Hij had geen neus, maar een neusje. Zijn ogen maakten ook in ruststand de indruk dat hij ze samengenepen hield alsof hij alleen maar loeren kon en niet gewoon kijken. Zijn mond deed denken aan de opening waardoor laagstaande dieren hun voedsel opnemen, geen mond die ook lachen en praten kon. En dan zijn bolle wangen en het witte zijdeachtige haar dat hij zo kort mogelijk knippen liet maar dat toch niet stug rechtop wilde staan.\" Hij is ook heel klein en hij hoeft zich zijn hele leven nooit te scheren. Toch blijken er mensen te zijn die sterk op hem lijken: Dorbeck en later Jagtman. Dorbeck heeft alleen zwart haar, maar omdat Henri zijn haar later laat verven lijkt hij nog meer op Dorbeck.</p>\n<p>Henri heeft een onzeker karakter, maar naarmate hij meer doet wat Dorbeck hem opdraagt, voelt hij zich zekerder. Als Dorbeck onvindbaar is wordt Henri weer onzeker. Verder is Henri ook wat onverschillig en, zeker tegenover vrouwen, gevoelig.</p>\n<p>De enige round character is Henri Osewoudt. Van hem alleen kun je de gedachtes volgen en alleen hij ontwikkelt zich in de loop van het verhaal sterk: eerst is hij onzeker en is hij een enigszins normale burger, maar zodra hij Dorbeck ontmoet gaat hij voor het verzet werken en wordt hij sterker en belangrijker. Als de oorlog is afgelopen wordt hij gevangen genomen door de Nederlanders en wordt hij weer onzeker.</p>\n<p><em>Vertelwijze:</em><br/>\n'De donkere kamer van Damokles' is geschreven in een vertellerperspectief, verteld door een alwetende verteller. In het boek krijgt de lezer het verhaal van verschillende kanten te weten, terwijl Henri steeds in het ongewisse blijft wat er op andere plaatsen gebeurt en wat andere mensen van hem vinden. Er blijft altijd een zekere afstand tussen de lezer en de hoofdpersoon.</p>\n<p><em>Structuur:</em><br/>\nHet boek bestaat uit 410 bladzijdes en 46 ongetitelde en ongenummerde hoofdstukken. Het verhaal is volledig chronologisch verteld: het begint bij de jeugd van Henri en eindigt bij de dood van Henri, zonder dat daarin tijdsprongen naar het verleden worden gemaakt. Het boek heeft ook een duidelijke opbouw. De inleiding is de jeugd van Henri, het middenstuk is alles wat Henri beleeft tijdens de oorlog en de afsluiting is de gevangenschap van Henri door de Nederlanders.</p>\n<p>De opening van het boek is een opening in de handeling. Het boek begint namelijk op het moment dat Henri als kleine jongen uit school komt en hoort dat zijn moeder zijn vader heeft vermoord. Natuurlijk is dit allemaal ter informatie voor het echte verhaal, maar het is een vrij lang stuk en zeer beschrijvend verteld, zeker niet saai of informatief.</p>\n<p>Het einde van het boek is gesloten, simpel weg omdat hoofdpersoon Henri doodgaat in de laatste bladzijdes van het boek en er dus geen mogelijkheid meer is om hier een vervolg op te maken.</p>\n<p><strong>Motieven, thema &amp; motto</strong><br/>\n<em>Motieven:</em><br/>\nDe belangrijkste motieven in het boek zijn:<br/>\nDe Tweede Wereldoorlog in Nederland: dit is de tijd waarin het boek zich afspeelt en daardoor ook grotendeels het boek bepaalt. Zonder deze oorlog hadden vrijwel geen van de gebeurtenissen in het boek zich kunnen afspelen.</p>\n<p>Een dubbelganger: af en toe komt er weer een dubbelganger van Henri opduiken in het boek. Vaak is dat Dorbeck en even is dit ook Jagtman. Het is een steeds terugkerend personage dat een belangrijke rol speelt in het verloop van het verhaal omdat Henri steeds verward wordt met Dorbeck dan wel Jagtman. Een voorbeeld is te vinden van pagina 195 tot en met pagina 200; als Henri in het ziekenhuis ligt en plotseling door onbekende mannen wordt ontvoerd en daarna midden op straat wordt afgezet. Later blijkt dat het niet de bedoeling was Henri te ontvoeren, maar Dorbeck.</p>\n<p>Onzekerheid: Henri is vaak onzeker: dan wel over zijn eigen identiteit, dan wel over wie zijn dubbelganger nou is en of die dubbelganger wel bestaat, dan wel over welke kant hij moet kiezen in de oorlog. Zoals eerder gezegd verdwijnt deze onzekerheid zolang hij denkt te weten wie zijn dubbelganger is, omdat deze de andere twee onzekere punten (zijn identiteit en zijn standpunt in de oorlog) bepaalt en daarom zeker maakt. Op het moment dat hij weer in onzekerheid is over wie zijn dubbelganger is, is hij ook weer onzeker over zijn identiteit en zijn standpunt in de oorlog.</p>\n<p>Vertrouwen: alle personages in het boek vragen zich af wie ze kunnen vertrouwen en vooral wie niet. Ook Henri vraagt zich af wie hij kan vertrouwen. In zijn ontmoeting met Elly Meijer is duidelijk dat ze elkaar allebei niet vertrouwen, en daarom komt er geen belangrijk woord uit de twee. Ook vertouwt Henri zijn buurman Evert niet omdat hij het vermoeden heeft dat Evert bij de NSB zit, en later blijkt dit wantrouwen ook terecht. Weer iets later moet Henri beslissen of hij Marianne kan vertrouwen, en omdat hij smoorverliefd is op haar heeft hij geen ander mogelijkheid dan dit te doen. De grootste vertrouwenskwestie gaat natuurlijk over die tussen Dorbeck en Henri. Dorbeck zegt volkomen op de capaciteiten van Henri te vertrouwen, maar Henri weet niet of het altijd goed is wat Dorbeck doet. Toch vertrouwt hij hem wel en doet hij altijd wat hem wordt opgedragen. Een laatste vertrouwenskwestie is die van Henri tegenover de Duitser Ebernuss. Natuurlijk is hij een Duitser en dus bij voorbaat niet te vertrouwen, maar hij zegt hem goedgezind te zijn en hem te helpen, en ook heeft Henri nooit kunnen merken dat dit niet zo is.</p>\n<p>Leica: ook de Leica (en de daarbij nauw samenhangende donkere kamer) van Henri kan worden beschouwd al een motief. Het voorwerp (en de kamer) komt immers gedurende het hele boek terug en het helpt hem bij zijn zoektocht naar zijn dubbelganger.<br/>\n<br/>\n<em>Thema:</em><br/>\nHet verhaal over een man in de Tweede Wereldoorlog die uit onzekerheid opzoek is naar de waarheid over zijn dubbelganger, maar die hierbij wordt gedwarsboomd door wantrouwen, verraad en ongeloof.<br/>\n<br/>\n<em>Titelverklaring:</em><br/>\n'De Donkere Kamer van Damokles' heeft verschillende betekenissen.<br/>\nDe donkere kamer slaat allereerst terug op de plek waar men foto's ontwikkelt, een plek die in het boek een aantal keer voorkomt en die ook het lot van Henri bepaald als hij gevangen is genomen door de Nederlanders. Ten tweede slaat de donkere kamer op enkele motieven: een donkere kamer straalt mysterie en onzekerheid uit en wordt vaak geassocieerd met eenzaamheid en de eindeloze zoektocht naar een identiteit.<br/>\nDamokles slaat op een figuur uit de Griekse Oudheid. Het verhaal gaat dat Damocles een man was die in weelde wilde leven, maar toen hem een zwaard aan een haar boven het hoofd werd gehangen, stond hij alle weelde af om zijn leven te redden. Hieruit is het spreekwoord 'het zwaard van Damocles hangt hem/haar boven het hoofd' ontstaan. Dit betekent dat er een continu en onafwendbaar gevaar dreigt voor iemand. In de boektitel heeft Hermans het 'zwaard van Damokles' vervangen door de 'donkere kamer van Damokles'. Dat betekent dus dat er geen zwaard boven iemands hoofd hangt, maar een donkere kamer en dus die al eerder genoemde onzekerheid en eenzaamheid: Henri wordt constant bedreigt door onzekerheid en eenzaamheid.</p>\n<p><span class=\"marker\"><em>Mijn mening</em></span></p>\n<p><span class=\"marker\"><em>Ik vind het een goed boek omdat er meerdere aspecten worden gehouden om een boek naar mijn mening goed te noemen. Ik genoot van het lezen van dit boek. Doordat er meer dan 400 pagina's waren deed ik er erg lang over om het te lezen. Op sommige momenten wilde ik opgeven maar als er dan iets spannends gebeurde kon ik toch niet stoppen. Ik zou het aanraden aan mensen die van oorlogsboeken houden.</em></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3601943"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3601944"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Boeken overzicht</p>\n<p>Boek 1: Siegfried, Harry Mulisch (niveau 4) ( 5 sterren)</p>\n<p>Boek 2: Hallo muur, Eric-jan harmens (niveau 2) (3,5 sterren)</p>\n<p>Boek 3: Bint, Ferdinand Bordewijk (niveau 5) (3 sterren)</p>\n<p>Boek 4: Een hart van steen, Renate Dorrestein (niveau 3) 4 sterren)</p>\n<p>Boek 5: Het gouden ei, Tim Krabbe (niveau 2) ( 3,5 sterren)</p>\n<p>Boek 6: De aanslag, Harry Mulisch (niveau 4) (4,5 sterren)</p>\n<p>Boek 7: De verbouwing, Saskia Noort (niveau 2) (2 sterren)</p>\n<p>Boek 8: Turks fruit, Jan Wolkers (niveau 3) ( 4 sterren)</p>\n<p>Boek 9: Het diner, Herman Koch (niveau 3) (3,5 sterren)</p>\n<p>Boek 10: De donkere kamer van Damokles, Willem Frederik Hermans ( niveau 4) (3 sterren)</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "3601926"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "3601927"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "3601929"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "3601931"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "3601932"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "3601933"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "3601934"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "3601935"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "3601936"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "3601937"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "3601938"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "3601939"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "3601940"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "3601941"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "3601942"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "3601943"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "3601944"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}