{
    "documentAuthors": [
        "dilano sieben"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "dilano sieben",
            "referenceName": null,
            "reference": {
                "value": "59103"
            },
            "firstName": "dilano",
            "infix": null,
            "lastName": "sieben",
            "emailAddress": "154223@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-19T14:59:25Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 108506,
    "title": "Dilano Sieben",
    "description": "",
    "lastModifiedDate": "2019-02-19T14:59:25+01:00",
    "dateCreated": "2017-09-05T12:46:49+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "sieben, dilano",
                "reference": {
                    "value": "59103"
                },
                "firstName": "dilano",
                "infix": null,
                "lastName": "sieben",
                "emailAddress": "154223@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/108506/"
    },
    "sections": [
        {
            "reference": {
                "value": "3602166"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3602167"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3602169"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3602171"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3602172"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>boek 1: Latino King</p>\n<p>auteur: Bibi Dumon Tak</p>\n<p>niveau: 4</p>\n<p>sterren: *****</p>\n<p>boek 2: het gouden ei</p>\n<p>auteur: Tim Krabbe</p>\n<p>niveau: 3</p>\n<p>sterren: ****</p>\n<p>boek 3: de renner</p>\n<p>auteur: Tim Krabbe</p>\n<p>niveau: 2</p>\n<p>sterren: **</p>\n<p>boek 4: lieveling</p>\n<p>auteur: Kim van Kooten</p>\n<p>niveau: 2</p>\n<p>sterren: ***</p>\n<p>boek 5: het bittere kruid</p>\n<p>auteur: Marga Minco</p>\n<p>niveau: 3</p>\n<p>sterren: ****</p>\n<p>boek 6: alles is weg</p>\n<p>auteur: anke kranendonk</p>\n<p>niveau: 1</p>\n<p>sterren: ****</p>\n<p>boek 7: Alles wat er was</p>\n<p>auteur: Hanna Bervoets</p>\n<p>niveau: 3</p>\n<p>sterren: ****</p>\n<p>boek 8: De aanslag</p>\n<p>auteur: Harry Muslich</p>\n<p>niveau: 4</p>\n<p>Sterren: ****</p>\n<p>boek 9: pizzamaffia</p>\n<p>auteur: Khalid Boudou</p>\n<p>niveau: 2</p>\n<p>sterren: ***</p>\n<p>boek 10: hoe duur was de suiker?</p>\n<p>auteur: Cynthia McLeod</p>\n<p>sterren: *****</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3602173"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>https://www.scholieren.com/boek/12266/latino-king/zekerwetengoed</p>\n<p>Samenvatting:</p>\n<p>Castel begint al op jonge leeftijd met het verkopen van drugs. In het begin zijn dit kleine hoeveelheden crack die hij aan junks en hoeren verkoopt, maar hij ergert zich aan dit soort mensen en besluit cocaïne te gaan dealen. Hij rent zich rot voor zijn klanten maar verdient ook een hoop geld. Op een gegeven moment krijgt hij het aanbod om een reisje naar de tropen te maken om vervolgens op de terugweg drugs te smokkelen. Hij gaat op dit aanbod in en verdient zo een hoop geld. Wel neemt hij zich tijdens de reis voor dit nooit meer te doen.</p>\n<p>Na een tijdje is zijn geld op en gaat hij op aandringen van zijn moeder op zoek naar een baantje. Zo belandt hij bij een garagebedrijf waar hij Faatje ontmoet. Faatje is ook bekend met drugssmokkelen en brengt Castel in contact met mensen die hem vragen opnieuw drugs te smokkelen. Castel gaat hier, ondanks zijn voornemens, op in en probeert drugs van de Dominicaanse Republiek naar Nederland te smokkelen.</p>\n<p>Deze keer wordt hij echter gepakt en belandt in de cel. De volgende dag wordt hij met een busje naar de gevangenis La Victoria gebracht. Het gaat er meteen hard aan toe want zijn medegevangenen proberen zijn spullen af te pakken. Castel staat zijn mannetje en dwingt hiermee respect af. Hij raakt bevriend met Cola, Daddy, Kleineman en Manolo.</p>\n<p>Wanneer blijkt dat Castel voorlopig nog niet vrij komt, komt zijn moeder hem opzoeken. Ze steekt hem en de andere gevangenen een hart onder de riem. Na een maand vertrekt ze weer terug naar Nederland. Castel krijgt een gevangenisstraf van acht jaar opgelegd, maar omdat Castel dit niet vol denkt te kunnen houden begint hij een plan te beramen hoe hij uit de gevangenis kan ontsnappen. Ondertussen sluit hij zich aan bij de Latino Kings. Castel heeft toevallig een tatoeage van een kroon, het kenmerk van de Latino Kings. Na een inwijdingsritueel beschouwen ze hem als broeder.</p>\n<p>Niet veel later wordt Cola ziek en door de slechte medische zorg komt hij te overlijden. Castel dient onder bescherming van de Nederlandse ambassade een klacht in, maar is vanaf dan niet meer veilig in La Victoria. Hij wordt overgeplaatst naar een andere gevangenis, San Felipe, waar ook Faatje zich bevindt. Vanuit deze gevangenis probeert Castel te ontsnappen. Zijn advocaat raadt hem aan om zich te gedragen als iemand die niet toerekeningsvatbaar is. Tegen zijn wil in werkt Castel hieraan mee, maar wanneer de gevangenisdokter hem verteld dat er pas actie wordt ondernomen als hij er over een jaar nog zo aan toe is, stopt hij hiermee.</p>\n<p>Samen met Kleineman, die inmiddels vrij is, en zijn moeder begint hij voorbereidingen te treffen voor een nieuwe ontsnapping. Castel moet opgenomen worden in het ziekenhuis en dit is de uitgelezen kans om te ontsnappen. De bewaking wordt afgeleid en hij wordt opgehaald door Broeder Dood, een lid van de Latino Kings en naar een appartement gebracht.</p>\n<p>Dan breekt er een tijd aan dat hij zich koest moet houden, tot de politie niet meer met volle sterkte naar hem op zoek is. Er ontbreekt een stempel in zijn paspoort dus het is niet mogelijk om zo maar een vlucht naar Nederland te boeken. Uiteindelijk lukt het hem om via een boot naar Jamaica te vluchten. Zijn zus regelt papieren waarmee hij naar Nederland kan reizen. Na drie maanden op de vlucht te zijn geweest, belandt hij dan eindelijk weer in Nederland.</p>\n<p>Eenmaal in Nederland heeft hij nog vaak last van nachtmerries over de gevangenis. Hij heeft een baantje in een restaurant en ziet Faatje af en toe nog. Hij is tot op dat moment op het rechte pad gebleven maar voelt nog steeds een innerlijke strijd en de wil om makkelijk en snel geld te verdienen.</p>\n<p>Analyse:</p>\n<p>Thematiek</p>\n<p><em>Misdaad: algemeen</em></p>\n<p>Castel komt in de gevangenis omdat hij een misdrijf pleegt, namelijk het smokkelen van drugs. In het boek staan verschillende overpeinzingen van Castel over wat misdaad precies is en of er onderscheid te maken is tussen ernstige en minder ernstige misdrijven. In een van die overpeinzingen komt hij tot de volgende conclusie: 'Ik bedacht me die nacht wat misdaad was. Misdaad was iemand pijn doen, iemand beroven, iemand angst aanjagen. Maar wat was dealen nou helemaal? Alcohol mocht wel, en cocaïne niet? Waarom was dat eigenlijk zo? Wat was er zo misdadig aan een drugskoerier? Iemand had dat in de wet gezet, maar het was eigenlijk een heel willekeurige wet.' (p. 28) Hiermee praat hij als het ware de misdaden die hij in de toekomst gaat plegen goed. In de gevangenis krijgt hij te maken met mensen die veelal wel 'echte' misdaden hebben gepleegd.</p>\n<p>Personages</p>\n<p><em>Castel</em></p>\n<p>Castel is het hoofdpersonage van dit boek. Deze jongen bestaat echt en heeft meegewerkt aan het boek. Wel wordt in de opdracht van het boek, op één van de eerste bladzijdes, al duidelijk gemaakt dat niet alles in het verhaal waarheidsgetrouw is. Castel is een jongen die spanning en avontuur opzoekt en hierdoor regelmatig in de problemen komt. Wanneer hij in de gevangenis terecht komt is hij nog redelijk naïef, maar dit verandert al snel wanneer hij bekend wordt met het reilen en zeilen in de gevangenis. Hij komt voor zichzelf op en klimt snel op in de hiërarchie die heerst onder de gevangenen.</p>\n<p><em>Mamma</em></p>\n<p>De moeder van Castel blijft haar zoon steunen, ook wanneer hij in de gevangenis zit. Zodra ze de kans heeft komt ze hem opzoeken en verkrijgt dan de status van Mamma-Tigre onder de gevangenen. Iedereen is dol op haar. Ze besteedt al haar spaargeld aan een advocaat die Castel uiteindelijk niet vrij weet te krijgen, maar toch geeft ze niet op. Mamma is als een soort tweede God voor Castel, zij geeft hem hoop wanneer hij het moeilijk heeft.</p>\n<p>Perspectief</p>\n<p>Het verhaal wordt verteld vanuit het ik-perspectief en de ik is in dit geval Castel.</p>\n<p>Tijd</p>\n<p>Er worden geen exacte tijdsaanduidingen genoemd in het verhaal maar het is aannemelijk dat het verhaal zich in recente verleden afspeelt. Het taalgebruik is modern en ook de technische middelen die de personages tot hun beschikking hebben, zoals mobiele telefoons, zijn van deze tijd.</p>\n<p> </p>\n<p> </p>\n<p>Ruimte</p>\n<p>Het verhaal bestaat uit 45 korte hoofdstukken die niet in chronologische volgorde staan. De eerste drie spelen zich namelijk af wanneer Castel zich al in de gevangenis bevindt. Vanaf hoofdstuk 4 blikt hij terug op zijn jeugd en hoe hij in het drugsdealen is gerold.</p>\n<p> </p>\n<p>Einde</p>\n<p>Hij vluchtte met een vissersboot naar Jamaica. Hij ging daar naar de Engelse Ambassade en zei dat hij zijn paspoort kwijt was. Zo kreeg hij een tijdelijk reisdocument en kon hij naar Schiphol vliegen. 's Nachts droomt hij over alle vreselijke dingen die hem in de gevangenissen zijn overkomen. Faatje zegt dat hij makkelijk moet gaan denken maar Castel weet niet meer hoe dat moet.</p>\n<p> </p>\n<p>Schrijver</p>\n<p>Bibi Dumon Tak</p>\n<p> </p>\n<p>Eigen mening</p>\n<p>Het verhaal bevat ontzettend veel spanning. Vooral in de momenten wanneer je niet weet of het wel of niet goed zal komen. Bijvoorbeeld tijdens zijn ontsnapping of tijdens zijn vluchten van Nederland naar Amerika. Of de rellen in de gevangenis. Het einde van dit verhaal loopt gelukkig goed af voor zo ver ik weet, want het verhaal stopt meteen wanneer Castel na bijna 2,5 jaar gevangenschap weer terug keert. Ik had wel graag willen weten hoe hij zijn leven herpakt had in Nederland.Het verhaal is volkomen chronologisch geschreven. Er komen wel een aantal kleine flashbacks in voor, maar niet over een heel hoofdstuk. Daarnaast bevat het boek 199 bladzijdes. Veel gebeurtenissen worden echt in detail verteld waardoor het af en toe erg langdradig wordt, maar gelukkig kan het ook erg spannend zijn tijdens die details.Verder is het verhaal gebaseerd op een echte gebeurtenis. Dat maakt het voor mij erg leuk om te lezen, omdat je dan de belevenissen van andere leert kennen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3602174"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>https://www.scholieren.com/boek/484/het-gouden-ei/zekerwetengoed</p>\n<p>Samenvatting</p>\n<p>Rex Hofman en Saskia Ehlvest, een stelletje, zijn onderweg naar een vakantiehuisje in de heuvels boven de Middellandse Zee bij Hyères. Omdat de kilometerteller al een tijdje kapot is, moet de kilometerstand met de hand bijgehouden worden, zodat Saskia en Rex weten wanneer ze moeten tanken, dit om te voorkomen dat ze ergens langs de weg zonder benzine komen te staan. Ook deze reis is dit weer het geval, en na de kilometerstand een tijdje bijgehouden te hebben vindt Saskia het tijd om weer te gaan tanken. Ze wil het tenslotte niet nog een keer meemaken om alleen zonder benzine langs de kant te staan, terwijl Rex lopend naar een ver benzinestation moet.</p>\n<p>Als ze bij een TOTAL-benzinestation zijn, gaan ze tanken en daarna vindt Saskia het tijd om te ontspannen. Daarom gaat ze wat drankjes halen en besluit om haar angst daarna te overwinnen: zij gaat de rest van de rit rijden zodat Rex wat kan rusten. Nadat ze haar rijbewijs heeft gehaald heeft ze nooit meer gereden, dus ze vindt het eng om te gaan rijden.</p>\n<p>Als ze drankjes gaat halen in het benzinestation komt ze niet meer terug. Rex gaat haar zoeken maar nergens in het benzinestation is ze te vinden. Daarom besluit hij om naar binnen te gaan en aan het personeel te vragen of ze haar gezien hebben.</p>\n<p>Ze hebben haar wel gezien en ze is zelfs met drankjes uit het benzinestation gelopen, maar daarna hebben ze haar niet meer gezien. Rondom het benzinestation is Saskia ook niet te vinden en als Rex met de chef gepraat heeft en weer terug naar de auto gaat ziet hij iets opmerkelijks: de fietsen zijn van het dak van de auto weg.<br/>\n<br/>\nAcht jaar later is Rex met Lieneke op vakantie, een vrouw die één jaar jonger is dan Saskia. Ze vinden elkaar wel leuk en praten veel over gevoelens en ook daar komt Saskia weer naar boven. Ze is nog steeds kwijt en niemand weet wat er met haar aan de hand is en waar Saskia op dat moment is.</p>\n<p>Na een tijdje meldt iemand zich bij Rex thuis: een Frans sprekende man die beweert dat hij Raymond Lemorne heet. Hij vertelt aan Rex dat hij meer weet over de verdwijning van Saskia en hij vraagt of Rex mee wil gaan, zodat hij aan Rex uit kan leggen wat er is gebeurd. Dan krijgt Rex te horen dat Saskia dood is en dat hij de rest alleen te weten krijgt als hij hetzelfde ondergaat. Omdat Rex graag wil weten wat er is gebeurd, besluit hij om mee te gaan.</p>\n<p>Bij het TOTAL-benzinestation blijkt dat Saskia daar in de auto is gegaan. Meer krijgt Rex niet te weten, want hij krijgt een slaapmiddel en wordt een tijd later ergens alleen wakker. Het blijkt dat hij ergens alleen onder de grond op een matras ligt. En dan beseft hij het zich: Saskia is levend begraven.<br/>\n<br/>\nLieneke hoort verder helemaal niks meer van Rex en voor iedereen zijn Rex en Saskia voor altijd verdwenen.<br/>\n<br/>\nUiteindelijk blijkt dat Lemorne de ontvoerder en moordenaar is. Hij probeerde al een tijdje vrouwen te kidnappen en heeft op allerlei manieren geprobeerd om vrouwen mee te krijgen. Op een dag kwam hij bij het TOTAL-tankstation en daar zag hij Saskia: een vrouw die hem aan zijn dochter deed denken. Nadat ze wat gepraat hadden over geld wisselen, zag Saskia zijn sleutelhanger van zijn autosleutels en ze vond deze zo mooi dat ze er ook eentje wilde hebben.</p>\n<p>Lemorne beweerde dat hij handelde in zulke sleutelhangers en vroeg of ze mee naar zijn auto wilde om er eentje van hem over te nemen. Toen ze bij zijn auto was kreeg ze een klap waardoor ze op de achterbank viel en gelijk meegenomen kon worden.</p>\n<p>Thematiek</p>\n<p><em>Dood van een geliefde</em></p>\n<p>Het thema is de dood van een geliefde. Saskia en Rex zijn een stel op vakantie wanneer Saskia opeens verdwijnt. Lange tijd is ze vermist en weet Rex niet wat er aan de hand is. Dit komt pas later uit wanneer Rex met zijn nieuwe liefde op vakantie gaat. Als de dader zich bij Rex meldt blijkt hoeveel hij van Saskia houdt: hij komt er alleen achter wat er met Saskia is gebeurd als hij hetzelfde ondergaat en dat doet hij uiteindelijk. Dit moet Rex ook met de dood bekopen.</p>\n<p>Personages</p>\n<p><em>Rex</em></p>\n<p>Rex is een vriendelijke man die veel voor anderen over heeft. Hij wilt bijvoorbeeld weten wat er met Saskia is gebeurd en dat moet hij zelf bekopen met de dood. Daarnaast is hij een doorzetter, hij laat zich niet snel iets vertellen en zet altijd door totdat hij zijn eindpunt bereikt heeft. Over het uiterlijk van Rex krijg je niks te weten in het verhaal.</p>\n<p><em>Saskia</em></p>\n<p>Saskia is een vriendelijke roodharige vrouw die een relatie met Rex heeft. Ze is ijdel en wil er altijd goed uit zien en vindt het fijn om haar zaakjes op orde te hebben.</p>\n<p><em>Raymond Lemorne</em></p>\n<p>Raymond Lemorne is een 41-jarige Franse man die als scheikundeleraar op een school werkt met middelbare scholieren. Hij heeft een vrouw en twee kinderen. Het is een gewelddadige man met aparte gedachten die daar apart mee om gaat. Hij denkt niet zo vaak aan anderen. Het liefste ziet hij mensen pijn hebben en hij vindt het dan ook niet erg om mensen pijn te doen.</p>\n<p><em>Lieneke</em></p>\n<p>Lieneke is een vriendin van Rex nadat Saskia ontvoerd is. Ze hebben het leuk als ze samen zijn, maar verder gebeurt er weinig tussen hen.</p>\n<p>Tijd</p>\n<p>Voor het verhaal is een auctoriale verteller gebruikt. Dit wordt ook wel een alwetende verteller genoemd. Niemand uit het verhaal vertelt het verhaal, maar iemand van bovenaf lijkt het verhaal te vertellen. Hierdoor weet je als lezer ook meer dan de personages uit het boek weten.</p>\n<p>Perspectief</p>\n<p>Het verhaal begon toen de handelingen al begonnen waren. Er is dus gebruik gemaakt van de opening-in-handeling. De personages of de plaatsen werden niet eerst geïntroduceerd. Het boek heeft wel een gesloten einde: alles is duidelijk en het verhaal stopt niet waar het boek doorloopt.</p>\n<p> </p>\n<p> </p>\n<p>Ruimte</p>\n<p>Het verhaal speelt zich op verschillende plaatsen af. Aan het begin in Frankrijk, want hier gaan Rex en Saskia naartoe op vakantie. Daarna speelt het zich af in Italië, want hier is Rex met Lieneke op vakantie. Aan het einde van het verhaal speelt het zich ook nog heel even in Nederland af: bij het huis waar Rex woont. Er is in dit verhaal niet duidelijk gebruik gemaakt van een belangenruimte.</p>\n<p>spanning.</p>\n<p>Ik vond het een redelijk spannend boek. Ik had het boek ook in een middagje uit. Ik denk dat dit kwam doordat het boek uit korte hoofdstukjes met veel gebeurtenissen en informatie bestaat.</p>\n<p>Schrijver</p>\n<p>Tim Krabbe</p>\n<p>Eigen mening.</p>\n<p>Ik vond het een erg leuk verhaal om te lezen en de spanning heeft mij al die tijd dat ik het las, vastgehouden. Dit boek had ik dan ook snel gelezen. Er is geen één moment dat ik me verveelde en door de schrijfstijl van Tim Krabbé blijft het boeiend om te lezen. Daarnaast vond ik het leuk dat je als lezer op de helft van het boek meer te weten komt dan Rex zelf. Dit maakt het toch een stuk spannender.</p>\n<p>Van te voren had ik niet verwacht dat ik het zo'n leuk boek zou vinden. Het verhaal is voor iedereen te begrijpen en door de schrijfstijl is het ook voor iedereen te begrijpen. Kortom: ik vind het een aanrader.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3602175"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>https://www.scholieren.com/boek/482/de-renner/zekerwetengoed</p>\n<p>Samenvatting</p>\n<p>Tim Krabbé doet mee aan een wielrennerswedstrijd in Frankrijk: de Ronde van Mont Aigoual. Jarenlang heeft hij naar dit moment toegeleefd. Tim Krabbé heeft hard getraind om kans te kunnen maken met de wedstrijd. Het is namelijk een erg lastige wedstrijd. De wedstrijd bestaat uit een lengte van 137 kilometer, over een bergrijk gebied. Van te voren heeft Tim Krabbé al helemaal ingestudeerd hoe hij de wedstrijd aan gaat pakken. Hierdoor hoopt hij de wedstrijd te kunnen winnen.</p>\n<p>De wedstrijd start op 26 juni 1977 in Meyueis. Tim Krabbé is best neveus voor de wedstrijd. Voordat de wedstrijd begint bekijkt hij zijn tegenstanders zo goed mogelijk. Daarnaast probeert hij zich nog voor te bereiden door enkele kilometers van het parcours te bekijken en opnieuw een plan te bedenken. Helaas loopt de wedstrijd al meteen vanaf het begin anders dan verwacht: Despuech, een tegenstander van Tim Krabbé, ligt namelijk aan kop. Na zeven kilometer zit Tim Krabbé ook niet meer in de kopgroep, maar rijdt hij mee in het peleton. Toch weet Krabbé door te zetten en positief te blijven.</p>\n<p>Tim Krabbé weet zich echter te hervatten en weet met een paar andere wielrenners steeds dichter bij de kopgroep te komen. Als hij moet afdalen op een berg, slaat de angst toe. Tim Krabbé is ontzettend bang om te vallen tijdens de afdaling. Hij beseft zich dat de wedstrijd voor hem over is als hij valt, waardoor de angst nog meer toeslaat. Gelukkig voor hem gaat de afdaling goed en kan hij zijn wedstrijd voortzetten.</p>\n<p>Na een paar uur ligt Tim Krabbé aan kop. Hij is ontzettend blij, maar beseft zich dat het alleen aan kop erg zwaar is. Hierdoor laat hij zich net voor de grootste bergbeklimming terugzakken in de kopgroep. Als hij uiteindelijk weer in de kopgroep is aanbeland, beseft hij zich dat hij dit veel fijner vindt.</p>\n<p>Hoe verder de wedstrijd vordert, hoe meer hij zich gaat beseffen hoe leuk hij wielrennen vindt. Tijdens de wedstrijd geniet Tim Krabbé van de kleinste dingen, waardoor hij erg veel lol in de wedstrijd heeft.</p>\n<p>Toch bestaat niet de hele wedstrijd uit meevallers. Tim Krabbé krijgt namelijk een lekke band, waardoor snel een reservewiel gemonteerd moet worden. Gelukkig zorgt de materiaalman ervoor dat hij snel ter plekke is.</p>\n<p>Na de lekke band krijgt Tim Krabbé ineens een inzinking. Hij heeft het zowel fysiek als mentaal erg zwaar en weet even niet meer hoe hij de wedstrijd uit kan rijden. Een tegenstander, Lebusque, zorgt ervoor dat Tim weer positiever wordt en over zijn inzinking heen komt.</p>\n<p>Vlak voor de finish begint Tim Krabbé gigantisch te sprinten. Hij heeft onderschat hoe ver het is, waardoor hij zijn snelle tempo in zijn sprint niet vol kan houden. Hierdoor haalt zijn concurrent Reilhan hem net voor de finish in, waardoor Tim Krabbé als tweede eindigt.</p>\n<p>Thematiek</p>\n<p><em>Sport/ Sportwereld</em></p>\n<p>Sport is het thema van dit verhaal. Tim Krabbé doet namelijk verslag van een 137 kilometer lange wielerwedstrijd in Frankrijk waar hij aan mee doet. Het hele verhaal staat in het teken van deze wielerwedstrijd. Tim Krabbé is vastberaden om te winnen, maar loopt tijdens de wedstrijd tegen een aantal tegenslagen op. Tijdens de wedstrijd, denkt Tim Krabbé veel terug aan zijn ontwikkeling als wielrenner. Hij heeft namelijk ontzettend hard getraind om aan de wedstrijd mee te kunnen doen. Het hele leven van Tim Krabbé staat in het teken van wielrennen en sport.</p>\n<p>Perspectief</p>\n<p>Het verhaal wordt verteld vanuit het ik-perspectief. Dit is al gelijk aan het begin van het boek duidelijk. De verteller is Tim Krabbé. Als lezer lees je zijn gedachtes en handelingen, waardoor je je als lezer volledig in kunt leven in Tim Krabbé. Om het inlevingsvermogen van de personage te vergroten, wordt er veel gebruik gemaakt van details. Onderstaand een quote van het gebruikte perspectief.</p>\n<p>Tijd</p>\n<p>Het verhaal is niet-chronologisch verteld; er zijn veel onderbrekingen in de tijd. In het tijdsverloop zijn twee constanten aan te wijzen: de beschrijving van het koersverloop van de Ronde van de Mont Aigoaul op 26 juni 1977 en de beschrijving van de sportcarriere van de ik-figuur. Deze verhalen over zijn sportcarrière gaan steeds verder terug in de tijd: het eerste verhaal, over de eerste van de 'ik' als wieleramateur, speelt zich af in 1973 (blz. 22) en het laatste verhaal in 1948 (blz. 130). Hier tussendoor staan de verschillende wieleranekdotes en het 'Klein wieleralfabet'. De anekdotes spelen zich zowel voor als na 26 juni 1977 af, zie bijvoorbeeld het verhaal over Knetemann op blz. 29.<br/>\nDe totale vertelde tijd is 30 jaar (1948-1977), de wedstrijd zelf duurt viereneenhalf uur. Het tijdsperspectief is vision par derriere; de 'ik' blikt vanaf 1978 terug op zijn wielercarriere. Je zou kunnen zeggen dat het tijdsperspectief in het verhaal over de wedstrijd zelf vision avec´is; de lezer weet immers niet wie er zal gaan winnen. Dit levert een vreemd effect op; het lijkt of de wielrenner Tim Krabbe met pen en papier op zijn fiets zit om dit boek te schrijven.<br/>\nDe donkere lucht boven de Mont Aigaoul is een vooruitwijzing naar de regenbui later in het boek. Het verhaal over de wielerkoers is verteld in de tegenwoordige tijd, de flashbacks in de verleden tijd.</p>\n<p><strong>Ruimte:</strong><br/>\nHet verhaal speelt zich af in Zuid-Frankrijk (Languedoc). De start- en finishplaats Meyrueis ligt tussen de Causse Mejean en de Causse Noir. Voor een wielrenner spelen de bergen een belangrijke rol: daar vallen de beslissingen. Zodoende zijn de bergen dus overeenkomstig met het verhaal gebruikt , het gaat tenslotte over een wielrenner. De 'ik' ziet een berg als een muur waar hij tegenop moet. Heel zijn lichaam protesteert hiertegen, maar hij gaat door. Waarom beklimt hij die berg? 'Omdat hij er staat, zegt de alpinist'. De afdaling is een roekeloos avontuur.<br/>\nEen op zichzelf staande ruimte is ook wel de fiets van de renner te noemen, tenslotte maakt de renner zijn race met zijn fiets en met zijn uithoudingsvermogen. Dus de fiets is ook overeenkomstig met het verhaal.<br/>\nEen nog andere ruimte betreft de auto waarin hij na afloop van de race mee naar huis rijdt. Hij wordt ingehaald door de auto met daarin Reilhan, eigenlijk leidt hij dus op een dag twee nederlagen. Aan de ene kant is de auto overeenkomstig want het is een soort van verlenging van de wedstrijd maar aan de andere kant is het helemaal niet overeenkomstig omdat het hier een totaal ander voertuig betreft dan de fiets. De auto dient voor Krabbe ook als rustpunt, hier komt hij aan het einde van de race tot rust en ziet Reilhan de prijs uitgereikt krijgen.</p>\n<p>Schrijver</p>\n<p>Tim krabbe</p>\n<p>Eigen mening</p>\n<p>Ik vond het wel een makkelijk boek om te lezen, omdat het meestal om de wielerwedstrijd ging en die was wel te volgen. Wel vond ik het af en toe saai worden wanneer hij het weer over die wedstrijd had, omdat de wedstrijd op zichzelf ook niet echt spannend genoemd kon worden. Ik vind het wel goed dat hij zijn gedachten en gevoelens goed heeft uitgedrukt, dat maakt het verhaal wel aantrekkelijk. In het begin van het verhaal raakte ik soms in de war, dat kwam omdat ik dan niet wist of hij het over die wielerwedstrijd of over iets anders wat hij had meegemaakt. Ik vind het boek ook leuk, omdat het realistisch is. Ik hou van realistische verhalen, omdat ik het leuk als ik weet dat een verhaal echt gebeurd is. Ik vind het taalgebruik ook niet al te moeilijk, ik begreep eigenlijk alles. En omdat het een sportboek is leest het makkelijk als je van sport houdt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3602176"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>https://www.scholieren.com/boek/13340/lieveling/zekerwetengoed</p>\n<p>samenvatting</p>\n<p>Deze roman gaat over het Rotterdamse meisje Puck. Op haar vijfde verjaardag gaan Puck en haar moeder bij haar moeders nieuwe vriend wonen, Ludovicus. Puck mag hem Ome Meneer noemen, maar hij heeft het liefst dat zij hem papa noemt. Van haar vijfde tot haar veertiende jaar wordt Puck door Ome Meneer seksueel misbruikt. Het boek gaat over hoe Puck daarmee opgroeit en ondanks dit misdrijf nog steeds een zo normaal mogelijk leven probeert te leiden. Uiteindelijk gaan Puck en haar moeder er met het geld van Ome Meneer vandoor, maar Pucks moeder is geestelijk ziek. Ze gooit het geld over de balk en uiteindelijk hebben ze niets meer over. De enige optie is teruggaan.</p>\n<p>Personages</p>\n<p><em>Puck</em></p>\n<p>Aan het begin van het boek is Puck vijf jaar oud en aan het einde veertien. Als ze eenmaal doorheeft wat de man met haar doet, schaamt ze zich daarvoor en wil ze alles koste wat het kost geheim houden, waardoor ze zichzelf eigenlijk in zichzelf opsluit. Als Guusje bijvoorbeeld door haar spreekbeurt heen gilt, is ze bang dat Guusje ervan op de hoogte is, maar 'gelukkig' zegt ze alleen maar dat haar moeder een hoer is. Ze eet bijna niets meer en zoekt een rustig plekje in haar hoofd om zich te verstoppen, als de man met haar bezig is. Zo wordt ze twee verschillende Pucks: een binnen- en een buiten-Puck. Daar wordt ze moe en uiteindelijk ziek van. Tijdens de scenes waarin ze over haar misbruik vertelt, eerst aan de leraar en later aan de commissaris, en de binnen-Puck dus naar buiten laat gaan, voel je hoe moeilijk en verschrikkelijk dat voor haar is. De man vindt haar mooi en slim: hij kan beter met haar praten dan met haar moeder en zij lijken op elkaar volgens hem. Puck is ook erg loyaal: ze houdt ook haar mond om het luxe leventje dat haar moeder leidt, niet te beëindigen en ze wordt nooit boos op haar moeder, hoe blind en lomp zij zich ook gedraagt.</p>\n<p><em>Ludovicus</em></p>\n<p>Pucks moeder noemt hem 'Pikkedoos' en hij lijkt op Derrick. Hij is eigenaar van een vouwwagenbedrijf. De man is erg oud en op een gegeven moment verft Pucks moeder zijn haren zwart en dat maakt hem nog enger. Aan een winkelmeisje vertelt ze dat hij haar nooit aanraakt, maar Puck raakt hij dus wel aan. Hij manipuleert haar: hij zegt dat ze niet bij hem mogen blijven, als zij niet met elkaar op kunnen schieten en als Puck opstandig is, zich bijvoorbeeld verstopt of zegt dat haar haar al gewassen is, dan wordt hij boos op haar en slaat haar zelfs. Hij onderneemt geen actie als ze aangifte gedaan heeft en zijn huis leeg en beklad terugvindt, maar volgens zijn advocaat is hij er wel ziek van geworden.</p>\n<p><em>Patricia</em></p>\n<p>Simpele vrouw uit Rotterdam die veel om luxe en uiterlijk vertoon geeft. Ze toupeert haar haar en draagt bijvoorbeeld kniehoge witte laarzen met hoge hakken onder een minirokje met 'aplikaatsies'. Puck is een dochter uit een eerder huwelijk. Ze is trots op haar man met geld, zeker tegenover haar familie. Ze zegt de man ontmoet te hebben, toen ze reageerde op zijn advertentie waarin hij om een schoonmaakster vroeg. Ze lijdt wel onder het feit dat hij haar nooit aanraakt en gaat steeds meer drinken. Dat hij Puck wel aanraakt, lijkt ze niet te zien, vooral omdat ze erg met zichzelf bezig is. Als de man Puck bijvoorbeeld misbruikt in de tent tijdens de vakantie en zij de tent binnenkomt, roept Puck haar en hoort ze niets. Als uitkomt dat Puck door de man misbruikt is, heeft ze ook vooral medelijden met zichzelf. Uiteindelijk kan ze het leven zonder de man niet aan en wordt steeds gekker. Ze zorgt niet goed voor Puck en zichzelf en komt tijdelijk in een inrichting terecht.</p>\n<p>Thema</p>\n<p><em>Lolitamotief</em></p>\n<p>Er is sprake van een relatie tussen een oudere man en een jong meisje: de man ziet Puck liever dan haar moeder met wie hij getrouwd is, hij heeft seks met haar en wordt boos als zij zich van hem los probeert te maken. In de ogen van de man zal er sprake zijn van liefde, zij is zijn lieveling. In de ogen van Puck en de lezer is er duidelijk sprake van misbruik.</p>\n<p>Perspectief</p>\n<p>Het verhaal wordt verteld door een ik-verteller: Puck. Je leest de gebeurtenissen dus uit het oogpunt van een jong meisje en dat maakt het misbruik des te shockerender. Als Puck vijf jaar oud is, dan snapt ze bijvoorbeeld niet wat de man precies doet en noemt ze hem nog 'onhandig'. Als lezer heb je wel al door wat er gebeurt. Puck wordt echter snel oud en twee jaar later noemt ze het misbruik min of meer bij de naam. Een kenmerk van het ik-perspectief is dat je goed met de verteller kunt meeleven. Je kunt je inderdaad goed inleven in de wereld die Puck beschrijft maar ze wordt nergens emotioneel. Ze beschrijft geen verdrietige of boze gevoelens, maar zegt bijvoorbeeld dat ze in haar hoofd een rustig plekje opzoekt om aan te kunnen wat de man met haar gaat doen. Ook hierdoor maken de gebeurtenissen nog meer indruk.</p>\n<p>Tijd</p>\n<p>Het verhaal lijkt chronologisch te verlopen maar de hoofdstukken zijn niet chronologisch opgebouwd: die beginnen bijvoorbeeld met de belangrijkste gebeurtenis en vertellen dan hoe dat zo gekomen is. Zo begint het hoofdstuk 'Een casuele aangelegenheid' met de man die bij Puck voordoet hoe ze een tampon inbrengt en pas daarna wordt verteld hoe de man op dat idee kwam.</p>\n<p>Ruimte</p>\n<p>De eerste vijf jaar van haar leven en een deel van het laatste jaar dat ze beschrijft, brengt Puck door in een armoedige wijk in Rotterdam. De familie van haar moeder woont ook hier (oma <em>Crooswijk</em>). De villa van de man staat in Zwijndrecht. Wat betreft het decor is er dus een duidelijke tegenstelling: in Rotterdam leven ze een armoedig leven maar heeft Puck geen last van de man en in Zwijndrecht leven ze een rijk leven maar wordt ze misbruikt.</p>\n<p>Slotzin</p>\n<p>Mijn moeder kijkt een tijdje naar de bovenkant van haar schoenen. Er ligt sneeuw op. Ze fronst. Haalt adem. Kijkt naar mij. Net als ze haar mond opendoet om iets te zeggen, rijdt de zwarte, glimmende auto de straat in.</p>\n<p>schrijver</p>\n<p>kim van kooten</p>\n<p>Eigen mening</p>\n<p>Ik vond dit een heel zielig maar wel goed boek. Meteen vanaf het begin is duidelijk dat Ludovicus een pedofiel is waardoor je het al snel te doen hebt met Puck. Puck is pas 5 wanneer het boek begint en heeft geen idee wat er allemaal gebeurd. Zo denkt ze dat het normaal is dat er nooit handdoeken liggen in de badkamer en dat alles wat Ludovicus doet bij haar heel gebruikelijk is en bij de opvoeding hoort. Ook de moeder van Puck speelt hierin een grote rol. Ze is zo met zichzelf bezig dat ze helemaal niks door heeft van wat er met puck gebeurt en wanneer ze erachter komt ze nog steeds alleen met zichzelf bezig is omdat ze het had moeten zien.</p>\n<p>Naarmate Puck ouder wordt begint ze steeds meer te begrijpen wat er aan de hand is en schaamt zich er erg voor. Ook wordt ze steeds banger voor Ludovicus en verstopt ze zich soms voor hem. Wanneer hij erachter komt dat zij hun afspraak niet na komt krijgt ze straf en wordt de mishandeling steeds erger.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3602177"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://www.scholieren.com/boek/559/het-bittere-kruid/zekerwetengoed\">https://www.scholieren.com/boek/559/het-bittere-kruid/zekerwetengoed</a></p>\n<p>https://www.scholieren.com/boekverslag/50485</p>\n<p>Samenvatting</p>\n<p>De jonge Marga Minco komt met haar familie terug in hun thuishaven Breda, na een evacuatie. De hele familie is joods, en rond de tijd van hun thuiskomst zijn de Duitse bezetters in Nederland.<br/>\nMarga's vader gaat met haar een wandeling maken om te zien of al hun oude vrienden weer terug zijn. Tijdens die wandeling wordt het een beetje duidelijk hoe de oorlogssituatie is, en wordt er ook verteld hoe de mensen uit de buurt de evacuatie beleefd hebben.<br/>\nMarga's vader vindt het niet nodig om onder te duiken; hij denkt dat het 'zo'n vaart niet zal lopen' en gelooft niet dat zij gearresteerd en verbannen zullen worden.</p>\n<p>Een paar dagen later komt vader thuis met een pakket vol jodensterren, om op hun jassen te spelden. Uit deze situatie wordt duidelijk dat het hele gezin heel luchtig over de situatie spreekt: zij maken alle sterren zonder mopperen vast op hun jassen en doen alsof het volstrekt normaal is, alsof het een decoratie is omdat zij bijvoorbeeld bij een toneelgezelschap horen.</p>\n<p>Naarmate de tijd verstrijkt, verslechtert de situatie. Op een gegeven moment moeten vader en Marga's broer Dave zich melden om zich te laten onderzoeken. Dit omdat er een selectie wordt gemaakt voor de werkkampen. Dave weet aan een medicijnflesje te komen met een ziekmakende vloeistof, en Dave drinkt ervan. Het spul maakt hem ziek, zodat hij niet door de controle heen komt. Vader wordt ook afgewezen, maar niet vanwege het drankje.</p>\n<p>Een poos later wordt iedereen er stevig aan herinnerd hoe ernstig de situatie in feite is. De soldaten beginnen met het aanhouden van joden: en Marga's zus Bettie wordt meegenomen in een auto. Marga ziet haar daarna nooit meer terug.</p>\n<p>Niet veel later krijgen ook Marga's ouders een bevel dat ze naar een getto in Amsterdam moeten. Marga en Dave zijn echter herstellende van een ziekteperiode en hebben een doktersadvies dat zij thuis moeten blijven. Lotte, de vriendin van Dave, mag daarom ook blijven, om hen te verzorgen. Dit heeft echter wel als nadeel dat Marga en Dave op den duur moeten gaan doen alsof ze ziek zijn, om ervoor te zorgen dat zij niet door de soldaten worden meegenomen. Uiteindelijk lopen ze daarom beide de hele dag in pyjama.</p>\n<p>Na een tijdje besluit Marga terug te keren naar haar ouders in Amsterdam. Ze neemt afscheid van Dave en Lotte en reist alleen met de trein naar het huis waar haar ouders zitten. Hier blijkt dat de oorlog veel dichterbij en veel echter is dan in Breda. Maar er is nog wel enigszins vrijheid voor de joden: ze mogen wel naar de joodse kerk en ze mogen ook de Sabbat vieren.</p>\n<p>Op een bepaald moment moet Marga met haar ouders het souterrain induiken omdat er soldaten voor hun raam passeren. In dit souterrain verbergen ze zich in een poging niet gezien te worden door de militairen, want deze zijn hoogstwaarschijnlijk bezig met de arrestaties van andere joden.</p>\n<p>Een tijdje later moet Marga van haar moeder even naar de slager omdat er visite komt. Ze keert echter al snel terug, want een bepaalde straat - de Lepelstraat - is ontruimd. En later krijgt het gezin ook te horen dat degene die op visite zou komen weg is.</p>\n<p>Niet lang daarna slaat het noodlot toe: op een avond staan de soldaten voor de deur. Marga en haar ouders hebben enigszins het geluk dat ze die ochtend een hol in hun tuin hebben gevonden, van waaruit niemand hen kan zien. Vader heeft het idee om zich in dit hol te verbergen als ze worden opgehaald, maar zover komt het helaas niet. De soldaten breken met een loper de deur open, en ze hebben geen tijd meer om weg te komen. Vader vraagt Marga om de jassen te gaan halen, maar zodra ze eenmaal uit het zicht van de soldaten is neemt Marga het meest wijze besluit: ze ontsnapt en gaat terug naar Dave en Lotte, die intussen ook ondergedoken zitten in Amsterdam.<br/>\nHier woont ze een poosje. Lotte bleekt Marga's haar om het niet op te laten vallen dat ze joods is, en niet veel later gebeurt met Dave hetzelfde. Eventjes gaat het goed, totdat de vrouw bij wie ze ondergedoken zitten bezoek krijgt van een argwanende meneer die doorkrijgt dat ze joden zijn, en de volgende dag vertrekken ze naar Utrecht. Of dat is de bedoeling; op het station wordt Lotte gearresteerd en Dave sluit zich bij haar aan als ze wordt opgepakt. Marga vertrekt alleen met de trein naar Utrecht. Daar gaat ze eerst naar het adres waar ze met haar broer en schoonzus aanvankelijk heenging, maar de gastheer heeft geen plaats en vertelt haar dat ze voorlopig terecht kan bij een boerderij. Dit duurt echter ook niet lang: na een tijdje gaat ze terug en krijgt ze een nieuwe identiteit van Wout, een kennis van haar en haar familie. Hij brengt haar naar een huis waar ze volkomen veilig zal zijn, en met behulp van haar nieuwe persoonsbewijs kan ze een geheel nieuw leven opbouwen. Maar ook later, als de oorlog helemaal voorbij is, ziet ze haar ouders, Bettie, Dave en Lotte nooit meer terug.</p>\n<p>Thema</p>\n<p>Het verhaal gaat over een Joodse familie die vanaf het begin van de Tweede Wereldoorlog heel luchtig doet over de Jodenvervolging. Echter wordt het door het verhaal steeds duidelijker dat de situatie steeds slechter wordt en er weinig kans is dat de familie het overleefd.</p>\n<p>Personages</p>\n<p><em>Dave en Lotte</em></p>\n<p>Dave en Lotte zijn de broer en schoonzus van Marga die allebei ook moeten onderduiken, maar bovendien ook hun best doen om te helpen met het vinden van oplossingen om niet gearresteerd te worden.</p>\n<p><em>Bettie en Hans</em></p>\n<p>Bettie en Hans zijn de zus en zwager van Marga en voor hen geldt hetzelfde als voor Dave en Lotte. Marga kan goed opschieten met zowel haar ouders als haar broers en zussen, maar zij is de enige van haar familie die de oorlog overleeft.</p>\n<p><em>Vader en moeder</em></p>\n<p>Vader en moeder spreken natuurlijk voor zichzelf: de ouders van Marga zijn goede mensen met een sterk karakter en een groot hart, die het leven enerzijds willen nemen zoals het komt - en anderzijds tegen het onrecht van het leven willen vechten. Ze willen vasthouden aan hun geloof, maar ook proberen te voorkomen dat dit hun de kop kost - waar ze helaas niet in slagen.</p>\n<p><em>Marga Minco</em></p>\n<p>Marga Minco (of eigenlijk Sara Manco) is de hoofdpersoon en de vertelster van haar eigen verhaal. Ze is nog maar veertien of vijftien als zij samen met haar familie in de ellende en het geweld van de Tweede Wereldoorlog terecht komt en moet gaan vechten voor haar bestaan. Ze is iemand die goed weet wat ze wil, maar er moeite mee heeft om hiervoor uit te komen. ze is joods en wil hieraan vasthouden, maar begrijpt niet waarom ze opgejaagd wordt door de Duitsers. Ze is dan ook niet bang om voor zichzelf op te komen en tegen de Duitsers in te gaan.</p>\n<p> </p>\n<p> </p>\n<p>Perspectief</p>\n<p>Alles wordt verteld vanuit het ik-perspectief van Marga zelf.</p>\n<p>Tijd</p>\n<p>Het verhaal is opgedeeld in verschillende korte hoofdstukken en volgt de lotgevallen van Marga en haar familie aan het begin van de Tweede Wereldoorlog.</p>\n<p>Ruimte</p>\n<p>Het verhaal speelt zich af in de Tweede Wereldoorlog, vooral in Amsterdam maar ook in andere delen van het land omdat de familie her en der naartoe verhuist om onder te duiken en maar niet gearresteerd te worden.</p>\n<p>Spanning</p>\n<p>De spanning in het boek wordt opgebouwd door de lezer op te zadelen met een vraag: Lukt het de familie van Marga Minco om uit de handen van de Duitsers te blijven? En als de familie opgepakt is gaat het over in: Zal het Marga lukken om niet opgepakt te worden?<br/>\n<br/>\nOok wordt de spanning in het verhaal opgebouwd door vertragingen. Bijvoorbeeld als er mensen in de Lepelstraat worden opgepakt en Marga ook bijna moet instappen. Een ander voorbeeld is als de familie in Amsterdam wordt opgepakt, maar Marga nog net via de tuindeur kan ontsnappen. Er wordt zoveel omheen verteld van de situatie die er op dat moment speelt (uiterlijk van mensen e.d.) dat je daardoor een vertraagde werking krijgt, omdat je de dialogen op deze manier niet direct kan volgen. Toch wil je zo snel mogelijk te weten komen wat er gaat gebeuren.<br/>\n<br/>\nDoor de omgeving en personen goed te beschrijven bouwt de schrijfster ook spanning op. Ze beschrijft namelijk precies hoe de Duitsers eruit zagen en hoe ze zich gedroegen. Omdat ze zo star en bevelend waren (ze worden dan ook beschreven als tinnen soldaatjes) gaf dat een nare situatie was en het verhaal spannend maakte.</p>\n<p>Schrijver en de link met het boek</p>\n<p>Het verhaal van Marga Minco is een novelle, dus achtergrond info is gewenst. Marga Minco is een snelle vertelster, ze maakt korte verhalen maar de verhalen binden en zijn helder. Meestal schrijft ze over zichzelf of andere ingrijpende gebeurtenissen in iemand anders zijn leven. Dit houdt in dat er meestal maar bij een persoon dieper op de gedachten worden ingegaan. De andere personen geven meestal aanvullende informatie en geven de hoofdpersoon diepte.</p>\n<p> </p>\n<p>Eigen mening</p>\n<p>Ik vind het onderwerp van het boek niet zo heel bijzonder. Er zijn al heel veel boeken geschreven die gaan over de Tweede Wereldoorlog en de jodenvervolging. Toch vind ik het wel leuk om boeken te lezen over mensen die de Tweede Wereldoorlog hebben meegemaakt omdat ik zo te weten kom over hoe de mensen zich toen voelde en met welke problemen ze te maken hadden. Omdat ik gelukkig zelf nooit een oorlog heb meegemaakt is het onderwerp onbekend voor mij. Juist daarom geeft dit boek een heel goed beeld over de oorlog en jodenvervolging omdat het vanuit het perspectief van een jood is geschreven en het een waargebeurd verhaal is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3602178"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>https://www.scholieren.com/boekverslag/70292</p>\n<p>https://www.scholieren.com/boekverslag/80380</p>\n<p>Samenvatting</p>\n<p>Muis en Fae wonen in het dorp Baarn. Ze kennen elkaar al heel lang. Omdat Billy, Muis bang maakt durft Muis niet naar school (Billy is de oudere broer van Fae) De tweeling broer van Muis (Patrique) is heel verliefd op Fae en wil ook verkering met Fae en probeert haar dus van Muis af te pakken in een pauze wanneer Muis straf heeft. Zo gaat het het hele boek veder want Patrique probeert alles van Muis af te pakken. Ze krijgen een grote vriendengroep van de basisschool. Ze zijn heel vaak samen. Ze richten ook een clubhuis op wat eigenlijk een kraakpand is waar zwervers in hebben gewoond. Als ze op de middelbare school zitten en dus ouder zijn, gebeurd er van alles: ze gaan roken, blowen en alcohol drinken en Muis springt daar heel erg boven uit want hij doet alles voor zodat de rest dat na gaat doen.<br/>\n<br/>\nWanneer het een keer een warme dag is, gaan ze naar een hoge brug in het dorp om daar vanaf te springen en te zwemmen. Maar Fae durft niet en vind het eigenlijk ook niet verstandig als Muis dat doet. Maar Muis is eigenwijs en doet het toch. De volgende vraagt Billy aan Muis om mee op vakantie te gaan met een grote vriendengroep. Maar Muis mocht niet van zijn vader en moeder, dus ging Billy alleen zonder Muis met de andere vrienden.</p>\n<p>Op een andere warme dag gaan de ouders van Muis en Patrique  een dagje weg en gaan en zijn Muis en Patrique alleen thuis. En aangezien dat Billy ook weg is besluit Muis om naar Fae te gaan en van daaruit gaan ze met een paar andere naar die hoge brug.</p>\n<p>Muis springt samen met een paar jongens van de brug af. Even later staan ze over de reling te kijken vanaf het hoogste punt. Ze zien een bootje komen en gaan met z'n alle op het bootje spuwen. Muis klom over de reling om beter te kunnen mikken…. Maar dan gaat het mis. Muis verliest zijn evenwicht en probeert de hand van Fae te pakken, maar het is te laat, hij grijpt mis en valt heel diep naar beneden langs een de palen waar de brug op staat. Iedereen is in paniek want, waar is Muis? Hij komt niet meer boven en na dat de politie ook onder water heeft gezocht komen ze tot de conclusie dat Muis dood is…. Een enorme shock voor iedereen, maar vooral voor Fae omdat zij hem misschien wel had kunnen redden, maar het lukte haar niet....</p>\n<p>De kinderen gaan naar huis  en ze moeten vertellen wat er is gebeurt. Niemand gelooft wat er is gebeurt, de meeste denken dat Muis direct gewoon ergens te voorschijn komt omdat het misschien een grapje zou zijn van Muis. Maar dat is niet. Muis is echt dood.</p>\n<p>Na dat Muis dood is, hangt er een rare sfeer in het dorp, het lijkt alsof het veel leger is zonder de altijd zo vrolijke, ondeugende en grappige Muis.</p>\n<p>Als op het einde van het jaar iedereen is geslaagd van school krijgen ze kaartjes voor het concert van The Red Hot Chili Peppers. Als ze daar zijn staan ze helemaal boven in Ahoy. Als Fae na beneden kijkt komt alles weer terug van de ervaring met Muis. ze ziet hem weer vallen en kijkt in zijn ogen. En kan hem nooit vergeten, die oh zo lieve Muis….</p>\n<p>Thema</p>\n<p>Het thema is 'emotie' want de personen in het boek zijn heel blij omdat ze leuke dingen doen zoals zwemmen en feesten. Ook vinden ze het leuk om te roken, alcohol drinken en te blowen. Maar aan de andere kant ook verdriet aangezien de altijd vrolijke Muis dood gaat en omdat het zonder hem heel erg kil is in het dorp. Daarom dus het thema: Emotie.</p>\n<p>Personages</p>\n<p>Fae: Fae is de \"ik-verteller\" in het verhaal. Ze is de zus van Billy, de grote liefde van Patrique en wisselend de beste vriendin en het vriendinnetje van Muis. Ze doet op het moment dat Muis zijn dood tegemoet valt nog een laatste verwoede poging om hem te redden, en zal door dat moment voor lange tijd in haar dromen achtervolgd worden. Omdat zij op het fatale moment het dichtst bij Muis was wordt ze in de loop van het verhaal beschuldigd van moord, omdat ze Muis geduwd zou hebben.</p>\n<p>Billy: Billy is de beste vriend van Muis, samen halen ze vanaf de kleuterklas al van alles uit, variërend van het stelen van kratjes bier uit achtertuinen, rijden op opgevoerde scooters (en vervolgens een ongeluk krijgen) en het saboteren van de bewaakte spoor-wegovergang. Billy is een van de weinigen die niet bij Muis' dood aanwezig is, en neemt dit zichzelf nogal kwalijk.</p>\n<p>Patrique: Patrique is de tweelingbroer van Muis. In het begin van het verhaal vechten en dollen ze vooral, maar eigenlijk is hij toch echt dol op zijn kleine broertje. Hij is vanaf het begin van het verhaal verliefd op Fae, maar het wordt nooit wat. Hij heeft gedurende her verhaal verschillende vriendinnen, soms twee tegelijk. Hij heeft het, natuurlijk, erg moeilijk met de dood van zijn broer, maar heeft aan het einde van het boek een vriendin in Arnhem, die niets van Muis en de hele geschiedenis weet, waardoor hij bij haar kan ontsnappen aan al het verdriet. Wat hem goed doet.</p>\n<p>Muis: Muis is de kleine, ondeugende, door iedereen geliefde jongen met grote, donkere ogen, die het niet kan laten om de boel in de war te schoppen. Met zijn drukke gedrag en idiote ideeën is hij het middelpunt van de grote vriendengroep en de beste vriend van Billy. In zijn leven heeft hij al verschillende erge en minder erge ongelukken gehad, maar dit laatste wordt hem fataal. Zijn dood zet het leven van de hele vriendengroep en hun families op zijn kop.</p>\n<p>Perspectief</p>\n<p>In het grootste deel van het boek is gebruik gemaakt van twee perspectieven: de \"ik-vertelwijze\" waarbij het verhaal wordt verteld vanuit één hoofdpersoon, Fae, en de \"personale verteller\". Het verhaal wordt beschreven vanuit een buitenstaander, die niet alwetend is en één personage in het verhaal volgt. In dit verhaal zijn dat wisselende per-sonages.</p>\n<p>Tijd</p>\n<p>Het speelt af in het jaar 1997.</p>\n<p>Ruimte</p>\n<p>Het verhaal vindt plaats in Baarn, een plaats in de buurt van Amersfoort, aan de rivier de Eem</p>\n<p>schrijver</p>\n<p>Anke en Lieke Kranendonk</p>\n<p>Eigen mening</p>\n<p>Ik vond het een heel mooi boek. Het meeste indruk op me heeft gemaakt is dat Muis is overleden. En de nabestaande die zoveel verdriet en pijn hadden. Ik zou iedereen wel willen zijn uit het boek. Alleen Patrique niet want hij is een persoon die vrienden en vriendinnen van iemand afpakt. En Patrique is eigenlijk ook het de enige persoon uit het boek waar ik me aan heb geërgerd want de rest leek me super aardig. En hoe hun hechte vriendengroep hebben vind ik dat echt speciaal. Ik heb uit dit boek geleerd dat : als er echt iets gebeurt dat je echt moet proberen in te grijpen. En ik heb geleerd dat je altijd iemand moet accepteren zoals ie is en dat je daarmee het meeste kan bereiken. Ik vind dat andere mensen dit boek wel moeten lezen omdat er speelt een heel mooi verhaal in waar je nog best veel uit kunt leren. Ik vond dit een heel interessant boek omdat er veel gevoelens in spelen en dat je zuinig moet zijn op een ander.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3602179"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/alles-wat-er-was-hanna-bervoets\">https://www.scholieren.com/verslag/zekerwetengoed/alles-wat-er-was-hanna-bervoets</a></p>\n<p><strong>samenvatting:</strong></p>\n<p>Merel is tv-redactrice en op een normale zondagmiddag in het jaar X willen ze in een schoolgebouw een wetenschappelijk programma opnemen, waarin het kind Joeri een hoofdrol zal spelen. Hij is een erg slim wiskundejongetje (maar niet hoogbegaafd). De opnames zijn nog maar net begonnen, als er een enorme knal buiten klinkt. Op last van de autoriteiten moet iedereen blijven zitten waar hij zit. Merel zit vanaf dat moment met nog zeven anderen opgesloten in het gebouw waar een ondoordringbare dikke mist omheen hangt. Niemand weet wat er exact aan de hand is, maar ze besluiten de instructies op te volgen en te blijven zitten waar ze zitten. De opladers van de mobiele telefoons liggen helaas thuis, internet ligt er natuurlijk ook uit, maar er is voorlopig water, de elektriciteit doet het en er is genoeg leesvoer aanwezig in de klaslokalen en de schoolbibliotheek .</p>\n<p> </p>\n<p>Merel vindt bij een rondgang door de school een agenda van een meisje, dat Melissa heette. Die agenda gaat ze min of meer als dagboek gebruiken om de dagen van elkaar te kunnen onderscheiden. Boven alle hoofdstukken staat dan ook vermeld welke dag het is dat de mensen in het schoolgebouw zitten. Een van de acht, de  cameravrouw Lotteke, is al heel snel verdwenen. De andere zeven zijn Merel, Barry en Leo (die van de televisiezijde komen) Natalie en haar zoon, de 8-jarige Joeri, Kaspar (de onderwijzer van Joeri) en Kalyem (de conciërge van de school). Ze besluiten de lokalen zo te verdelen dat iedereen een andere kamer heeft. Ze hebben helemaal geen contact met de buitenwereld en ze vragen zich natuurlijk wel af wat er buiten is gebeurd. Leo is populair onder de bewoners. In het begin draait alles om het jongetje Joeri dat het leven in de brouwerij brengt. Hij zorgt dat er gespeeld wordt. Maar gaandeweg komen er spanningen onderling. Dat heeft bijvoorbeeld te maken met het verdelen van voedsel en de behoefte aan seks. Op dag 21 vindt Merel een buisje waarin medicijnen hebben gezeten voor iemand die onder grote psychische spanningen lijdt. Ze vertelt dat wel tegen Barry, die een van haar beste collega's  is. Dan valt de elektriciteit uit, wat ook weer voor spanningen zorgt. Om de seksuele spanning te verminderen masturbeert Merel bij erotische fantasieën, want seks is onder dergelijke omstandigheden een middel tot ontspanning. Natalie brengt daarom vaak de nachten door in het lokaal van Kasper, de onderwijzer van Joeri. Joeri voelt zich dan buitengesloten door twee mensen uit zijn directe omgeving (zijn moeder en zijn meester) en zoekt zijn toevlucht tot Merel. Ze begrijpt later dat hij dit doet om zijn moeder een beetje jaloers te maken. Hij vraagt Merel met hem het mattenspel te spelen. Daarbij glijdt hij met een mat van de trappen in de school. Maar wanneer Merel eindelijk daarin toestemt, gaat het goed mis. Joeri dondert van de trap en het ziet er akelig uit. Zijn arm heeft een open , gecompliceerde breuk en daarin begint later koudvuur te komen. De arm wordt zwart en moet worden geamputeerd. Dat doet Kaspar met het keukenmes. Merel veegt de bloedvlek van de trap, maar vindt meteen een nieuw kokertje van medicijnen. Natalie is woedend vanwege het gebeurde, maar eigenlijk is ze zelf ook een beetje schuldig door 's nachts naar Kaspar te gaan.</p>\n<p> </p>\n<p>Natalie en Kaspar nemen het besluit het schoolgebouw te verlaten. Ze dragen Joeri met zich mee, wanneer ze vertrekken. Leo zegt dat Joeri zo koud was toen hij vertrok, dat hij vermoedt dat het jongetje dood was. Dat gebeurt allemaal omstreeks de dagen 50 tot en met 55. Een dag later hebben Merel en Leo voor de eerste keer seks met elkaar. De dagen daarna gebeurt dat weer, maar Merel zorgt ervoor dat ze altijd vroeg weer weggaat bij Leo, want ze wil niet dat de anderen iets merken.  Wanneer ze elke vierde nacht wil overslaan met seks en ze langs zijn lokaal loopt, hoort ze twee mannen hijgen. Leo en Barry hebben dan ook seks met elkaar.</p>\n<p> </p>\n<p>Op dag 72 is het 12 november en dat is de verjaardag van Merel. Ze wordt 29 jaar. Kaylem nodigt haar uit in zijn lokaal: ze krijgt als cadeau een ketting die hij zelf gemaakt heeft. Hij vertelt haar over zijn verleden als vluchteling. De dagen vliegen voorbij. Merel heeft steeds seks met Leo. Ze heeft een vreemd soort buikpijn. De lezer vermoedt op dat moment wel dat ze zwanger zal zijn. Dat verhoogt ook de onderlinge spanningen, want Barry weet er intussen van. Hij was er immers ook gebrand om Leo te veroveren. Maar hij ziet nu in dat dit waarschijnlijk onmogelijk is. Hij wil dan niet verder leven en weigert te eten en te drinken. Merel verzorgt hem nog een tijdje. Leo verdenkt Barry ervan de man van de pillen te zijn. Merel krijgt een geschreven brief van Barry: hij wil niet verder leven. Hij zegt dat hij nooit pillen heeft geslikt. Hij vertelt dat hij Leo ook een brief geschreven heeft. Merel kient het zo uit dat ze de brief van Barry aan Leo ontfutselt terwijl hij onder de douche staat. In de brief deelt Barry aan Leo mee dat hij verliefd op hem is, maar dat hij begrijpt dat hij voor Merel kiest. Daarmee is het doel in zijn leven voorbij. Als lezer voorvoel je dat hij de lust om te leven verloren heeft en zal sterven.</p>\n<p> </p>\n<p>Merel is intussen zwanger: dat kan alleen van Leo zijn en in haar dagboek richt ze zich nu tot \"je\", met wie ze meer dan waarschijnlijk haar ongeboren kind bedoelt. Die wil ze voor later vertellen wat er allemaal gebeurd is.</p>\n<p> </p>\n<p>Barry sterft en het lijkt erop dat Kaylem hem een handje heeft geholpen. Merel is enkele dagen niet goed bij bewustzijn en als ze wakker wordt, blijkt dat Kaylem en Leo begonnen zijn aan de fastfoodmaaltijd-Barry. Ze zijn aan zijn benen begonnen. Deze vorm van kannibalisme komt natuurlijk wel eens meer voor bij mensen onder extreme omstandigheden (vgl. de beruchte vliegramp in de Andes in de film Alive). Kaylem is de initiatiefnemer. Volgens Leo smaakt het vlees hetzelfde als de Peruaanse cavia die hij ooit eens voorgezet heeft gekregen. Merel neemt later wraak door Kaylem te wurgen met de ketting die ze ooit van hem had gekregen voor haar verjaardag. En omdat het voedsel na al die dagen natuurlijk  op is, beginnen ze ook te knagen aan het vlees van Kaylem. Het is allemaal heel luguber.</p>\n<p> </p>\n<p>In een van de laatste dagboekhoofdstukken beklemt Leo dat hij in North Dakota verslaafd is geraakt aan de pillen. Hij had vijf kokers bij zich toen hij in het schoolgebouw aankwam. Hij vertelt aan Merel dat hij de school moet verlaten, omdat hij \"hulp\" moet halen, omdat anders Merel, de baby en hijzelf het allemaal niet zullen overleven. In het laatste dagboekverhaal geeft Merel aan dat Leo acht dagen daarvoor vertrokken is en dat ze sindsdien niets meer van hem heeft vernomen. Ze bekent dat ze nu alle pillen in een keer geslikt heeft: ze droomt nu min of meer van een reis naar North Dakota met haar (ongeboren) dochtertje.</p>\n<p> </p>\n<p>Een bizar einde van het verhaal. Waarschijnlijker is dat ze in het schoolgebouw zal zijn omgekomen en dat anderen haar dagboekaantekeningen zullen hebben gevonden.</p>\n<p> </p>\n<p><strong>Thema:</strong></p>\n<p>Hoe gedragen mensen zich in een geïsoleerde situatie? Opgesloten zitten is ook buitengesloten worden. Een groep mensen zit vast in een schoolgebouw, buitengesloten van de gewone wereld en ze weten niet wat daar gebeurd is. Maar ook binnen het schoolgebouw heb je natuurlijk de buitengesloten. Zo wordt Kaylem eigenlijk van het begin al buitengesloten: hij is immers een vluchteling van buitenlandse komaf. Wanneer mensen zich buitengesloten voelen, levert dat geen prettig gevoel op. Het buitengesloten worden of het geïsoleerd worden, wordt in de roman natuurlijk ook nog gesymboliseerd door de dikke mist die buiten het gebouw hangt. Je hebt geen zicht meer op de buitenwereld. Ook in de typografische aanduidingen van de roman (de rechthoekige zwarte lijnen die steeds minder worden, totdat het laatste deel alleen met een geheel wit rechthoekig vlak wordt aangegeven) is het steeds groter wordende isolement van de vertelster zichtbaar. Merel blijft tenslotte helemaal alleen over in het schoolgebouw.</p>\n<p><strong>Perspectief:</strong></p>\n<p>Het verhaal wordt gepresenteerd in vijf delen en de hoofdstukken daarvan dragen de dag van het dagboek waar Merel in schrijft. Merel doet dit  in een agenda die ze in een van de lokalen vindt. Maar de volgorde van de hoofdstukken is niet de chronologische volgorde. In de eerste plaats zal de schrijfster deze volgorde geven om aan te geven dat mensen die afgesloten zijn van de buitenwereld gedesoriënteerd raken en het besef van tijd zullen kwijtraken. Mensen die nauwelijks meer het verschil tussen dag en nacht weten, zullen op den duurt ook niet meer weten welk dag het is.</p>\n<p><strong>Tijd:</strong></p>\n<p>Er wordt door de vertelster niet prijs gegeven in welk jaar het verhaal zich afspeelt. Dat het een modern en actueel verhaal is, blijkt uit termen van Facebook, Twitter, Internet en iPad. Omdat Merel een agenda van een scholier gebruikt zou het gemakkelijk te verklappen zijn aan de lezer.</p>\n<p><strong>Ruimte:</strong></p>\n<p>Ook het decor is niet met een topografische  plaatsbepaling aan te geven. Wel is het zeker dat we het over een gebouw  in Nederland hebben. Ook is bekend dat er een school als symbolisch decor is aangegeven. Is school niet de plaats waar de kennis van alles wat we weten, wordt doorgegeven? In de binnenwereld is er nog een vorm van bescherming, als je die verlaat (weer naar buiten in die ondoordringbare mist; symbool voor het niet weten wat er is gebeurd) ben je verloren.</p>\n<p><strong>Schrijver:</strong></p>\n<p>Hanna Bervoets</p>\n<p><strong>Eigen mening:</strong></p>\n<p>Ik vind <em>Alles wat er Was</em> een zeer goed boek. De zinnen zijn mooi en lezen vlot. De verhaallijn staat me ook aan, het is best origineel en niet standaard en omdat het spannend is en ook een beetje apart. De aparte volgorde van het verhaal maakt het soms wel wat verwarrend maar dit is een goede weergave van hoe de personages zich een beetje voelen. Ik vind het wel jammer dat je niet echt veel te weten komt over de personages. Ik vind de illusie scenes wel ingewikkeld.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3602180"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-aanslag-door-harry-mulisch-116302\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-aanslag-door-harry-mulisch-116302</a></p>\n<p><strong>samenvatting:</strong></p>\n<p>Op een januari avond in 1945 zat de Familie Steenwijk een potje mens-erger-je-niet te spelen. Toen Anton net de dobbelstenen wilde gooien klonken er buiten 6 schoten. Peter de broer van Anton loopt snel naar buiten en ziet daar Fake van der Ploeg te liggen. De hoofdinspecteur van de politie en een NSB'er hij is doodgeschoten door een verzetsploeg. De buren meneer Korteweg en Karin leggen het lijk van Ploeg voor hun huis neer. Peter beslist het lijk te verplaatsen maar als hij dit doet wordt hij gestoord door een gewapende patrouille. Met het pistool van Ploeg vlucht hij achter het huis van Korteweg. Hij komt niet terug en ze durven hem niet te gaan zoeken. Duitsers rammen hun deur in. Dat de Steenwijks schuldig zijn staat meteen al voor hen vast, omdat vader in een boek van Spinoza, een jood, zat te lezen. Bovendien ontbreekt Peter. De Familie Steenwijk worden als schuldigen aan gezien en als represailles wordt vervolgens het huis in brand gestoken en vader, moeder en Anton worden weggevoerd. Anton wordt naar een nadere plaats gebracht dan zijn ouders. Hij zou zijn ouders nooit meer zien. Peter die bij het huis van de buren was, was gevonden door de Duitsers en werd meteen vermoord.</p>\n<p>De aanslag achtervolgt Anton zijn hele leven. Hij ontmoet personen, waardoor hij meer te weten komt over deze aanslag. Uiteindelijk ontmoet hij Karin en die geeft hem uitlegd wat er die betreffende avond is gebeurd. Anton weet nu alles wat hij weten moet en legt zich erbij neer.</p>\n<p><strong>Thema:</strong></p>\n<p>Het belangrijkste thema is de afweging van schuld en verantwoordelijkheid.</p>\n<p><strong>Perspectief:</strong></p>\n<p>Er is sprake van een ik-perspectief en een alwetende verteller.</p>\n<p><strong>Tijd en ruimte:</strong></p>\n<p>Haarlem - daar gebeurde de aanslag = duistere sfeer.</p>\n<p>· Apollolaan in Amsterdam - hij woonde na de aanslag bij zijn oom en tante = zonnige sfeer.</p>\n<p>· Op kamers in 1953.</p>\n<p>· Toscane - vakantiehuis, gekocht in 1969.</p>\n<p>· De donkere cel - hij had hier met Truus Coster in gezeten = duister en isolement na de aanslag.</p>\n<p>· Het huis van Cor Takes - het souterrain leek op een ondergronds hoofdkwartier.</p>\n<p><strong>Personages:</strong></p>\n<p><strong>Hoofdpersoon: Anton Steenwijk</strong></p>\n<p>Bijpersonen: Vader Steenwijk, moeder Steenwijk, Peter Steenwijk, Peter van Liempt en zijn</p>\n<p>vrouw, Saskia Steenwijk- van de Graaff, Sandra Steenwijk,</p>\n<p> </p>\n<p><strong>schrijver:</strong></p>\n<p>Harry Mulisch (1927-2010) groeide op als zoon van een Oostenrijks-Hongaarse vader die tijdens de Eerste Wereldoorlog officier was in het leger. Al voor de Tweede Wereldoorlog scheidden zijn ouders en verhuisde zijn moeder naar Amsterdam. Zijn moeder emigreerde naar Amerika, terwijl hij in Nederland achterbleef en zijn schrijversdebuut maakte. In 1946 schreef Mulisch zijn eerste verhaal, 'De kamer', dat een jaar later in Elseviers Weekblad gepubliceerd werd. Pas na zijn eerste publicatie begon Mulisch zich in literatuur te verdiepen. Daarnaast liet hij zich inspireren door toneel. In 1951 verscheen zijn debuutroman Archibald strohalm, waarvoor hij de Reina Prinsen Geerligs-prijs kreeg. Dit boek waarin de jongen Archibald jammerlijk faalt in het ontwerpen van een alomvattende filosofie, vormt het begin van een reeks romans, novellen en toneelstukken, die hun kracht ontlenen aan een superieur evenwicht tussen mythologische, magische en psychologische motieven. Na Het stenen bruidsbed (1959) trad een verandering op; de realiteit kwam meer op de voorgrond te staan. In 1961 verscheen Voer voor psychologen en niet lang daarna De zaak 40/61, over het proces in Jeruzalem tegen Eichmann.</p>\n<p><strong>Eigen mening:</strong></p>\n<p>Het is een goed boek mag ik concluderen, vooral omdat het me liet nadenken over mensen zoals je dat ook doet in het echte leven. Ik begrijp nu beter wanneer een boek literair is. Dit is in mijn eigen woorden wat ik van het boek heb geleerd. De Tweede Wereld Oorlog is toch wel een spannend onderwerp voor latere generaties. Via dit boek komen de verhaaltjes van mijn eigen overgrootmoeder tot leven. Je kunt je persoonlijke kijk eraan vast koppelen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3602181"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/pizzamaffia-khalid-boudou\">https://www.scholieren.com/verslag/zekerwetengoed/pizzamaffia-khalid-boudou</a></p>\n<p><strong>samenvatting:</strong></p>\n<p>Brahim is een 16-jarige, sportief ingestelde, Marokkaanse jongen die met veel plezier in zijn vrije tijd in \"Novara\" werkt. Dat is de pizzeria van zijn vader. Zijn vader Amar heeft echter last van reuma en hij kan die zaak niet meer alleen runnen. Hij loopt dan ook altijd op krukken door de zaak. Maar gelukkig werken Brahims oom Faris en diens zoon Iljas (die ze Haas noemen vanwege zijn gedrag) ook in de pizzeria. Dat is fijn voor de vader van Brahim, maar het is wel een echte mopperkont. In het begin gaat het prima. Brahim zit wel gewoon op school in havo-4. Met zijn neef Iljas brengt hij in een soort wedstrijdverband de pizza's rond, waarbij ze de straat soms wel eens onveilig maken. Maar Amar blijft verdachtmakingen maken in de richting van zijn broer Faris. Er verdwijnt geld uit de zaak, denkt hij.</p>\n<p>Brahim heeft een leuk Nederlands vriendinnetje dat Alice heet, de pizzeria loopt goed en ook op school zijn er geen problemen. Brahim moet op een bepaald moment een opdracht voor het kunstvak CKV maken en hij wil tegelijkertijd een origineel cadeau voor Alice kopen. Hij besluit daarom die twee dingen met elkaar te combineren. Brahim gaat naar zijn neef Haas en samen maken ze een een rap en daarvan nemen ze een fraaie clip op. Als het eindresultaat klaar is, wil Brahim het nummer aan zijn klas laten zien en daarvoor is hij best zenuwachtig. Natuurlijk is dat ook omdat hij benieuwd is naar de reactie van Alice. Maar de reacties van zijn klasgenoten zijn geweldig leuk en Brahim is best trots op zijn prestatie.</p>\n<p>Maar wanneer hij naar huis gaat, ziet hij aan zijn vaders gezicht dat er iets mis is. Na de felle discussie tussen Brahims vader en zijn broer Faris heeft de laatste besloten de laatste ontslag te nemen. 's Avonds gaan Brahim en Haas Bacardi drinken. In een café krijgen ze ruzie, maar ze helpen elkaar, omdat ze familie zijn. Als ze dronken buiten liggen, krijgen ze ruzie met elkaar omdat Brahim over het gestolen geld begint.</p>\n<p>Samen met zijn zoon Haas opent Oom Faris niet lang daarna een eigen pizzeria, die de naam Melodia krijgt. Daardoor zijn de familieleden ineens elkaars concurrenten geworden. Het is het begin van een grote pizzaoorlog. Omdat Brahims vader steeds meer last krijgt van zijn reuma, vindt hij dat Brahim de zaak over moet nemen. Brahim moet er wel een tijdje over nadenken. Maar uiteindelijk besluit hij het toch te doen. Maar er zijn natuurlijk wel grote consequenties aan verbonden. Brahim moet een ander leven dan vroeger gaan leiden. Hij is echt betrokken bij de zaak, maar hij moet nu eenmaal keuzes maken. Hij laat zijn vriendin Alice en zijn andere vrienden af en toe wel eens zitten. Dat heeft hij voordat hij de zaak overnam nooit gedaan. Hij neemt dan wel de zaak over, maar zijn vader bemoeit zich overal mee.</p>\n<p>De pizzaoorlog tussen de twee maffia gaat echt beginnen. Om de zaak van Brahim Novara een slecht imago te bezorgen en zwart te maken heeft Haas allemaal vervelende ideeën uitgebroed. Eerst komt de Wareninspectie om te vertellen dat ze muizen hebben. Daarna koopt Haas een paar junkies om. Die moeten ervoor zorgen dat de klanten last van deze junks krijgen, waardoor ze hun pizza's niet meer bij Novara bestellen maar bij de concurrent Melodia van Faris en Haas. Een van de medewerkers (Robbie) gaat hen te lijf, waardoor er weer slechte publiciteit komt en er steeds meer klanten wegblijven.</p>\n<p>Ook zorgen ze in Melodia voor veel entertainment om klanten te trekken en dat lijkt ook te lukken, tot grote irritatie van Brahims vader. Hij dreigt het namelijk te verliezen van zijn broer en dat is binnen het familieverband heel pijnlijk. Alice vindt het stom dat Brahim niet meer naar school komt. Brahim gaat een paar keer per week fitnessen in de sportschool, omdat hij zijn energie moet kwijtraken en de spanningen van zich af moet trainen. Hij komt steeds meer in de stress door zijn eerzuchtige vader Hij treft er altijd vreemde mensen aan. Zo is er een man van Chinese afkomst met wie hij een hele tijd zit te praten. Deze Woo heeft ooit een wokrestaurant in het centrum van de stad gehad, maar die zaak is al een paar jaar gesloten wegens omstandigheden, vertelt de man. Brahim mag de man eigenlijk wel en hij vertelt hem het verhaal van de uitgebroken pizzaoorlog. De man antwoordt dat hem eigenlijk hetzelfde is overkomen. Maar hij had het allemaal niet zo maar gepikt en hij had zijn woede op zijn tegenstander gekoeld met een vuurwapen. Daarvoor had hij vijf jaar in de gevangenis moeten zitten. Hij vertelt Brahim dat hij zijn zaak weer wil openen en dat hij een heel nieuw leven wil beginnen. Maar als het echt oorlog wordt tussen hem en Haas, kan Brahim altijd naar hem toe komen. Alice heeft gescheiden ouders en hij vindt de mensen maar erg saai. Hij moet een keer een weekendje mee: o.a. naar het Concertgebouw, maar hij gedraagt zich niet goed.</p>\n<p>De beide pizzeria's Melodia en Novara hebben een voetbalteam opgesteld om reclame voor de pizzeria's te maken. Het betreft futsal, wat zaalvoetbal betekent. Wanneer ze in de competitiewedstrijd tegen elkaar moeten voetballen, wordt het een erg felle wedstrijd: het lijkt wel bijna oorlog. De wedstrijd wordt zelfs gestaakt na een doldwaze overtreding van Haas. Toch wordt het daarna best gezellig en de spelers van beide teams bieden elkaar excuses aan. Brahim MSN't naar Alice dat alles wel goed zal komen.</p>\n<p>De pizzaoorlog lijkt voorbij te zijn. Na afloop wordt er gefeest met veel drank en een optreden van een sexy buikdanseres in Melodia. Buikdanseres Jalima probeert Brahim te versieren en vraagt hem om een zoen: Brahim vindt dit te ver gaan, omdat hij immers een vriendin heeft. Hij wijst haar af en dat zal hem duur komen te staan.</p>\n<p>Een paar dagen later ( op een drukke donderdag) komt Alice kwaad pizzeria \"Novara\" binnen gestoven en ze vertelt Brahim dat ze zo boos op hem is dat ze hem nooit meer wil zien. Ze loopt daarna snel uit de zaak en daarna is ze ook niet meer te bereiken voor Brahim. Het enige wat hij nog van haar krijgt, is een MSN bericht. Daarin staat een link naar een filmpje op \"You Tube\". In dat filmpje is te zien dat Brahim de buikdanseres van een paar dagen ervoor een zoen geeft. Het is natuurlijk duidelijk dat Haas erachter steekt.</p>\n<p>Meteen wordt het Brahim duidelijk:'de pizzaoorlog is helemaal nog niet afgelopen!' Hij pakt zijn scooter en rijdt weg. Onderweg probeert hij enkele keren tevergeefs Alice te bereiken. Hij wordt ook steeds gebeld vanuit de pizzeria: het is namelijk ontzettend druk. Brahim rijdt naar het restaurant van de Chinees Woo die hij uit de sportschool kent en doet hem het hele verhaal uit de doeken. De man heeft ooit beloofd hem te helpen, geeft Brahim een pistool en vertelt hoe hij dat moet gebruiken. Daarna rijdt Brahim naar \"Melodia\", de zaak van Faris en Haas. De zaak is helemaal leeg. Het lijkt net of ze weten dat hij eraan komt. Dan komt Faris eraan. Hij ziet dat Brahim boos en opgewonden is. Even later komt ook Haas aangereden op zijn pizzascootertje. Haas merkt dat Brahim helemaal over zijn Marokkaanse theewater is. Hij rijdt snel weg op zijn scooter maar wordt achtervolgd door Brahim. Na een gevaarlijke achtervolging door de stad beukt Brahim Haas op de snelweg tegen de vangrail aan. Haas is gewond en Brahim krijgt de kans hem dood te schieten..</p>\n<p><strong>Thema:</strong></p>\n<p>Het gaat om de strijd tussen familieleden. Amar heeft de zaak Novara met zijn eigen handen maar met hulp van zijn broer Faris opgebouwd. Maar hij is een moeilijke man die alleen maar van werken weet. Het gaat ook best goed, maar Amar wantrouwt zijn broer en verdenkt hem ervan geld te hebben verduisterd. Dat pikt Faris niet en hij neemt ontslag. Mede aangezet door zijn zoon opent hij zelf een pizzeria en ze doen er alles aan om Novara ten gronde te richten. Het gaat er natuurlijk nu om wie de beste pizzeria heeft en daarbij komt de eer van de familie om de hoek kijken. Wie doet het in het leven het beste?</p>\n<p><strong>Perspectief:</strong></p>\n<p>De verteller is de 16-jarige Brahim. Hij vertelt in de ik-vorm. In de proloog is dat in de o.t.t. maar in de andere hoofdstukken vertelt hij in de o.v.t</p>\n<p><strong>Tijd en ruimte:</strong></p>\n<p>Je kunt nergens in de roman een jaartal of datum vinden, maar wat je wel zeker weet, is dat het een actuele roman is. Dat kun je zien aan het hedendaagse taalgebruik, maar ook aan het gebruik van de sociale media (mobieltjes, MSN-online en sms'je en internet met \"You Tube\".) Ook wordt er gesproken over de film\" The pirates of the Caribbean\" en over Louis van Gaal als voetbalcoach.</p>\n<p>De vertelde tijd omvat ongeveer anderhalf jaar.</p>\n<p> </p>\n<p>Het decor is een grote stad, Amsterdam. Verder speelt een belangrijk deel van het verhaal zich af in de pizzeria's van beide hoofdpersonen. Het meeste gebeurt rondom pizzeria Novara.</p>\n<p><strong>Personages:</strong></p>\n<p><strong>Brahim</strong></p>\n<p>Brahim is een sportieve Marokkaanse jongen van 16 jaar. Hij zit in Havo-4, maar omdat hij veel tijd aan de zaak moet besteden, spijbelt hij nog wel eens van school. Zijn half lange zwarte haar draagt hij achterover. Hij is altijd goed gekleed en ruikt lekker. Hij is een aardige en eerlijke jongen, die goed van vertrouwen is. Hij doet wel vaak stoer en gebruikt grove taal en drank. Voetballen vindt hij ook erg leuk. Maar een concert in het Concertgebouw is aan hem niet besteed: hij verveelt zich dus. Hij is nooit echt bang, ook niet als mensen hem pesten of aanvallen. Hij is beslist geen vechtersbaas. Hij is geduldig, maar als hij echt boos wordt, is hij niet meer te houden. Hij wordt woedend als zijn neef Haas zich tegen hem keert. En dan is de beer ook werkelijk los. Na een wilde achtervolging krijgt hij Haas te pakken. Hij krijgt de kans zijn neef neer te knallen, maar als hij diens verhaal heeft gehoord, besluit hij dat niet te doen en het pistool weg te gooien.</p>\n<p><strong>Haas</strong></p>\n<p>Ilias (Haas) is de iets oudere neef van Brahim. Hij is een atletisch, klein en druk mannetje dat graag stoffen broeken en zijden bloesjes draagt. Hij heeft krulhaar en puistjes in zijn gezicht. Hij luistert graag naar zijn eigen, bewerkte muziek. Hij houdt erg van maffiafilms en die komen hem later goed van pas bij zijn trucs. Hij doet in het begin van het verhaal wel aardig, maar aan het eind van het boek blijkt hij een gemeen en jaloers persoon te zijn. Hij is jaloers op Brahim, omdat hij denkt dat zijn vader Faris meer om Brahim geeft dan om hem. Daarom start hij de pizzaoorlog tegen \"Novara\".</p>\n<p><strong>Alice</strong></p>\n<p>Alice is het vriendinnetje van Brahim, ze is een jaar jonger dan hij. Brahim vindt dat ze op een fotomodel lijkt, met haar lange benen, lange blonde haren, groene ogen en haar mooie lippen. Ze is een vriendelijk en trouw meisje. Haar ouders zijn weliswaar rijk, maar ze gedraagt zich niet als een verwend kreng. Ze waarschuwt hem dat hij niet van school moet wegblijven. Ze is heel boos, wanneer ze hoort dat Brahim haar ontrouw is. Aan het einde van het verhaal komt het weer goed tussen haar en Brahim.</p>\n<p><strong>Amar</strong></p>\n<p>Amar is de ziekelijke vader van Brahim. Hij heeft last van reuma en loopt altijd te schelden en te mopperen, ook op zijn zoon. Hij zoekt ruzie met zijn broer Faris en beschuldigt hem van diefstal. Hij kan het helemaal niet verkroppen dat zijn broer Faris een betere zaak heeft dan hij en dat die zijn klanten weet weg te lokken. Hij heeft dan wel zijn zaak overgedaan aan zijn zoon, maar hij bemoeit zich er steeds mee. Voor zijn zoon is hij helemaal geen leuke vader, want hij richt zich meer op zijn eigen maatschappelijk succes dan op de opvoeding van zijn zoon.</p>\n<p><strong>Schrijver:</strong></p>\n<p>Khalid Boudou (Temsamane, Marokko, 1 oktober 1974) is een Nederlands schrijver van Marokkaanse komaf. Boudou begon met het schrijven van korte verhalen en gedichten. Voor het verhaal De stemmendans ontving hij de El Hizjra-Literatuurprijs. Hij is vooral bekend geworden door het boek Het schnitzelparadijs uit 2001, dat in 2005 verfilmd werd door Martin Koolhoven, naar een scenario van Marco van Geffen. In 2002 werd het boek bekroond met Het Gouden Ezelsoor. In november 2005 verscheen zijn tweede boek De president, waarvoor de filmrechten verkocht zijn aan Lemming Film. De filmversie ging in september 2011 in première in de Nederlandse bioscopen. Zijn derde boek, Pizzamaffia, is verschenen in november 2007. Hij won er de debuutprijs van de Jonge Jury mee. Het boek werd in 2011 verfilmd door Tim Oliehoek.</p>\n<p><strong>Eigen mening:</strong></p>\n<p>Ik vond het boek Pizzamaffia een leuk boek. Het gaat over een pizzaoorlog en oorlogsboeken spreken me sowieso aan. Het is niet een grote oorlog, maar een oorlog tussen twee families. Toen ik in de eerste zat heb ik de film ervan gezien.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3602182"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-hoe-duur-was-de-suiker-door-cynthia-mcleod-63125\">https://www.scholieren.com/verslag/boekverslag-nederlands-hoe-duur-was-de-suiker-door-cynthia-mcleod-63125</a></p>\n<p><strong>samenvatting:</strong></p>\n<p>Het verhaal gaat over Sarith en Elza, twee stiefzusjes die op een plantage in Suriname wonen rond 1760. Sarith en Elza worden beide grootgebracht door een slavin, door wie ze worden gezoogd, vertroeteld enz. Sarith is een mooi maar verwend egoïstisch kreng, Elza is minder knap maar wel veel liever. Ondanks dat Sarith veel mooier is, trouwt Elza het eerst. Zij trouwt met Rutger, een Nederlander die in Suriname is komen wonen. Elza gaat met Rutger in Paramaribo wonen. Jaloers probeert Sarith Rutger af te pakken, wat haar aardig lukt. Ze komt vaak bij Elza en Rutger logeren.</p>\n<p>Maar Elza en haar trouwe slavin Maisa komen er achter dat Rutger iets heeft met Sarith. Maisa houdt erg veel van haar meesteres Elza en probeert Sarith het huis uit te krijgen (Maisa is erg gek op Elza omdat Elza en Rutger de slaven veel beter behandelen dan gebruikelijk is, en Sarith doet dit niet). Dit lukt haar eerst nog niet, maar toen Elza zwanger werd, werd Sarith (die nog steeds bij Elza en Rutger logeerde) weer jaloers. Ze vraagt boos of Rutger niet meer van haar houdt. Rutger zegt dat hij van Elza houdt en dat Sarith maar moest bedaren anders kan ze het huis uit. Maar Sarith bedaart niet en wordt het huis uitgezet. Elza is opgelucht en Rutger belooft Elza dat hij dit nooit meer zal doen.</p>\n<p>Op een dag zegt Rutger dat hij voor zijn werk (hij is administrateur van een bank) naar Nederland moet. Elza en zijn zoontje mogen mee. Als Elza en Rutger in Nederland zijn, laat Sarith haar slaaf Ashana doodranselen, omdat ze een opmerking had gemaakt over haar gedrag. Als Elza na 8 maanden terug komt is Sarith getrouwd met Julius, een plantagehouder met veel slaven. Sariths slavin Mini-mini krijgt een dochtertje van een vrije kleurling uit Paramaribo, maar het kind wordt door een ongeluk 4 maanden te vroeg geboren.</p>\n<p>Na een tijdje krijgt Elza haar tweede kind, weer een zoontje. En 2 jaar er na weer een, weer een zoontje.</p>\n<p>De planters worden steeds meer opgeschrikt door overvallen van gevluchte slaven (onder leiding van Boni en Buku), die zich in het oerwoud schuil houden. Daarom stuurt Nederland extra militairen. Onder deze mannen zit ook luitenant Rein Andersma, die Sarith, die inmiddels een zoontje heeft van Julius, ontmoet op een feest. Al gauw heeft Sarith ook een relatie met Rein. Als Julius naar Paramaribo is en Sarith op de plantage is, komt Rein weer bij haar. Dan wordt de plantage overvallen door de gevreesde gevluchte slaven, onder leiding van Agosu. Rein die naar buiten rent, wordt vermoord, en Sarith verbergt zich met haar zoontje Jethro en diens slavin Mini-mini in een kast. Kwasiba, een oude slavin houdt Agosu. aan de praat en zegt dat er niemand meer is. Het trio blijft een dag in de kast zitten, omdat er dan pas militairen komen. Jethro ontsnapt aan de dood, toen hij net even uit de kast was gegaan om naar de wc te gaan toen hij gesnapt werd door Agosu. Dankzij Kwasiba wordt hij niet vermoord. Mede hierdoor begint ook Sarith te beseffen hoe erg afhankelijk ze van de slaven zijn. Alles draait door de donkere slaven, die op de (suiker-)plantages werken, het huishouden doen, en verder alle andere dingen die de blanken niet willen doen. Alles wordt gedaan door slaven, waarvan veel vermoord worden door de blanken of overlijden door het mishandelen door de blanken. De suiker wordt duur betaald…</p>\n<p>Julius merkt dat Sarith vreemd gaat door het vinden van het lijk van Rein. Sarith, die merkt dat ze zwanger is, wordt er van beschuldigd dat het kind niet van Julius is maar van Rein. Als het kind geboren wordt, heeft het blond haar en blauwe ogen, terwijl niemand van de familie van Julius dit heeft.</p>\n<p>Julius wordt na het overlijden van Kwasiba verliefd op Mini-mini. Sarith heeft dit door, en verkoopt Mini-mini aan een slavenhandelaar. Julius haalt haar weer terug en scheidt van Sarith. Hij gaat samenwonen met Mini-mini.</p>\n<p>Dan breekt er de gele koorts uit. Veel mensen sterven, waarvan ook de oudste zoon van Elza en Rutger, die dan 10 jaar is, en de grootmoeder van Sarith.</p>\n<p>Bij de begrafenis van deze grootmoeder maken Elza en Sarith het weer goed met elkaar.</p>\n<p><strong>Thema:</strong></p>\n<p>De onvoorwaardelijke liefde van een vrouw, dat is een van de belangrijkste onderwerpen van het boek. Elza, blijft van haar man houden ook al gaat hij vreemd met zijn zus. Ook heeft zij nog steeds veel liefde voor haar zus, terwijl deze alleen maar aan zichzelf denkt, haar belang.</p>\n<p><strong>Perspectief:</strong></p>\n<p>Het boek is in een meervoudige vertelsituatie. De verteller vertelt steeds over een andere persoon in de hij- of zijvorm. Wat ik las, zag ik door de ogen van een van de personages.</p>\n<p><strong>Tijd:</strong></p>\n<p>De vertelde tijd is verschillend, soms duurt het fragment een maand, soms worden er een paar jaar overgeslagen. Wanneer het verhaal begint is Elza 18 jaar, maar wanneer het verhaal eindigt is ze zeker 24 jaar.</p>\n<p>De verteltijd is daarom ook ongeveer 6 jaar.</p>\n<p><strong>Ruimte:</strong></p>\n<p>Het verhaal speelt zich voornamelijk af in Suriname, de woonplaats van Sarith en Elza. Het is hier erg warm en dat vind je ook meerdere malen terug in het boek.</p>\n<p>Er zijn veel ruimtebeschrijving in het boek, je krijgt een beschrijving over de plantage, zodat je kan zien hoe de slaven leefden. Je krijgt ook een beschrijving wanneer de soldaten in het bos zijn, het doel van de schrijver is op dat moment om een spannende sfeer te creëren, want de marrons kunnen elk moment aanvallen.</p>\n<p>Ook krijg je nog een ruimtebeschrijving over het nieuwe huis van Elza en Rutger, er wordt uitvoerig beschreven hoe het huis er vanbinnen uitziet, omdat dit een nieuwe nog onbekende ruimte is voor de lezer en de ruimte nog heel vaak zal terugkeren in het boek. Maar tijdens verschillende belangrijke gebeurtenissen wordt de ruimte niet beschreven.</p>\n<p><strong>Schrijver:</strong></p>\n<p>Cynthia McLeod</p>\n<p><strong>Eigen mening:</strong></p>\n<p>Het is een erg aangrijpend boek. Het liet me echt nadenken over hoe het daar aan toe ging. Het boek is leuk geschreven maar het geeft je echt een goede indruk hoe het daar was. Boeken met de realiteit van hoe iets was vind ik vaak de leukste boeken.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3602183"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3602184"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "3602166"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "3602167"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "3602169"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "3602171"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "3602172"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "3602173"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "3602174"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "3602175"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "3602176"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "3602177"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "3602178"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "3602179"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "3602180"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "3602181"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "3602182"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "3602183"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "3602184"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}