{
    "documentAuthors": [
        "Paul de Krosse"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Paul de Krosse",
            "referenceName": null,
            "reference": {
                "value": "30374"
            },
            "firstName": "Paul",
            "infix": null,
            "lastName": "de Krosse",
            "emailAddress": "kro@niftarlake.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-03-08T16:51:47Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 108511,
    "title": "Franz Kafka",
    "description": "In deze cursus behandelen we het leven en werk van de schrijver Franz Kafka",
    "lastModifiedDate": "2018-03-08T16:51:47+01:00",
    "dateCreated": "2017-09-05T13:06:03+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Krosse, Paul",
                "reference": {
                    "value": "30374"
                },
                "firstName": "Paul",
                "infix": null,
                "lastName": "de Krosse",
                "emailAddress": "kro@niftarlake.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/108511/"
    },
    "sections": [
        {
            "reference": {
                "value": "3603786"
            },
            "heading": {
                "type": "heading",
                "content": "Die Biographie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2>Korte biografie over Franz Kafka</h2>\n<p><img alt=\"Korte Biografie van Franz Kafka\" src=\"http://www.24papershop.com/media/images/blog/Blog-Kafka.jpg\" class=\"height-480-pixels width-720-pixels\"/><br/>\n<br/>\nFranz Kafka wordt beschouwd als één van de belangrijkste auteurs van de 20e eeuw. Zijn werk kreeg vooral na zijn overlijden veel aandacht. Zijn stijl onderscheidt zich door zijn nachtmerrie achtige, onheilspellende sfeer waarin de bureaucratische en onpersoonlijke maatschappij grip krijgt op het individu.<br/>\n<br/>\nFranz Kafka werd op 3 juli 1883 als oudste zoon in een Duitssprekende Joodse familie in Praag geboren. Zijn vader Hermann Kafka (1852-1931) was aanvankelijk slager maar na het werken als reizende vertegenwoordiger vestigde hij zich als zelfstandige retailer in garen en banden in Praag. Kafka's moeder, Julie (1856-1934), was de dochter van Jakob Löwy, een welvarende brouwer in Podebrady. Ze was beter opgeleid dan haar man. Franz had van jongs af aan een moeizame relatie met zijn vader en beschreef hem als een zelfingenomen, dominante man. Franz had ook geen goede relatie met zijn moeder, maar vond bij haar meer aanknopingspunten op spiritueel- en intellectueel gebied.</p>\n<p>Franz had twee jongere broers, George en Heinrich, die op jonge leeftijd, respectievelijk 15 maanden en 6 maanden stierven. Franz was toen 6 jaar. Kafka's drie jongere zussen, Gabriele, (\"Elli\") (1889-1941), Valerie, (\"Vali\") (1890-1942) en Ottilie, (\"Ottla\"), bleven wel in leven. In de oorlog werden zijn zussen met hun gezinnen naar het Getto van Lodz gestuurd. Ze stierven daar of in de concentratiekampen.<br/>\n<br/>\nFranz's moedertaal was Duits, maar hij sprak vloeiend Tsjechisch. Hij werd naar Duitse scholen gestuurd. In 1901 haalde hij zijn Gymnasium diploma en ging scheikunde studeren aan de Karels Universiteit, maar al snel verwisselde hij die studie voor rechten. Het semester erna probeerde hij Duitse literatuur maar door onenigheid met zijn professoren, pakte hij zijn rechtenstudie weer op en studeerde in 1906 af als jurist. In het eerste studie jaar ontmoette hij schrijver Max Brod, die zijn beste vriend werd en Kafka gedurende zijn moeizame leven bijstond.<br/>\n<br/>\nOp 1 november 1907 startte Franz zijn werk carrière bij de agressieve Italiaanse verzekeringsmaatschappij Assicurazioni Generali, waar hij al na 9 maanden stopte omdat hij te weinig tijd had om te schrijven. In januari 1908 trad hij in dienst bij een verzekeringsinstituut voor Arbeidsongevallen, waar Kafka werkte tot aan zijn vroegtijdige pensionering op 39-jarige leeftijd. Ondanks dat hij zeer werd gewaardeerd door zijn werkgever gezien de vele promoties, zag Franz het werk als \"Brotberuf\". Zijn passie was schrijven.<br/>\n<br/>\nKafka hield zich aan een strak leef schema. 's Morgens ging hij werken, 's middags slapen en daarna wandelen. Vervolgens eten met familie en vrienden en 's avonds tot diep in de nacht schreef hij. In 1 nacht schreef hij \"Das Urteil\" (het vonnis).<br/>\n<br/>\nIn 1911 werd zijn regelmatig leven bruut verstoord toen zijn vader hem dwong om in het bestuur van de asbestfabriek van zijn schoonbroer Karl Hermann te stappen. Franz verfoeide het werk wat hij in zijn vrije tijd moest doen en hem van het schrijven afhield. In 1912 schakelde Max Brod Franz's moeder in om te voorkomen dat Franz zelfmoord zou plegen.<br/>\n<br/>\nIn 1912, in het huis van zijn beste vriend Max Brod, ontmoette Kafka, de Berlijnse Felice Bauer (1887-1960), die in een dictafoon bedrijf werkte. Vijf jaar hadden ze een relatie die voornamelijk standhield door hun intensieve correspondentie. Twee keer verloofde het stel zich. Echter Kafka zag geen heil in een traditioneel huwelijk met de aardse Felice terwijl hij zich liever achter zijn bureau opsloot. In 1917 zette het stel een punt achter hun relatie. In datzelfde jaar werd bij Kafka tuberculose geconstateerd.<br/>\n<br/>\nIn 1919 verloofde Franz zich met Julie Wohryzeck, een secretaresse uit Praag. Zijn vader was fel tegen de relatie en na een jaar werd deze relatie waarschijnlijk door Julie beëindigd.<br/>\n<br/>\nIn begin jaren 1920 kreeg Franz een intense relatie met de vrijgevochten journaliste en schrijfster Milena Jesenska. Ze ontmoetten elkaar sporadisch maar hadden een intensieve correspondentie. Milena was van de vele vrouwen die Franz had ontmoet, degene die zijn fijngevoelige natuur goed aanvoelde en hem tijdens hun schaarse ontmoetingen over zijn angst heen kon helpen. Na de breuk met Milena verhuisde Franz in 1923 naar Berlijn. Hij hoopte zich beter op het schrijven te kunnen concentreren, zonder bemoeienis van zijn familie. Hij ontmoette daar de kleuterleidster Dora Diamant. Hoewel de aard van hun relatie onduidelijk was, en ze in armoede leefden, bleek Franz gelukkiger dan ooit tevoren. Dora bleef aan zijn zijde tot zijn dood in 1924.<br/>\n<br/>\nHet is algemeen bekend dat Kafka gedurende zijn leven last had van klinische depressie en sociale angst. Ook leed hij aan migraine, slapeloosheid, constipatie, zweren en andere kwalen, die met name verergerde door stress en spanningen. Kafka probeerde dit tegen te gaan door diverse natuurgeneeskundige behandelingen, zoals een vegetarisch dieet. Echter zijn lichamelijke toestand verslechterde door de tuberculose.<br/>\n<br/>\nDe inflatiewinter van 1923-1924 in Berlijn bleek funest te zijn voor zijn wankelende gezondheid. Essentiele levensbehoeften moest hij vanuit Praag laten overkomen, maar het was vooral de kou in zijn appartement die rampzalig voor zijn gezondheid. Toen in 1924 Max Brod zijn vriend bezocht, was zijn toestand zo slecht dat hij hem direct mee terug nam naar Praag, waar strottenhoofdtuberculose werd vastgesteld en duidelijk werd dat Franz niet lang meer te leven had.<br/>\n<br/>\nFranz stierf op 3 juni 1924 in het Sanatorium Kierling, nabij Wenen ten gevolge van ondervoeding omdat hij door de strottenhoofdtuberculose nauwelijks nog kon eten. Hij was toen 41 jaar. Zijn lichaam werd overgebracht naar Praag waar hij op 11 juni 1924 werd begraven op de Nieuwe Joodse Begraafplaats in Zizkov.<br/>\n<br/>\nKafka is zonder twijfel een intrigerende en raadselachtige schrijver. Zijn werk kan met niemand anders worden vergeleken. Het is ondenkbaar dat zijn werk verloren zou zijn gegaan als zijn beste vriend Max Brod, de wens van Franz Kafka had gehonoreerd. Kafka had hem namelijk bevolen om al zijn ongepubliceerde werk te verbranden. Dat heeft Brod gelukkig niet gedaan. Hij heeft zich aanzienlijk bemoeid met de redactie en uitgaven van Kafka's belangrijkste werken.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3603790"
            },
            "heading": {
                "type": "heading",
                "content": "Vor dem Gesetz",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://youtu.be/0r6eej6784A",
                    "align": "left",
                    "caption": "Hörtext vor dem Gesetz ",
                    "poster": "https://img.youtube.com/vi/0r6eej6784A/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<h1>Vor dem Gesetz</h1>\n<p>Vor dem Gesetz steht ein Türhüter. Zu diesem Türhüter kommt ein Mann vom Lande und bittet um Eintritt in das Gesetz. Aber der Türhüter sagt, daß er ihm jetzt den Eintritt nicht gewähren könne. Der Mann überlegt und fragt dann, ob er also später werde eintreten dürfen.</p>\n<p>«Es ist möglich», sagt der Türhüter, «jetzt aber nicht.»</p>\n<p>Da das Tor zum Gesetz offensteht wie immer und der Türhüter beiseite tritt, bückt sich der Mann, um durch das Tor in das Innere zu sehn. Als der Türhüter das merkt, lacht er und sagt:</p>\n<p>«Wenn es dich so lockt, versuche es doch, trotz meines Verbotes hineinzugehn. Merke aber: Ich bin mächtig. Und ich bin nur der unterste Türhüter. Von Saal zu Saal stehn aber Türhüter, einer mächtiger als der andere. Schon den Anblick des dritten kam nicht einmal ich mehr ertragen.»</p>\n<p>Solche Schwierigkeiten hat der Mann vom Lande nicht erwartet; das Gesetz soll doch jedem und immer zugänglich sein, denkt er, aber als er jetzt den Türhüter in seinem Pelzmantel genauer ansieht, seine große Spitznase, den langen, dünnen, schwarzen tatarischen Bart, entschließt er sich, doch lieber zu warten, bis er die Erlaubnis zum Eintritt bekommt. Der Türhüter gibt ihm einen Schemel und läßt ihn seitwärts von der Tür sich niedersetzen.</p>\n<p>Dort sitzt er Tage und Jahre. Er macht viele Versuche, eingelassen zu werden, und ermüdet den Türhüter durch seine Bitten. Der Türhüter stellt öfters kleine Verhöre mit ihm an, fragt ihn über seine Heimat aus und nach vielem andern, es sind aber teilnahmslose Fragen, wie sie große Herren stellen, und zum Schlusse sagt er ihm immer wieder, daß er ihn noch nicht einlassen könne. Der Mann, der sich für seine Reise mit vielem ausgerüstet hat, verwendet alles, und sei es noch so wertvoll, um den Türhüter zu bestechen. Dieser nimmt zwar alles an, aber sagt dabei:</p>\n<p>«Ich nehme es nur an, damit du nicht glaubst, etwas versäumt zu haben.»</p>\n<p>Während der vielen Jahre beobachtet der Mann den Türhüter fast ununterbrochen. Er vergißt die andern Türhüter, und dieser erste scheint ihm das einzige Hindernis für den Eintritt in das Gesetz. Er verflucht den unglücklichen Zufall, in den ersten Jahren rücksichtslos und laut, später, als er alt wird, brummt er nur noch vor sich hin. Er wird kindisch, und, da er in dem jahrelangen Studium des Türhüters auch die Flöhe in seinem Pelzkragen erkannt hat, bittet er auch die Flöhe, ihm zu helfen und den Türhüter umzustimmen. Schließlich wird sein Augenlicht schwach, und er weiß nicht, ob es um ihn wirklich dunkler wird, oder ob ihn nur seine Augen täuschen. Wohl aber erkennt er jetzt im Dunkel einen Glanz, der unverlöschlich aus der Türe des Gesetzes bricht. Nun lebt er nicht mehr lange. Vor seinem Tode sammeln sich in seinem Kopfe alle Erfahrungen der ganzen Zeit zu einer Frage, die er bisher an den Türhüter noch nicht gestellt hat. Er winkt ihm zu, da er seinen erstarrenden Körper nicht mehr aufrichten kann. Der Türhüter muß sich tief zu ihm hinunterneigen, denn der Größenunterschied hat sich sehr zuungunsten des Mannes verändert.</p>\n<p>«Was willst du denn jetzt noch wissen?» fragt der Türhüter, «du bist unersättlich. »</p>\n<p>«Alle streben doch nach dem Gesetz», sagt der Mann, «wieso kommt es, daß in den vielen Jahren niemand außer mir Einlaß verlangt hat?»</p>\n<p>Der Türhüter erkennt, daß der Mann schon an seinem Ende ist, und, um sein vergehendes Gehör noch zu erreichen, brüllt er ihn an:</p>\n<p>«Hier konnte niemand sonst Einlaß erhalten, denn dieser Eingang war nur für dich bestimmt. Ich gehe jetzt und schließe ihn.»</p>\n<p><strong>Franz Kafka</strong></p>\n"
                },
                {
                    "type": "link",
                    "link": "http://trabitour.online.noordhoff.nl/ChooseAssignment/ctl/viewitem/mId/3941?id=7136c48a-f701-e311-94f4-3c4a92ddfec8&IsCommunity=False&MaterialCommunityModus=Normal&materialtype=Assignment&returntype=assignments&StudentId=&StructureId=47427b1d-98fa-e211-94f4-3c4a92ddfec8&tabid=1925&moduleid=-1&tabmoduleid=-1",
                    "title": "Link naar opdracht bij voor dem Gesetz",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3603794"
            },
            "heading": {
                "type": "heading",
                "content": "Die Verwandlung",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Franz Kafka<br/>\nDie Verwandlung</p>\n<p>Als Gregor Samsa eines Morgens aus unruhigen Träumen erwachte, fand er sich in seinem Bett zu einem ungeheueren Ungeziefer verwandelt. Er lag auf seinem panzerartig harten Rücken und sah, wenn er den Kopf ein wenig hob, seinen gewölbten, braunen, von bogenförmigen Versteifungen geteilten Bauch, auf dessen Höhe sich die Bettdecke, zum gänzlichen Niedergleiten bereit, kaum noch erhalten konnte. Seine vielen, im Vergleich zu seinem sonstigen Umfang kläglich dünnen Beine flimmerten ihm hilflos vor den Augen.</p>\n<p>»Was ist mit mir geschehen?«, dachte er. Es war kein Traum. Sein Zimmer, ein richtiges, nur etwas zu kleines Menschenzimmer, lag ruhig zwischen den vier wohlbekannten Wänden. Über dem Tisch, auf dem eine auseinandergepackte Musterkollektion von Tuchwaren ausgebreitet war - Samsa war Reisender - hing das Bild, das er vor kurzem aus einer illustrierten Zeitschrift ausgeschnitten und in einem hübschen, vergoldeten Rahmen untergebracht hatte. Es stellte eine Dame dar, die mit einem Pelzhut und einer Pelzboa versehen, aufrecht dasaß und einen schweren Pelzmuff, in dem ihr ganzer Unterarm verschwunden war, dem Beschauer entgegenhob.</p>\n<p>Gregors Blick richtete sich dann zum Fenster, und das trübe Wetter - man hörte Regentropfen auf das Fensterblech aufschlagen - machte ihn ganz melancholisch. »Wie wäre es, wenn ich noch ein wenig weiterschliefe und alle Narrheiten vergäße«, dachte er, aber das war gänzlich undurchführbar, denn er war gewöhnt, auf der rechten Seite zu schlafen, konnte sich aber in seinem gegenwärtigen Zustand nicht in diese Lage bringen. Mit welcher Kraft er sich auch auf die rechte Seite warf, immer wieder schaukelte er in die Rückenlage zurück. Er versuchte es wohl hundertmal, schloß die Augen, um die zappelnden Beine nicht sehen zu müssen, und ließ erst ab, als er in der Seite einen noch nie gefühlten, leichten, dumpfen Schmerz zu fühlen begann. »Ach Gott«, dachte er, »was für einen anstrengenden Beruf habe ich gewählt! Tag aus, Tag ein auf der Reise. Die geschäftlichen Aufregungen sind viel größer, als im eigentlichen Geschäft zu Hause, und außerdem ist mir noch diese Plage des Reisens auferlegt, die Sorgen um die Zuganschlüsse, das unregelmäßige, schlechte Essen, ein immer wechselnder, nie andauernder, nie herzlich werdender menschlicher Verkehr. Der Teufel soll das alles holen!« Er fühlte ein leichtes Jucken oben auf dem Bauch; schob sich auf dem Rücken langsam näher zum Bettpfosten, um den Kopf besser heben zu können; fand die juckende Stelle, die mit lauter kleinen weißen Pünktchen besetzt war, die er nicht zu beurteilen verstand; und wollte mit einem Bein die Stelle betasten, zog es aber gleich zurück, denn bei der Berührung umwehten ihn Kälteschauer.</p>\n<p>Er glitt wieder in seine frühere Lage zurück. »Dies frühzeitige Aufstehen«, dachte er, »macht einen ganz blödsinnig. Der Mensch muß seinen Schlaf haben. Andere Reisende leben wie Haremsfrauen. Wenn ich zum Beispiel im Laufe des<br/>\nVormittags ins Gasthaus zurückgehe, um die erlangten Aufträge zu überschreiben, sitzen diese Herren erst beim Frühstück. Das sollte ich bei meinem Chef versuchen; ich würde auf der Stelle hinausfliegen. Wer weiß übrigens, ob das nicht sehr gut für mich wäre. Wenn ich mich nicht wegen meiner Eltern zurückhielte, ich hätte längst gekündigt, ich wäre vor den Chef hin getreten und hätte ihm meine Meinung von Grund des Herzens aus gesagt. Vom Pult hätte er fallen müssen! Es ist auch eine sonderbare Art, sich auf das Pult zu setzen und von der Höhe herab mit dem Angestellten zu reden, der überdies wegen der Schwerhörigkeit des Chefs ganz nahe herantreten muß. Nun, die Hoffnung ist noch nicht gänzlich aufgegeben.</p>\n<p>2</p>\n<p>Habe ich einmal das Geld beisammen, um die Schuld der Eltern an ihn abzuzahlen - es dürfte noch fünf bis sechs Jahre dauern - , mache ich die Sache unbedingt. Dann wird der große Schnitt gemacht. Vorläufig allerdings muß ich aufstehen, denn mein Zug fährt um fünf. Und er sah zur Weckuhr hinüber, die auf dem Kasten tickte. »Himmlischer Vater!«, dachte er. Es war halb sieben Uhr, und die Zeiger gingen ruhig vorwärts, es war sogar halb vorüber, es näherte sich schon dreiviertel. Sollte der Wecker nicht geläutet haben? Man sah vom Bett aus, daß er auf vier Uhr richtig eingestellt war; gewiß hatte er auch geläutet. Ja, aber war es möglich, dieses möbelerschütternde Läuten ruhig zu verschlafen? Nun, ruhig hatte er ja nicht geschlafen, aber wahrscheinlich<br/>\ndesto fester. Was aber sollte er jetzt tun? Der nächste Zug ging um sieben Uhr;<br/>\num den einzuholen, hätte er sich unsinnig beeilen müssen, und die Kollektion war<br/>\nnoch nicht eingepackt, und er selbst fühlte sich durchaus nicht besonders frisch<br/>\nund beweglich. Und selbst wenn er den Zug einholte, ein Donnerwetter des Chefs<br/>\nwar nicht zu vermeiden, denn der Geschäftsdiener hatte beim Fünfuhrzug gewartet<br/>\nund die Meldung von seiner Versäumnis längst erstattet. Es war eine Kreatur des<br/>\nChefs, ohne Rückgrat und Verstand. Wie nun, wenn er sich krank meldete? Das<br/>\nwäre aber äußerst peinlich und verdächtig, denn Gregor war während seines fünfjährigen Dienstes noch nicht einmal krank gewesen. Gewiß würde der Chef mit dem Krankenkassenarzt kommen, würde den Eltern wegen des faulen Sohnes Vorwürfe machen und alle Einwände durch den Hinweis auf den Krankenkassenarzt<br/>\nabschneiden, für den es ja überhaupt nur ganz gesunde, aber arbeitsscheue<br/>\nMenschen gibt. Und hätte er übrigens in diesem Falle so ganz unrecht? Gregor<br/>\nfühlte sich tatsächlich, abgesehen von einer nach dem langen Schlaf wirklich überflüssigen Schläfrigkeit, ganz wohl und hatte sogar einen besonders kräftigen<br/>\nHunger.</p>\n<p>Als er dies alles in größter Eile überlegte, ohne sich entschließen zu können, das Bett zu verlassen - gerade schlug der Wecker dreiviertel sieben - klopfte es vorsichtig<br/>\nan die Tür am Kopfende seines Bettes.</p>\n<p>»Gregor«, rief es - es war die Mutter - , »es ist dreiviertel sieben. Wolltest du<br/>\nnicht wegfahren?« Die sanfte Stimme! Gregor erschrak, als er seine antwortende Stimme hörte, die wohl unverkennbar seine frühere war, in die sich aber, wie von unten her, ein nicht zu unterdrückendes, schmerzliches Piepsen mischte, das die Worte förmlich nur im ersten Augenblick in ihrer Deutlichkeit beließ, um sie im Nachklang derart zu zerstören, daß man nicht wußte, ob man recht gehört hatte. Gregor hatte ausführlich antworten und alles erklären wollen, beschränkte sich aber bei diesen Umständen darauf, zu sagen: »Ja, ja, danke Mutter, ich stehe schon<br/>\nauf.« Infolge der Holztür war die Veränderung in Gregors Stimme draußen wohl nicht zu merken, denn die Mutter beruhigte sich mit dieser Erklärung und schlürfte davon. Aber durch das kleine Gespräch waren die anderen Familienmitglieder darauf aufmerksam geworden, daß Gregor wider Erwarten noch zu Hause war, und schon klopfte an der einen Seitentür der Vater, schwach, aber mit der Faust. »Gregor, Gregor«, rief er, »was ist denn?« Und nach einer kleinen Weile mahnte er<br/>\nnochmals mit tieferer Stimme: »Gregor! Gregor!« An der anderen Seitentür aber klagte leise die Schwester: »Gregor? Ist dir nicht wohl? Brauchst du etwas?«<br/>\nNach beiden Seiten hin antwortete Gregor: »Bin schon fertig«, und bemühte sich, durch die sorgfältigste Aussprache und durch Einschaltung von langen Pausen zwischen den einzelnen Worten seiner Stimme alles Auffallende zu nehmen. Der Vater kehrte auch zu seinem Frühstück zurück, die Schwester aber flüsterte: »Gregor, mach auf, ich beschwöre dich.« Gregor aber dachte gar nicht daran aufzumachen, sondern lobte die vom Reisen her übernommene Vorsicht, auch zu Hause alle<br/>\nTüren während der Nacht zu versperren.</p>\n<p>3</p>\n<p>Zunächst wollte er ruhig und ungestört aufstehen, sich anziehen und vor allem frühstücken, und dann erst das Weitere überlegen, denn, das merkte er wohl, im Bett würde er mit dem Nachdenken zu keinem vernünftigen Ende kommen. Er erinnerte sich, schon öfters im Bett irgendeinen vielleicht durch ungeschicktes Liegen erzeugten, leichten Schmerz empfunden zu haben, der sich dann beim Aufstehen als reine Einbildung herausstellte, und er war gespannt, wie sich seine heutigen Vorstellungen allmählich auflösen würden. Daß die Veränderung der Stimme nichts anderes war, als der Vorbote einer tüchtigen Verkühlung, einer Berufskrankheit der Reisenden, daran zweifelte er nicht im geringsten.</p>\n<p>Die Decke abzuwerfen war ganz einfach; er brauchte sich nur ein wenig aufzublasen und sie fiel von selbst. Aber weiterhin wurde es schwierig, besonders weil er so ungemein breit war. Er hätte Arme und Hände gebraucht, um sich aufzurichten; statt dessen aber hatte er nur die vielen Beinchen, die ununterbrochen in der verschiedensten Bewegung waren und die er überdies nicht beherrschen konnte. Wollte er eines einmal einknicken, so war es das erste, daß es sich streckte; und gelang es ihm endlich, mit diesem Bein das auszuführen, was er wollte, so arbeiteten inzwischen alle anderen, wie freigelassen, in höchster, schmerzlicher Aufregung. »Nur sich nicht im Bett unnütz aufhalten«, sagte sich Gregor.</p>\n<p>Zuerst wollte er mit dem unteren Teil seines Körpers aus dem Bett hinauskommen, aber dieser untere Teil, den er übrigens noch nicht gesehen hatte und von dem er sich auch keine rechte Vorstellung machen konnte, erwies sich als zu schwer beweglich; es ging so langsam; und als er schließlich, fast wild geworden, mit gesammelter Kraft, ohne Rücksicht sich vorwärtsstieß, hatte er die Richtung falsch gewählt, schlug an den unteren Bettpfosten heftig an, und der brennende Schmerz, den er empfand, belehrte ihn, daß gerade der untere Teil seines Körpers augenblicklich vielleicht der empfindlichste war.</p>\n<p>Er versuchte es daher, zuerst den Oberkörper aus dem Bett zu bekommen, und drehte vorsichtig den Kopf dem Bettrand zu. Dies gelang auch leicht, und trotz ihrer Breite und Schwere folgte schließlich die Körpermasse langsam der Wendung des Kopfes. Aber als er den Kopf endlich außerhalb des Bettes in der freien Luft hielt, bekam er Angst, weiter auf diese Weise vorzurücken, denn wenn er sich schließlich so fallen ließ, mußte geradezu ein Wunder geschehen, wenn der Kopf nicht verletzt werden sollte. Und die Besinnung durfte er gerade jetzt um keinen Preis verlieren; lieber wollte er im Bett bleiben.</p>\n<p>Aber als er wieder nach gleicher Mühe aufseufzend so dalag wie früher, und<br/>\nwieder seine Beinchen womöglich noch ärger gegeneinander kämpfen sah und keine Möglichkeit fand, in diese Willkür Ruhe und Ordnung zu bringen, sagte er sich<br/>\nwieder, daß er unmöglich im Bett bleiben könne und daß es das Vernünftigste sei, alles zu opfern, wenn auch nur die kleinste Hoffnung bestünde, sich dadurch vom Bett<br/>\nzu befreien. Gleichzeitig aber vergaß er nicht, sich zwischendurch daran zu<br/>\nerinnern, daß viel besser als verzweifelte Entschlüsse ruhige und ruhigste Überlegung sei. In solchen Augenblicken richtete er die Augen möglichst scharf auf das<br/>\nFenster, aber leider war aus dem Anblick des Morgennebels, der sogar die<br/>\nandere Seite der engen Straße verhüllte, wenig Zuversicht und Munterkeit zu holen. »Schon sieben Uhr«, sagte er sich beim neuerlichen Schlagen des Weckers,<br/>\n»schon sieben Uhr und noch immer ein solcher Nebel.« Und ein Weilchen lang<br/>\nlag er ruhig mit schwachem Atem, als erwarte er vielleicht von der völligen Stille die Wiederkehr der wirklichen und selbstverständlichen Verhältnisse.</p>\n<p>Dann aber sagte er sich: »Ehe es einviertel acht schlägt, muß ich unbedingt das Bett vollständig verlassen haben. Im übrigen wird auch bis dahin jemand aus dem</p>\n<p>4</p>\n<p>Geschäft kommen, um nach mir zu fragen, denn das Geschäft wird vor sieben Uhr geöffnet.« Und er machte sich nun daran, den Körper in seiner ganzen Länge vollständig gleichmäßig aus dem Bett hinauszuschaukeln. Wenn er sich auf diese Weise aus dem Bett fallen ließ, blieb der Kopf, den er beim Fall scharf heben wollte, voraussichtlich unverletzt. Der Rücken schien hart zu sein; dem würde wohl bei dem Fall auf den Teppich nichts geschehen. Das größte Bedenken machte ihm die Rücksicht auf den lauten Krach, den es geben müßte und der wahrscheinlich hinter allen Türen wenn nicht Schrecken, so doch Besorgnisse erregen würde. Das mußte aber gewagt werden.</p>\n<p>Als Gregor schon zur Hälfte aus dem Bette ragte - die neue Methode war mehr<br/>\nein Spiel als eine Anstrengung, er brauchte immer nur ruckweise zu schaukeln - ,<br/>\nfiel ihm ein, wie einfach alles wäre, wenn man ihm zu Hilfe käme. Zwei starke Leute -</p>\n<p>er dachte an seinen Vater und das Dienstmädchen - hätten vollständig genügt; sie hätten ihre Arme nur unter seinen gewölbten Rücken schieben, ihn so aus dem Bett schälen, sich mit der Last niederbeugen und dann bloß vorsichtig dulden müssen, daß er den Überschwung auf dem Fußboden vollzog, wo dann die Beinchen hoffentlich einen Sinn bekommen würden. Nun, ganz abgesehen davon, daß die Türen versperrt waren, hätte er wirklich um Hilfe rufen sollen? Trotz aller Not konnte er bei diesem Gedanken ein Lächeln nicht unterdrücken.</p>\n<p>Schon war er so weit, daß er bei stärkerem Schaukeln kaum das Gleichgewicht<br/>\nnoch erhielt, und sehr bald mußte er sich nun endgültig entscheiden, denn es war in fünf Minuten einviertel acht, - als es an der Wohnungstür läutete. »Das ist jemand aus dem Geschäft«, sagte er sich und erstarrte fast, während seine Beinchen nur desto eiliger tanzten. Einen Augenblick blieb alles still. »Sie öffnen nicht«, sagte sich<br/>\nGregor, befangen in irgendeiner unsinnigen Hoffnung. Aber dann ging natürlich wie immer das Dienstmädchen festen Schrittes zur Tür und öffnete. Gregor brauchte nur das erste Grußwort des Besuchers zu hören und wußte schon, wer es war - der Prokurist selbst. Warum war nur Gregor dazu verurteilt, bei einer Firma zu dienen,<br/>\nwo man bei der kleinsten Versäumnis gleich den größten Verdacht faßte? Waren denn alle Angestellten samt und sonders Lumpen, gab es denn unter ihnen keinen<br/>\ntreuen ergebenen Menschen, der, wenn er auch nur ein paar Morgenstunden für<br/>\ndas Geschäft nicht ausgenutzt hatte, vor Gewissensbissen närrisch wurde und geradezu nicht imstande war, das Bett zu verlassen? Genügte es wirklich nicht,<br/>\neinen Lehrjungen nachfragen zu lassen - wenn überhaupt diese Fragerei nötig war -<br/>\n, mußte da der Prokurist selbst kommen, und mußte dadurch der ganzen<br/>\nunschuldigen Familie gezeigt werden, daß die Untersuchung dieser verdächtigen Angelegenheit nur dem Verstand des Prokuristen anvertraut werden konnte?<br/>\nUnd mehr infolge der Erregung, in welche Gregor durch diese Überlegungen<br/>\nversetzt wurde, als infolge eines richtigen Entschlusses, schwang er sich mit aller Macht aus dem Bett. Es gab einen lauten Schlag, aber ein eigentlicher Krach war<br/>\nes nicht. Ein wenig wurde der Fall durch den Teppich abgeschwächt, auch war der Rücken elastischer, als Gregor gedacht hatte, daher kam der nicht gar so<br/>\nauffallende dumpfe Klang. Nur den Kopf hatte er nicht vorsichtig genug gehalten<br/>\nund ihn angeschlagen; er drehte ihn und rieb ihn an dem Teppich vor Ärger und Schmerz. »Da drin ist etwas gefallen«, sagte der Prokurist im Nebenzimmer links. Gregor suchte sich vorzustellen, ob nicht auch einmal dem Prokuristen etwas Ähnliches passieren könnte, wie heute ihm; die Möglichkeit dessen mußte man doch eigentlich zugeben. Aber wie zur rohen Antwort auf diese Frage machte jetzt der Prokurist im Nebenzimmer ein paar bestimmte Schritte und ließ seine Lackstiefel knarren. Aus dem Nebenzimmer rechts flüsterte die Schwester, um Gregor zu verständigen: »Gregor, der Prokurist ist da.« »Ich weiß«, sagte Gregor vor sich hin; aber so laut, daß es die Schwester hätte hören können, wagte er die Stimme nicht zu erheben.</p>\n<p>5</p>\n<p>»Gregor«, sagte nun der Vater aus dem Nebenzimmer links, »der Herr Prokurist ist gekommen und erkundigt sich, warum du nicht mit dem Frühzug weggefahren bist. Wir wissen nicht, was wir ihm sagen sollen. Übrigens will er auch mit dir persönlich sprechen. Also bitte mach die Tür auf. Er wird die Unordnung im Zimmer zu entschuldigen schon die Güte haben.«</p>\n<p>»Guten Morgen, Herr Samsa«, rief der Prokurist freundlich dazwischen. »Ihm ist nicht wohl«, sagte die Mutter zum Prokuristen, während der Vater noch an der Tür redete, »ihm ist nicht wohl, glauben Sie mir, Herr Prokurist. Wie würde denn Gregor sonst einen Zug versäumen! Der Junge hat ja nichts im Kopf als das Geschäft. Ich ärgere mich schon fast, daß er abends niemals ausgeht; jetzt war er doch acht Tage in der Stadt, aber jeden Abend war er zu Hause. Da sitzt er bei uns am Tisch und liest still die Zeitung oder studiert Fahrpläne. Es ist schon eine Zerstreuung für ihn, wenn er sich mit Laubsägearbeiten beschäftigt. Da hat er zum Beispiel im Laufe von zwei, drei Abenden einen kleinen Rahmen geschnitzt; Sie werden staunen, wie hübsch er ist; er hängt drin im Zimmer; Sie werden ihn gleich sehen, bis Gregor aufmacht. Ich bin übrigens glücklich, daß Sie da sind, Herr Prokurist; wir allein hätten Gregor nicht dazu gebracht, die Tür zu öffnen; er ist so hartnäckig; und bestimmt ist ihm nicht wohl, trotzdem er es am Morgen geleugnet hat.«</p>\n<p>»Ich komme gleich«, sagte Gregor langsam und bedächtig und rührte sich nicht, um kein Wort der Gespräche zu verlieren. »Anders, gnädige Frau, kann ich es mir auch nicht erklären«, sagte der Prokurist, »hoffentlich ist es nichts Ernstes. Wenn ich auch andererseits sagen muß, daß wir Geschäftsleute - wie man will, leider oder glücklicherweise - ein leichtes Unwohlsein sehr oft aus geschäftlichen Rücksichten einfach überwinden müssen.« »Also kann der Herr Prokurist schon zu dir hinein?« fragte der ungeduldige Vater und klopfte wiederum an die Tür. »Nein«, sagte Gregor. Im Nebenzimmer links trat eine peinliche Stille ein, im Nebenzimmer</p>\n<p>rechts begann die Schwester zu schluchzen.</p>\n<p>Warum ging denn die Schwester nicht zu den anderen? Sie war wohl erst jetzt<br/>\naus dem Bett aufgestanden und hatte noch gar nicht angefangen sich<br/>\nanzuziehen. Und warum weinte sie denn? Weil er nicht aufstand und den<br/>\nProkuristen nicht hereinließ, weil er in Gefahr war, den Posten zu verlieren und weil dann der Chef die Eltern mit den alten Forderungen wieder verfolgen würde? Das waren doch vorläufig wohl unnötige Sorgen. Noch war Gregor hier und dachte nicht im geringsten daran, seine Familie zu verlassen. Augenblicklich lag er wohl da auf dem Teppich, und niemand, der seinen Zustand gekannt hätte, hätte im Ernst von<br/>\nihm verlangt, daß er den Prokuristen hereinlasse. Aber wegen dieser kleinen Unhöflichkeit, für die sich ja später leicht eine passende Ausrede finden würde, konnte Gregor doch nicht gut sofort weggeschickt werden. Und Gregor schien es, daß es</p>\n<p>viel vernünftiger wäre, ihn jetzt in Ruhe zu lassen, statt ihn mit Weinen und Zureden zu stören. Aber es war eben die Ungewißheit, welche die anderen bedrängte und ihr Benehmen entschuldigte. »Herr Samsa«, rief nun der Prokurist mit erhobener Stimme, »was ist denn los? Sie verbarrikadieren sich da in Ihrem Zimmer, antworten bloß mit ja und nein, machen Ihren Eltern schwere, unnötige Sorgen und versäumen - dies nur nebenbei erwähnt - Ihre geschäftliche Pflichten in einer eigentlich unerhörten Weise. Ich spreche hier im Namen Ihrer Eltern und Ihres Chefs und bitte Sie ganz ernsthaft um eine augenblickliche, deutliche Erklärung.</p>\n<p>Ich staune, ich staune. Ich glaubte Sie als einen ruhigen, vernünftigen Menschen<br/>\nzu kennen, und nun scheinen Sie plötzlich anfangen zu wollen, mit sonderbaren Launen zu paradieren. Der Chef deutete mir zwar heute früh eine möglich Erklärung für Ihre Versäumnisse an - sie betraf das Ihnen seit kurzem anvertraute Inkasso - ,</p>\n<p>6</p>\n<p>aber ich legte wahrhaftig fast mein Ehrenwort dafür ein, daß diese Erklärung nicht zutreffen könne. Nun aber sehe ich hier Ihren unbegreiflichen Starrsinn und verliere ganz und gar jede Lust, mich auch nur im geringsten für Sie einzusetzen. Und Ihre Stellung ist durchaus nicht die festeste. Ich hatte ursprünglich die Absicht, Ihnen das alles unter vier Augen zu sagen, aber da Sie mich hier nutzlos meine Zeit versäumen lassen, weiß ich nicht, warum es nicht auch Ihr Herren Eltern erfahren sollen. Ihre Leistungen in der letzten Zeit waren also sehr</p>\n<p>unbefriedigend; es ist zwar nicht die Jahreszeit, um besondere Geschäfte zu machen, das erkennen wir an; aber eine Jahreszeit, um keine Geschäfte zu machen, gibt es überhaupt nicht, Herr Samsa, darf es nicht geben.«</p>\n<p>»Aber Herr Prokurist«, rief Gregor außer sich und vergaß in der Aufregung alles andere, »ich mache ja sofort, augenblicklich auf. Ein leichtes Unwohlsein, ein Schwindelanfall, haben mich verhindert aufzustehen. Ich liege noch jetzt im Bett. Jetzt bin ich aber schon wieder ganz frisch. Eben steige ich aus dem Bett. Nur einen kleinen Augenblick Geduld! Es geht noch nicht so gut; wie ich dachte. Es<br/>\nist mir aber schon wohl. Wie das nur einen Menschen so überfallen kann! Noch gestern abend war mir ganz gut, meine Eltern wissen es ja, oder besser, schon gestern abend hatte ich eine kleine Vorahnung. Man hätte es mir ansehen müssen. Warum habe ich es nur im Geschäfte nicht gemeldet! Aber man denkt eben immer, daß man die Krankheit ohne Zuhausebleiben überstehen wird. Herr Prokurist! Schonen Sie meine Eltern! Für alle die Vorwürfe, die Sie mir jetzt machen, ist ja kein Grund; man hat mir ja davon auch kein Wort gesagt. Sie</p>\n<p>haben vielleicht die letzten Aufträge, die ich geschickt habe, nicht gelesen. Übrigens, noch mit dem Achtuhrzug fahre ich auf die Reise, die paar Stunden Ruhe haben mich gekräftigt. Halten Sie sich nur nicht auf, Herr Prokurist; ich bin gleich selbst im Geschäft, und haben Sie die Güte, das zu sagen und mich dem Herrn Chef zu empfehlen!«</p>\n<p>Und während Gregor dies alles hastig ausstieß und kaum wußte, was er sprach, hatte er sich leicht, wohl infolge der im Bett bereits erlangten Übung, dem Kasten genähert und versuchte nun, an ihm sich aufzurichten. Er wollte tatsächlich die Tür aufmachen, tatsächlich sich sehen lassen und mit dem Prokuristen sprechen; er war begierig zu erfahren, was die anderen, die jetzt so nach ihm verlangten, bei seinem Anblick sagen würden. Würden sie erschrecken, dann hatte Gregor keine Verantwortung mehr und konnte ruhig sein. Würden sie aber alles ruhig hinnehmen, dann hatte auch er keinen Grund sich aufzuregen, und konnte, wenn er sich beeilte, um acht Uhr tatsächlich auf dem Bahnhof sein.</p>\n<p>Zuerst glitt er nun einige Male von dem glatten Kasten ab, aber endlich gab er sich einen letzten Schwung und stand aufrecht da; auf die Schmerzen im<br/>\nUnterleib achtete er gar nicht mehr, so sehr sie auch brannten. Nun ließ er sich gegen die Rückenlehne eines nahen Stuhles fallen, an deren Rändern er sich mit seinen Beinchen festhielt. Damit hatte er aber auch die Herrschaft über sich erlangt und verstummte, denn nun konnte er den Prokuristen anhören.</p>\n<p>»Haben Sie auch nur ein Wort verstanden?«, fragte der Prokurist die Eltern, »er macht sich doch wohl nicht einen Narren aus uns?« »Um Gottes willen«, rief die Mutter schon unter Weinen, »er ist vielleicht schwer krank, und wir quälen ihn. Grete! Grete!« schrie sie dann. »Mutter?« rief die Schwester von der anderen Seite. Sie verständigten sich durch Gregors Zimmer. »Du mußt augenblicklich zum Arzt. Gregor ist krank. Rasch um den Arzt. Hast du Gregor jetzt reden hören?« »Das war eine Tierstimme«, sagte der Prokurist, auffallend leise gegenüber dem Schreien der Mutter.</p>\n<p>»Anna! Anna!« rief der Vater durch das Vorzimmer in die Küche und klatschte in die Hände, »sofort einen Schlosser holen!« Und schon liefen die zwei Mädchen mit</p>\n<p>7</p>\n<p>rauschenden Röcken durch das Vorzimmer - wie hatte sich die Schwester denn so schnell angezogen? - und rissen die Wohnungstüre auf. Man hörte gar nicht die Türe zuschlagen; sie hatten sie wohl offen gelassen, wie es in Wohnungen zu sein<br/>\npflegt, in denen ein großes Unglück geschehen ist.</p>\n<p>Gregor war aber viel ruhiger geworden. Man verstand zwar also seine Worte<br/>\nnicht mehr, trotzdem sie ihm genug klar, klarer als früher, vorgekommen waren, vielleicht infolge der Gewöhnung des Ohres. Aber immerhin glaubte man nun<br/>\nschon daran, daß es mit ihm nicht ganz in Ordnung war, und war bereit, ihm zu helfen. Die Zuversicht und Sicherheit, mit welchen die ersten Anordnungen getroffen worden waren, taten ihm wohl. Er fühlte sich wieder einbezogen in den menschlichen Kreis und erhoffte von beiden, vom Arzt und vom Schlosser, ohne<br/>\nsie eigentlich genau zu scheiden, großartige und überraschende Leistungen. Um für die sich nähernden entscheidenden Besprechungen eine möglichst klare Stimme zu bekommen, hustete er ein wenig ab, allerdings bemüht, dies ganz gedämpft zu tun, da möglicherweise auch schon dieses Geräusch anders als menschlicher Husten klang, was er selbst zu entscheiden sich nicht mehr getraute. Im Nebenzimmer<br/>\nwar es inzwischen ganz still geworden. Vielleicht saßen die Eltern mit dem Prokuristen beim Tisch und tuschelten, vielleicht lehnten alle an der Türe und horchten.</p>\n<p>Gregor schob sich langsam mit dem Sessel zur Tür hin, ließ ihn dort los, warf sich gegen die Tür, hielt sich an ihr aufrecht - die Ballen seiner Beinchen hatten ein<br/>\nwenig Klebstoff - und ruhte sich dort einen Augenblick lang von der Anstrengung<br/>\naus. Dann aber machte er sich daran, mit dem Mund den Schlüssel im Schloß umzudrehen. Es schien leider, daß er keine eigentlichen Zähne hatte, - womit sollte<br/>\ner gleich den Schlüssel fassen? - aber dafür waren die Kiefer freilich sehr stark; mit ihrer Hilfe brachte er auch wirklich den Schlüssel in Bewegung und achtete nicht darauf, daß er sich zweifellos irgendeinen Schaden zufügte, denn eine braune Flüssigkeit kam ihm aus dem Mund, floß über den Schlüssel und tropfte auf den Boden.</p>\n<p>»Hören Sie nur«, sagte der Prokurist im Nebenzimmer, »er dreht den Schlüssel um.« Das war für Gregor eine große Aufmunterung; aber alle hätten ihm zurufen sollen, auch der Vater und die Mutter: »Frisch, Gregor«, hätten sie rufen sollen, »immer nur heran, fest an das Schloß heran!« Und in der Vorstellung, daß alle seine Bemühungen mit Spannung verfolgten, verbiß er sich mit allem, was er an Kraft aufbringen konnte, besinnungslos in den Schlüssel. Je nach dem Fortschreiten der Drehung des Schlüssels umtanzte er das Schloß; hielt sich jetzt nur noch mit dem Munde aufrecht, und je nach Bedarf hing er sich an den Schlüssel oder drückte ihn dann wieder nieder mit der ganzen Last seines Körpers. Der hellere Klang des endlich zurückschnappenden Schlosses erweckte Gregor förmlich. Aufatmend sagte er sich: »Ich habe also den Schlosser nicht gebraucht«, und legte den Kopf auf</p>\n<p>die Klinke, um die Türe gänzlich zu öffnen.</p>\n<p>Da er die Türe auf diese Weise öffnen mußte, war sie eigentlich schon recht weit geöffnet, und er selbst noch nicht zu sehen. Er mußte sich erst langsam um den einen Türflügel herumdrehen, und zwar sehr vorsichtig, wenn er nicht gerade vor dem Eintritt ins Zimmer plump auf den Rücken fallen wollte. Er war noch mit jener schwierigen Bewegung beschäftigt und hatte nicht Zeit, auf anderes zu achten, da hörte er schon den Prokuristen ein lautes »Oh!« ausstoßen - es klang, wie wenn der Wind saust und nun sah er ihn auch, wie er, der der Nächste an der Türe war, die Hand gegen den offenen Mund drückte und langsam zurückwich, als vertreibe ihn eine unsichtbare, gleichmäßig fortwirkende Kraft. Die Mutter - sie stand hier trotz der Anwesenheit des Prokuristen mit von der Nacht her noch aufgelösten, hoch sich sträubenden Haaren - sah zuerst mit gefalteten Händen den Vater an, ging dann zwei Schritte zu Gregor hin und fiel inmitten ihrer rings um sie herum sich</p>\n<p>8</p>\n<p>ausbreitenden Röcke nieder, das Gesicht ganz unauffindbar zu ihrer Brust gesenkt. Der Vater ballte mit feindseligem Ausdruck die Faust, als wolle er Gregor in sein Zimmer zurückstoßen, sah sich dann unsicher im Wohnzimmer um, beschattete dann mit den Händen die Augen und weinte, daß sich seine mächtige Brust schüttelte.</p>\n<p>Gregor trat nun gar nicht in das Zimmer, sondern lehnte sich von innen an den festgeriegelten Türflügel, so daß sein Leib nur zur Hälfte und darüber der seitlich geneigte Kopf zu sehen war, mit dem er zu den anderen hinüberlugte. Es war inzwischen viel heller geworden; klar stand auf der anderen Straßenseite ein Ausschnitt des gegenüberliegenden, endlosen, grauschwarzen Hauses - es war<br/>\nein Krankenhaus - mit seinen hart die Front durchbrechenden regelmäßigen Fenstern; der Regen fiel noch nieder, aber nur mit großen, einzeln sichtbaren und förmlich auch einzelnweise auf die Erde hinuntergeworfenen Tropfen. Das Frühstücksgeschirr stand in überreicher Zahl auf dem Tisch, denn für den Vater war das Frühstück die wichtigste Mahlzeit des Tages, die er bei der Lektüre verschiedener Zeitungen stundenlang hinzog. Gerade an der gegenüberliegenden Wand hing eine Photographie Gregors aus seiner Militärzeit, die ihn als Leutnant darstellte, wie er, die Hand am Degen, sorglos lächelnd, Respekt für seine Haltung und Uniform verlangte. Die Tür zum Vorzimmer war geöffnet, und man sah, da auch die Wohnungstür offen war, auf den Vorplatz der Wohnung hinaus und auf den Beginn der abwärts führenden Treppe.</p>\n<p>»Nun«, sagte Gregor und war sich dessen wohl bewußt, daß er der einzige war, der die Ruhe bewahrt hatte, »ich werde mich gleich anziehen, die Kollektion zusammenpacken und wegfahren. Wollt Ihr, wollt Ihr mich wegfahren lassen?<br/>\nNun, Herr Prokurist, Sie sehen, ich bin nicht starrköpfig und ich arbeite gern; das Reisen ist beschwerlich, aber ich könnte ohne das Reisen nicht leben. Wohin<br/>\ngehen Sie denn, Herr Prokurist? Ins Geschäft? Ja? Werden Sie alles wahrheitsgetreu berichten? Man kann im Augenblick unfähig sein zu arbeiten, aber dann ist gerade der richtige Zeitpunkt, sich an die früheren Leistungen zu erinnern und zu bedenken, daß man später, nach Beseitigung des Hindernisses, gewiß desto fleißiger und gesammelter arbeiten wird. Ich bin ja dem Herrn Chef so sehr verpflichtet, das wissen Sie doch recht gut. Andererseits habe ich die Sorge um meine Eltern und die Schwester. Ich bin in der Klemme, ich werde mich aber auch wieder herausarbeiten. Machen Sie es mir aber nicht schwieriger, als es schon</p>\n<p>ist. Halten Sie im Geschäft meine Partei! Man liebt den Reisenden nicht, ich weiß. Man denkt, er verdient ein Heidengeld und führt dabei ein schönes Leben. Man hat eben keine besondere Veranlassung, dieses Vorurteil besser zu durchdenken.<br/>\nSie aber, Herr Prokurist, Sie haben einen besseren Überblick über die Verhältnisse als das sonstige Personal, ja sogar, ganz im Vertrauen gesagt, einen besseren Überblick als der Herr Chef selbst, der in seiner Eigenschaft als Unternehmer sich<br/>\nin seinem Urteil leicht zu Ungunsten eines Angestellten beirren läßt. Sie wissen<br/>\nauch sehr wohl, daß der Reisende, der fast das ganze Jahr außerhalb des Geschäfts ist, so leicht ein Opfer von Klatschereien, Zufälligkeiten und grundlosen Beschwerden werden kann, gegen die sich zu wehren ihm ganz unmöglich ist, da</p>\n<p>er von ihnen meistens gar nichts erfährt und nur dann, wenn er erschöpft eine Reise beendet hat, zu Hause die schlimmen, auf ihre Ursachen hin nicht mehr zu durchschauenden Folgen am eigenen Leibe zu spüren bekommt. Herr Prokurist, gehen Sie nicht weg, ohne mir ein Wort gesagt zu haben, das mir zeigt, daß Sie</p>\n<p>mir wenigstens zu einem kleinen Teil recht geben!«</p>\n<p>Aber der Prokurist hatte sich schon bei den ersten Worten Gregors<br/>\nabgewendet, und nur über die zuckende Schulter hinweg sah er mit aufgeworfenen Lippen nach Gregor zurück. Und während Gregors Rede stand er keinen Augenblick</p>\n<p>9</p>\n<p>still, sondern verzog sich, ohne Gregor aus den Augen zu lassen, gegen die Tür, aber ganz allmählich, als bestehe ein geheimes Verbot, das Zimmer zu verlassen. Schon war er im Vorzimmer, und nach der plötzlichen Bewegung, mit der er zum letztenmal den Fuß aus dem Wohnzimmer zog, hätte man glauben können, er habe sich soeben die Sohle verbrannt. Im Vorzimmer aber streckte er die rechte Hand weit von sich zur Treppe hin, als warte dort auf ihn eine geradezu überirdische Erlösung.</p>\n<p>Gregor sah ein, daß er den Prokuristen in dieser Stimmung auf keinen Fall weggehen lassen dürfe, wenn dadurch seine Stellung im Geschäft nicht aufs äußerste gefährdet werden sollte. Die Eltern verstanden das alles nicht so gut; sie hatten<br/>\nsich in den langen Jahren die Überzeugung gebildet, daß Gregor in diesem Geschäft für sein Leben versorgt war, und hatten außerdem jetzt mit den augenblicklichen Sorgen so viel zu tun, daß ihnen jede Voraussicht abhanden gekommen war. Aber Gregor hatte diese Voraussicht. Der Prokurist mußte gehalten, beruhigt, überzeugt und schließlich gewonnen werden; die Zukunft Gregors und seiner Familie hing<br/>\ndoch davon ab! Wäre doch die Schwester hier gewesen! Sie war klug; sie hatte schon geweint, als Gregor noch ruhig auf dem Rücken lag. Und gewiß hätte der Prokurist, dieser Damenfreund, sich von ihr lenken lassen; sie hätte die<br/>\nWohnungstür zugemacht und ihm im Vorzimmer den Schrecken ausgeredet. Aber<br/>\ndie Schwester war eben nicht da, Gregor selbst mußte handeln.</p>\n<p>Und ohne daran zu denken, daß er seine gegenwärtigen Fähigkeiten, sich zu bewegen, noch gar nicht kannte, ohne auch daran zu denken, daß seine Rede möglicher- ja wahrscheinlicherweise wieder nicht verstanden worden war, verließ er den Türflügel; schob sich durch die Öffnung; wollte zum Prokuristen hingehen, der sich schon am Geländer des Vorplatzes lächerlicherweise mit beiden Händen festhielt; fiel aber sofort, nach einem Halt suchend, mit einem kleinen Schrei auf seine vielen Beinchen nieder. Kaum war das geschehen, fühlte er zum erstenmal an diesem Morgen ein körperliches Wohlbehagen; die Beinchen hatten festen Boden unter sich; sie gehorchten vollkommen, wie er zu seiner Freude merkte; strebten sogar darnach, ihn fortzutragen, wohin er wollte; und schon glaubte er,</p>\n<p>die endgültige Besserung alles Leidens stehe unmittelbar bevor. Aber im gleichen Augenblick, als er da schaukelnd vor verhaltener Bewegung, gar nicht weit von seiner Mutter entfernt, ihr gerade gegenüber auf dem Boden lag, sprang diese, die doch so ganz in sich versunken schien, mit einem Male in die Höhe, die Arme weit ausgestreckt, die Finger gespreizt, rief: »Hilfe, um Gottes willen Hilfe!«, hielt den Kopf geneigt, als wolle sie Gregor besser sehen, lief aber, im Widerspruch dazu, sinnlos zurück; hatte vergessen, daß hinter ihr der gedeckte Tisch stand; setzte sich, als sie bei ihm angekommen war, wie in Zerstreutheit, eilig auf ihn; und schien gar nicht zu merken, daß neben ihr aus der umgeworfenen großen Kanne der Kaffee in vollem Strome auf den Teppich sich ergoß.</p>\n<p>»Mutter, Mutter«, sagte Gregor leise, und sah zu ihr hinauf. Der Prokurist war<br/>\nihm für einen Augenblick ganz aus dem Sinn gekommen; dagegen konnte er sich nicht versagen, im Anblick des fließenden Kaffees mehrmals mit den Kiefern ins Leere zu schnappen. Darüber schrie die Mutter neuerdings auf, flüchtete vom Tisch und fiel dem ihr entgegeneilenden Vater in die Arme. Aber Gregor hatte jetzt<br/>\nkeine Zeit für seine Eltern; der Prokurist war schon auf der Treppe; das Kinn auf dem Geländer, sah er noch zum letzten Male zurück. Gregor nahm einen Anlauf, um ihn möglichst sicher einzuholen; der Prokurist mußte etwas ahnen, denn er machte einen Sprung über mehrere Stufen und verschwand; »Huh!« aber schrie er noch,<br/>\nes klang durchs ganze Treppenhaus. Leider schien nun auch diese Flucht des Prokuristen den Vater, der bisher verhältnismäßig gefaßt gewesen war, völlig zu verwirren, denn statt selbst dem Prokuristen nachzulaufen oder wenigstens</p>\n<p>10</p>\n<p>Gregor in der Verfolgung nicht zu hindern, packte er mit der Rechten den Stock<br/>\ndes Prokuristen, den dieser mit Hut und Überzieher auf einem Sessel zurückgelassen hatte, holte mit der Linken eine große Zeitung vom Tisch und machte sich unter Füßestampfen daran, Gregor durch Schwenken des Stockes und der Zeitung in sein Zimmer zurückzutreiben. Kein Bitten Gregors half, kein Bitten wurde auch verstanden, er mochte den Kopf noch so demütig drehen, der Vater stampfte nur stärker mit den Füßen.</p>\n<p>Drüben hatte die Mutter trotz des kühlen Wetters ein Fenster aufgerissen, und hinausgelehnt drückte sie ihr Gesicht weit außerhalb des Fensters in ihre Hände. Zwischen Gasse und Treppenhaus entstand eine starke Zugluft, die<br/>\nFenstervorhänge flogen auf, die Zeitungen auf dem Tische rauschten, einzelne<br/>\nBlätter wehten über den Boden hin. Unerbittlich drängte der Vater und stieß Zischlaute aus, wie ein Wilder. Nun hatte aber Gregor noch gar keine Übung im Rückwärtsgehen, es ging wirklich sehr langsam. Wenn sich Gregor nur hätte umdrehen dürfen, er wäre gleich in seinem Zimmer gewesen, aber er fürchtete sich, den Vater durch die zeitraubende Umdrehung ungeduldig zu machen, und jeden Augenblick drohte ihm doch von dem Stock in des Vaters Hand der tödliche Schlag auf den Rücken oder auf den Kopf. Endlich aber blieb Gregor doch nichts anderes übrig, denn er merkte mit Entsetzen, daß er im Rückwärtsgehen nicht einmal die Richtung einzuhalten verstand; und so begann er, unter unaufhörlichen ängstlichen Seitenblicken nach dem Vater, sich nach Möglichkeit rasch,</p>\n<p>in Wirklichkeit aber doch nur sehr langsam umzudrehen. Vielleicht merkte der Vater seinen guten Willen, denn er störte ihn hierbei nicht, sondern dirigierte sogar hie und da die Drehbewegung von der Ferne mit der Spitze seines Stockes.</p>\n<p>Wenn nur nicht dieses unerträgliche Zischen des Vaters gewesen wäre! Gregor verlor darüber ganz den Kopf. Er war schon fast ganz umgedreht, als er sich,<br/>\nimmer auf dieses Zischen horchend, sogar irrte und sich wieder ein Stück zurückdrehte. Als er aber endlich glücklich mit dem Kopf vor der Türöffnung war, zeigte es sich, daß sein Körper zu breit war, um ohne weiteres durchzukommen. Dem</p>\n<p>Vater fiel es natürlich in seiner gegenwärtigen Verfassung auch nicht entfernt ein,<br/>\netwa den anderen Türflügel zu öffnen, um für Gregor einen genügenden Durchgang zu schaffen. Seine fixe Idee war bloß, daß Gregor so rasch als möglich in sein Zimmer müsse. Niemals hätte er auch die umständlichen Vorbereitungen gestattet, die<br/>\nGregor brauchte, um sich aufzurichten und vielleicht auf diese Weise durch die Tür<br/>\nzu kommen. Vielmehr trieb er, als gäbe es kein Hindernis, Gregor jetzt unter besonderem Lärm vorwärts; es klang schon hinter Gregor gar nicht mehr wie die Stimme bloß eines einzigen Vaters; nun gab es wirklich keinen Spaß mehr, und Gregor drängte sich - geschehe was wolle - in die Tür. Die eine Seite seines Körpers hob sich, er lag schief in der Türöffnung, seine eine Flanke war ganz wundgerieben, an der weißen Tür blieben häßliche Flecken, bald steckte er fest und hätte sich allein nicht mehr rühren können, die Beinchen auf der einen Seite hingen zitternd oben in der Luft, die auf der anderen waren schmerzhaft zu Boden gedrückt - da gab ihm<br/>\nder Vater von hinten einen jetzt wahrhaftig erlösenden starken Stoß, und er flog,<br/>\nheftig blutend, weit in sein Zimmer hinein. Die Tür wurde noch mit dem Stock zugeschlagen, dann war es endlich still.</p>\n<p>Erst in der Abenddämmerung erwachte Gregor aus seinem schweren ohnmachtsähnlichen Schlaf. Er wäre gewiß nicht viel später auch ohne Störung erwacht, denn er fühlte sich genügend ausgeruht und ausgeschlafen, doch schien es ihm, als hätte ihn ein flüchtiger Schritt und ein vorsichtiges Schließen der zum Vorzimmer führenden Tür geweckt. Der Schein der elektrischen Straßenlampen lag bleich hier und da auf der Zimmerdecke und auf den höheren Teilen der Möbel, aber unten bei Gregor war es finster. Langsam schob er sich, noch ungeschickt mit</p>\n<p>11</p>\n<p>seinen Fühlern tastend, die er erst jetzt schätzen lernte, zur Türe hin, um nachzusehen, was dort geschehen war. Seine linke Seite schien eine einzige<br/>\nlange, unangenehm spannende Narbe und er mußte auf seinen zwei Beinreihen regelrecht hinken. Ein Beinchen war übrigens im Laufe der vormittägigen Vorfälle schwer verletzt worden - es war fast ein Wunder, daß nur eines verletzt worden<br/>\nwar - und schleppte leblos nach. Erst bei der Tür merkte er, was ihn dorthin eigentlich gelockt hatte; es war der Geruch von etwas Eßbarem gewesen. Denn<br/>\ndort stand ein Napf mit süßer Milch gefüllt, in der kleine Schnitten von Weißbrot schwammen. Fast hätte er vor Freude gelacht, denn er hatte noch größeren Hunger, als am Morgen, und gleich tauchte er seinen Kopf fast bis über die Augen in die Milch hinein. Aber bald zog er ihn enttäuscht wieder zurück; nicht nur, daß ihm das Essen wegen seiner heiklen linken Seite Schwierigkeiten machte - und er konnte<br/>\nnur essen, wenn der ganze Körper schnaufend mitarbeitete - , so schmeckte ihm überdies die Milch, die sonst sein Lieblingsgetränk war, und die ihm gewiß die Schwester deshalb hereingestellt hatte, gar nicht, ja er wandte sich fast mit Widerwillen von dem Napf ab und kroch in die Zimmermitte zurück.</p>\n<p>Im Wohnzimmer war, wie Gregor durch die Türspalte sah, das Gas angezündet, aber während sonst zu dieser Tageszeit der Vater seine nachmittags erscheinende Zeitung der Mutter und manchmal auch der Schwester mit erhobener Stimme vorzulegen pflegte, hörte man jetzt keinen Laut. Nun vielleicht war dieses Vorlesen, von dem ihm die Schwester immer erzählte und schrieb, in der letzten Zeit überhaupt aus der Übung gekommen. Aber auch ringsherum war es so still, trotzdem doch gewiß die Wohnung nicht leer war. »Was für ein stilles Leben die Familie doch führte«, sagte sich Gregor und fühlte, während er starr vor sich ins Dunkle sah, einen großen Stolz darüber, daß er seinen Eltern und seiner Schwester ein solches Leben in einer so schönen Wohnung hatte verschaffen können. Wie aber, wenn jetzt alle Ruhe, aller Wohlstand, alle Zufriedenheit ein Ende mit Schrecken nehmen sollte? Um sich nicht in solche Gedanken zu verlieren, setzte sich Gregor lieber in Bewegung und kroch im Zimmer auf und ab.</p>\n<p>Einmal während des langen Abends wurde die eine Seitentüre und einmal die andere bis zu einer kleinen Spalte geöffnet und rasch wieder geschlossen; jemand hatte wohl das Bedürfnis hereinzukommen, aber auch wieder zuviele Bedenken. Gregor machte nun unmittelbar bei der Wohnzimmertür halt, entschlossen, den zögernden Besucher doch irgendwie hereinzubringen oder doch wenigstens zu erfahren, wer es sei; aber nun wurde die Tür nicht mehr geöffnet und Gregor wartete vergebens. Früh, als die Türen versperrt waren, hatten alle zu ihm hereinkommen wollen, jetzt, da er die eine Tür geöffnet hatte und die anderen offenbar während des Tages geöffnet worden waren, kam keiner mehr, und die Schlüssel steckten nun auch von außen.</p>\n<p>Spät erst in der Nacht wurde das Licht im Wohnzimmer ausgelöscht, und nun war leicht festzustellen, daß die Eltern und die Schwester so lange wachgeblieben waren, denn wie man genau hören konnte, entfernten sich jetzt alle drei auf den Fußspitzen. Nun kam gewiß bis zum Morgen niemand mehr zu Gregor herein; er hatte also eine lange Zeit, um ungestört zu überlegen, wie er sein Leben jetzt neu ordnen sollte. Aber das hohe freie Zimmer, in dem er gezwungen war, flach auf dem Boden zu liegen, ängstigte ihn, ohne daß er die Ursache herausfinden konnte, denn es war ja sein seit fünf Jahren von ihm bewohntes Zimmer - und mit einer halb unbewußten Wendung und nicht ohne eine leichte Scham eilte er unter das Kanapee, wo er sich, trotzdem sein Rücken ein wenig gedrückt wurde und trotzdem er den Kopf nicht mehr erheben konnte, gleich sehr behaglich fühlte und nur bedauerte, daß sein Körper zu breit war, um vollständig unter dem Kanapee untergebracht zu werden.</p>\n<p>12</p>\n<p>Dort blieb er die ganze Nacht, die er zum Teil im Halbschlaf, aus dem ihn der Hunger immer wieder aufschreckte, verbrachte, zum Teil aber in Sorgen und undeutlichen Hoffnungen, die aber alle zu dem Schlusse führten, daß er sich vorläufig ruhig verhalten und durch Geduld und größte Rücksichtnahme der Familie die Unannehmlichkeiten erträglich machen müsse, die er ihr in seinem gegenwärtigen Zustand nun einmal zu verursachen gezwungen war.</p>\n<p>Schon am frühen Morgen, es war fast noch Nacht, hatte Gregor Gelegenheit, die Kraft seiner eben gefaßten Entschlüsse zu prüfen, denn vom Vorzimmer her öffnete die Schwester, fast völlig angezogen, die Tür und sah mit Spannung herein. Sie<br/>\nfand ihn nicht gleich, aber als sie ihn unter dem Kanapee bemerkte - Gott, er<br/>\nmußte doch irgendwo sein, er hatte doch nicht wegfliegen können - erschrak sie so sehr, daß sie, ohne sich beherrschen zu können, die Tür von außen wieder zuschlug. Aber als bereue sie ihr Benehmen, öffnete sie die Tür sofort wieder und trat, als sei sie bei einem Schwerkranken oder gar bei einem Fremden, auf den Fußspitzen herein. Gregor hatte den Kopf bis knapp zum Rande des Kanapees<br/>\nvorgeschoben und beobachtete sie. Ob sie wohl bemerken würde, daß er die Milch stehen gelassen hatte, und zwar keineswegs aus Mangel an Hunger, und ob sie<br/>\neine andere Speise hereinbringen würde, die ihm besser entsprach? Täte sie es nicht von selbst, er wollte lieber verhungern, als sie darauf aufmerksam machen, trotzdem es ihn eigentlich ungeheuer drängte, unterm Kanapee vorzuschießen, sich der Schwester zu Füßen zu werfen und sie um irgendetwas Gutes zum Essen zu bitten. Aber die Schwester bemerkte sofort mit Verwunderung den noch vollen<br/>\nNapf, aus dem nur ein wenig Milch ringsherum verschüttet war, sie hob ihn gleich<br/>\nauf, zwar nicht mit den bloßen Händen, sondern mit einem Fetzen, und trug ihn hinaus. Gregor war äußerst neugierig, was sie zum Ersatz bringen würde, und er machte sich die verschiedensten Gedanken darüber. Niemals aber hätte er erraten können, was die Schwester in ihrer Güte wirklich tat. Sie brachte ihm, um seinen Geschmack zu prüfen, eine ganze Auswahl, alles auf einer alten Zeitung ausgebreitet. Da war altes halbverfaultes Gemüse; Knochen vom Nachtmahl her,<br/>\ndie von festgewordener weißer Sauce umgeben waren; ein paar Rosinen und Mandeln; ein Käse, den Gregor vor zwei Tagen für ungenießbar erklärt hatte; ein trockenes Brot, ein mit Butter beschmiertes und gesalzenes Brot. Außerdem stellte sie zu dem allen noch den wahrscheinlich ein für allemal für Gregor bestimmten<br/>\nNapf, in den sie Wasser gegossen hatte. Und aus Zartgefühl, da sie wußte, daß Gregor vor ihr nicht essen würde, entfernte sich eiligst und drehte sogar den Schlüssel um, damit nur Gregor merken könne, daß er es so behaglich machen dürfe, wie er wolle. Gregors Beinchen schwirrten, als es jetzt zum Essen ging. Seine Wunden mußten übrigens auch schon vollständig geheilt sein, er fühlte keine Behinderung mehr, er staunte darüber und dachte daran, wie er vor mehr als<br/>\neinem Monat sich mit dem Messer ganz wenig in den Finger geschnitten, und wie<br/>\nihm diese Wunde noch vorgestern genug weh getan hatte.</p>\n<p>»Sollte ich jetzt weniger Feingefühl haben?«, dachte er und saugte schon gierig an dem Käse, zu dem es ihn vor allen anderen Speisen sofort und nachdrücklich gezogen hatte. Rasch hintereinander und mit vor Befriedigung tränenden Augen verzehrte er den Käse, das Gemüse und die Sauce; die frischen Speisen dagegen schmeckten ihm nicht, er konnte nicht einmal ihren Geruch vertragen und schleppte sogar die Sachen, die er essen wollte, ein Stückchen weiter weg. Er war schon längst mit allem fertig und lag nun faul auf der gleichen Stelle, als die Schwester zum Zeichen, daß er sich zurückziehen solle, langsam den Schlüssel umdrehte. Das schreckte ihn sofort auf, trotzdem er schon fast schlummerte, und er eilte wieder unter das Kanapee. Aber es kostete ihn große Selbstüberwindung, auch nur die kurze Zeit, während welcher die Schwester im Zimmer war, unter dem Kanapee zu bleiben, denn von dem reichlichen Essen hatte sich sein Leib ein</p>\n<p>13</p>\n<p>wenig gerundet und er konnte dort in der Enge kaum atmen. Unter kleinen Erstickungsanfällen sah er mit etwas hervorgequollenen Augen zu, wie die nichtsahnende Schwester mit einem Besen nicht nur die Überbleibsel zusammenkehrte, sondern selbst die von Gregor gar nicht berührten Speisen, als seien also auch diese nicht mehr zu gebrauchen, und wie sie alles hastig in einen Kübel schüttete, den sie mit einem Holzdeckel schloß, worauf sie alles hinaustrug. Kaum hatte sie sich umgedreht, zog sich schon Gregor unter dem Kanapee hervor und streckte und blähte sich.</p>\n<p>Auf diese Weise bekam nun Gregor täglich sein Essen, einmal am Morgen, wenn die Eltern und das Dienstmädchen noch schliefen, das zweitemal nach dem allgemeinen Mittagessen, denn dann schliefen die Eltern gleichfalls noch ein Weilchen, und das Dienstmädchen wurde von der Schwester mit irgendeiner Besorgung weggeschickt. Gewiß wollten auch sie nicht, daß Gregor verhungere, aber vielleicht hätten sie es nicht ertragen können, von seinem Essen mehr als durch Hörensagen zu erfahren, vielleicht wollte die Schwester ihnen auch eine möglicherweise nur kleine Trauer ersparen, denn tatsächlich litten sie ja gerade genug.</p>\n<p>Mit welchen Ausreden man an jenem ersten Vormittag den Arzt und den<br/>\nSchlosser wieder aus der Wohnung geschafft hatte, konnte Gregor gar nicht<br/>\nerfahren, denn da er nicht verstanden wurde, dachte niemand daran, auch die Schwester nicht, daß er die anderen verstehen könne, und so mußte er sich, wenn die Schwester in seinem Zimmer war, damit begnügen, nur hier und da ihre<br/>\nSeufzer und Anrufe der Heiligen zu hören. Erst später, als sie sich ein wenig an<br/>\nalles gewöhnt hatte - von vollständiger Gewöhnung konnte natürlich niemals die Rede sein - , erhaschte Gregor manchmal eine Bemerkung, die freundlich gemeint war oder so gedeutet werden konnte. »Heute hat es ihm aber geschmeckt«, sagte sie, wenn Gregor unter dem Essen tüchtig aufgeräumt hatte, während sie im gegenteiligen Fall, der sich allmählich immer häufiger wiederholte, fast traurig zu sagen pflegte: »Nun ist wieder alles stehengeblieben.«</p>\n<p>Während aber Gregor unmittelbar keine Neuigkeit erfahren konnte, erhorchte er manches aus den Nebenzimmern, und wo er nur einmal Stimmen hörte, lief er<br/>\ngleich zu der betreffenden Tür und drückte sich mit ganzem Leib an sie. Besonders<br/>\nin der ersten Zeit gab es kein Gespräch, das nicht irgendwie, wenn auch nur im geheimen, von ihm handelte. Zwei Tage lang waren bei allen Mahlzeiten<br/>\nBeratungen darüber zu hören, wie man sich jetzt verhalten solle; aber auch<br/>\nzwischen den Mahlzeiten sprach man über das gleiche Thema, denn immer waren zumindest zwei Familienmitglieder zu Hause, da wohl niemand allein zu Hause bleiben wollte und man die Wohnung doch auf keinen Fall gänzlich verlassen<br/>\nkonnte. Auch hatte das Dienstmädchen gleich am ersten Tag - es war nicht ganz<br/>\nklar, was und wieviel sie von dem Vorgefallenen wußte - kniefällig die Mutter<br/>\ngebeten, sie sofort zu entlassen, und als sie sich eine Viertelstunde danach verabschiedete, dankte sie für die Entlassung unter Tränen, wie für die größte Wohltat, die man ihr hier erwiesen hatte, und gab, ohne daß man es von ihr verlangte, einen fürchterlichen Schwur ab, niemandem auch nur das Geringste zu verraten.</p>\n<p>Nun mußte die Schwester im Verein mit der Mutter auch kochen; allerdings<br/>\nmachte das nicht viel Mühe, denn man aß fast nichts. Immer wieder hörte Gregor, wie der eine den anderen vergebens zum Essen aufforderte und keine andere<br/>\nAntwort bekam, als: »Danke, ich habe genug« oder etwas Ähnliches. Getrunken wurde vielleicht auch nichts. Öfters fragte die Schwester den Vater, ob er Bier<br/>\nhaben wolle, und herzlich erbot sie sich, es selbst zu holen, und als der Vater schwieg, sagte sie, um ihm jedes Bedenken zu nehmen, sie könne auch die Hausmeisterin darum schicken, aber dann sagte der Vater schließlich ein großes</p>\n<p>14</p>\n<p>»Nein«, und es wurde nicht mehr davon gesprochen.</p>\n<p>Schon im Laufe des ersten Tages legte der Vater die ganzen<br/>\nVermögensverhältnisse und Aussichten sowohl der Mutter, als auch der Schwester dar. Hie und da stand er vom Tische auf und holte aus seiner kleinen<br/>\nWertheimkassa, die er aus dem vor fünf Jahren erfolgten Zusammenbruch seines Geschäftes gerettet hatte, irgendeinen Beleg oder irgendein Vormerkbuch. Man<br/>\nhörte, wie er das komplizierte Schloß aufsperrte und nach Entnahme des Gesuchten wieder verschloß. Diese Erklärungen des Vaters waren zum Teil das erste<br/>\nErfreuliche, was Gregor seit seiner Gefangenschaft zu hören bekam. Er war der Meinung gewesen, daß dem Vater von jenem Geschäft her nicht das Geringste übriggeblieben war, zumindest hatte ihm der Vater nichts Gegenteiliges gesagt,<br/>\nund Gregor allerdings hatte ihn auch nicht darum gefragt. Gregors Sorge war<br/>\ndamals nur gewesen, alles daranzusetzen, um die Familie das geschäftliche<br/>\nUnglück, das alle in eine vollständige Hoffnungslosigkeit gebracht hatte, möglichst rasch vergessen zu lassen. Und so hatte er damals mit ganz besonderem Feuer<br/>\nzu arbeiten angefangen und war fast über Nacht aus einem kleinen Kommis ein Reisender geworden, der natürlich ganz andere Möglichkeiten des Geldverdienens hatte, und dessen Arbeitserfolge sich sofort in Form der Provision zu Bargeld verwandelten, das der erstaunten und beglückten Familie zu Hause auf den Tisch gelegt werden konnte. Es waren schöne Zeiten gewesen, und niemals nachher<br/>\nhatten sie sich, wenigstens in diesem Glanze, wiederholt, trotzdem Gregor später<br/>\nso viel Geld verdiente, daß er den Aufwand der ganzen Familie zu tragen imstande<br/>\nwar und auch trug. Man hatte sich eben daran gewöhnt, sowohl die Familie, als<br/>\nauch Gregor, man nahm das Geld dankbar an, er lieferte es gern ab, aber eine besondere Wärme wollte sich nicht mehr ergeben. Nur die Schwester war Gregor<br/>\ndoch noch nahe geblieben, und es war sein geheimer Plan, sie, die zum<br/>\nUnterschied von Gregor Musik sehr liebte und rührend Violine zu spielen verstand, nächstes Jahr, ohne Rücksicht auf die großen Kosten, die das verursachen mußte, und die man schon auf andere Weise hereinbringen würde, auf das Konservatorium zu schicken. Öfters während der kurzen Aufenthalte Gregors in der Stadt wurde in den Gesprächen mit der Schwester das Konservatorium erwähnt, aber immer nur als schöner Traum, an dessen Verwirklichung nicht zu denken war, und die Eltern<br/>\nhörten nicht einmal diese unschuldigen Erwähnungen gern; aber Gregor dachte<br/>\nsehr bestimmt daran und beabsichtigte, es am Weihnachtsabend feierlich zu<br/>\nerklären.</p>\n<p>Solche in seinem gegenwärtigen Zustand ganz nutzlose Gedanken gingen ihm durch den Kopf, während er dort aufrecht an der Türe klebte und horchte. Manchmal konnte er vor allgemeiner Müdigkeit gar nicht mehr zuhören und ließ den Kopf nachlässig gegen die Tür schlagen, hielt ihn aber sofort wieder fest, denn selbst das kleine Geräusch, das er damit verursacht hatte, war nebenan gehört worden und hatte alle verstummen lassen. »Was er nur wieder treibt«, sagte der Vater nach einer Weile, offenbar zur Türe hingewendet, und dann erst wurde das unterbrochene Gespräch allmählich wieder aufgenommen.</p>\n<p>Gregor erfuhr nun zur Genüge - denn der Vater pflegte sich in seinen Erklärungen öfters zu wiederholen, teils, weil er selbst sich mit diesen Dingen schon lange nicht beschäftigt hatte, teils auch, weil die Mutter nicht alles gleich beim ersten Mal verstand - , daß trotz allen Unglücks ein allerdings ganz kleines Vermögen aus der alten Zeit noch vorhanden war, das die nicht angerührten Zinsen in der Zwischenzeit ein wenig hatten anwachsen lassen. Außerdem aber war das Geld, das Gregor allmonatlich nach Hause gebracht hatte - er selbst hatte nur ein paar Gulden für sich behalten - , nicht vollständig aufgebraucht worden und hatte sich zu einem kleinen Kapital angesammelt. Gregor, hinter seiner Türe, nickte eifrig,</p>\n<p>15</p>\n<p>erfreut über diese unerwartete Vorsicht und Sparsamkeit. Eigentlich hätte er ja mit diesen überschüssigen Geldern die Schuld des Vaters gegenüber dem Chef weiter abgetragen haben können, und jener Tag, an dem er diesen Posten hätte loswerden können, wäre weit näher gewesen, aber jetzt war es zweifellos besser so, wie es der Vater eingerichtet hatte.</p>\n<p>Nun genügte dieses Geld aber ganz und gar nicht, um die Familie etwa von den Zinsen leben zu lassen; es genügte vielleicht, um die Familie ein, höchstens zwei Jahre zu erhalten, mehr war es nicht. Es war also bloß eine Summe, die man eigentlich nicht angreifen durfte, und die für den Notfall zurückgelegt werden mußte; das Geld zum Leben aber mußte man verdienen. Nun war aber der Vater ein zwar gesunder, aber alter Mann, der schon fünf Jahre nichts gearbeitet hatte und sich jedenfalls nicht viel zutrauen durfte; er hatte in diesen fünf Jahren, welche die ersten Ferien seines mühevollen und doch erfolglosen Lebens waren, viel Fett angesetzt und war dadurch recht schwerfällig geworden. Und die alte Mutter sollte nun vielleicht Geld verdienen, die an Asthma litt, der eine Wanderung durch die Wohnung schon Anstrengung verursachte, und die jeden zweiten Tag in Atembeschwerden auf dem Sopha beim offenen Fenster verbrachte? Und die Schwester sollte Geld verdienen, die noch ein Kind war mit ihren siebzehn</p>\n<p>Jahren, und der ihre bisherige Lebensweise so sehr zu gönnen war, die daraus bestanden hatte, sich nett zu kleiden, lange zu schlafen, in der Wirtschaft mitzuhelfen, an ein paar bescheidenen Vergnügungen sich zu beteiligen und vor allem Violine zu spielen? Wenn die Rede auf diese Notwendigkeit des Geldverdienens kam, ließ zuerst immer Gregor die Türe los und warf sich auf das neben der Tür befindliche kühle Ledersofa, denn ihm war ganz heiß vor Beschämung und Trauer.</p>\n<p>Oft lag er dort die ganzen langen Nächte über, schlief keinen Augenblick und scharrte nur stundenlang auf dem Leder. Oder er scheute nicht die große Mühe, einen Sessel zum Fenster zu schieben, dann die Fensterbrüstung<br/>\nhinaufzukriechen und, in den Sessel gestemmt, sich ans Fenster zu lehnen, offenbar nur in irgendeiner Erinnerung an das Befreiende, das früher für ihn darin gelegen war, aus dem Fenster zu schauen. Denn tatsächlich sah er von Tag zu Tag die auch nur ein wenig entfernten Dinge immer undeutlicher; das gegenüberliegende Krankenhaus, dessen nur allzu häufigen Anblick er früher verflucht hatte, bekam er überhaupt nicht mehr zu Gesicht, und wenn er nicht genau gewußt hätte, daß er in der stillen, aber völlig städtischen Charlottenstraße wohnte, hätte er glauben können, von seinem Fenster aus in eine Einöde zu schauen, in welcher der graue Himmel und die graue Erde ununterscheidbar sich vereinigten. Nur zweimal hatte die aufmerksame Schwester sehen müssen, daß der Sessel beim Fenster stand, als sie schon jedesmal, nachdem sie das Zimmer aufgeräumt hatte, den Sessel wieder genau zum Fenster hinschob, ja sogar von nun ab den inneren Fensterflügel offen ließ.</p>\n<p>Hätte Gregor nur mit der Schwester sprechen und ihr für alles danken können, was sie für ihn machen mußte, er hätte ihre Dienste leichter ertragen; so aber litt er darunter. Die Schwester suchte freilich die Peinlichkeit des Ganzen möglichst zu verwischen, und je längere Zeit verging, desto besser gelang es ihr natürlich auch, aber auch Gregor durchschaute mit der Zeit alles viel genauer. Schon ihr Eintritt</p>\n<p>war für ihn schrecklich. Kaum war sie eingetreten, lief sie, ohne sich Zeit zu nehmen, die Türe zu schließen, so sehr sie sonst darauf achtete, jedem den Anblick von Gregors Zimmer zu ersparen, geradewegs zum Fenster und riß es, als ersticke sie fast, mit hastigen Händen auf, blieb auch, selbst wenn es noch so kalt war, ein Weilchen beim Fenster und atmete tief. Mit diesem Laufen und Lärmen<br/>\nerschreckte sie Gregor täglich zweimal; die ganze Zeit über zitterte er unter dem</p>\n<p>16</p>\n<p>Kanapee und wußte doch sehr gut, daß sie ihn gewiß gerne damit verschont hätte, wenn es ihr nur möglich gewesen wäre, sich in einem Zimmer, in dem sich Gregor befand, bei geschlossenem Fenster aufzuhalten.</p>\n<p>Einmal, es war wohl schon ein Monat seit Gregors Verwandlung vergangen,<br/>\nund es war doch schon für die Schwester kein besonderer Grund mehr, über<br/>\nGregors Aussehen in Erstaunen zu geraten, kam sie ein wenig früher als sonst und traf Gregor noch an, wie er, unbeweglich und so recht zum Erschrecken<br/>\naufgestellt, aus dem Fenster schaute. Es wäre für Gregor nicht unerwartet gewesen, wenn sie nicht eingetreten wäre, da er sie durch seine Stellung verhinderte, sofort<br/>\ndas Fenster zu öffnen, aber sie trat nicht nur nicht ein, sie fuhr sogar zurück und schloß die Tür; ein Fremder hätte geradezu denken können, Gregor habe ihr aufgelauert und habe sie beißen wollen. Gregor versteckte sich natürlich sofort unter dem Kanapee, aber er mußte bis zum Mittag warten, ehe die Schwester<br/>\nwiederkam, und sie schien viel unruhiger als sonst. Er erkannte daraus, daß ihr<br/>\nsein Anblick noch immer unerträglich war und ihr auch weiterhin unerträglich bleiben müsse, und daß sie sich wohl sehr überwinden mußte, vor dem Anblick auch nur der kleinen Partie seines Körpers nicht davonzulaufen, mit der er unter dem Kanapee hervorragte. Um ihr auch diesen Anblick zu ersparen, trug er eines Tages auf<br/>\nseinem Rücken - er brauchte zu dieser Arbeit vier Stunden - das Leintuch auf das Kanapee und ordnete es in einer solchen Weise an, daß er nun gänzlich verdeckt<br/>\nwar, und daß die Schwester, selbst wenn sie sich bückte, ihn nicht sehen konnte. Wäre dieses Leintuch ihrer Meinung nach nicht nötig gewesen, dann hätte sie es ja entfernen können, denn daß es nicht zum Vergnügen Gregors gehören konnte, sich so ganz und gar abzusperren, war doch klar genug, aber sie ließ das Leintuch, so wie<br/>\nes war, und Gregor glaubte sogar einen dankbaren Blick erhascht zu haben, als<br/>\ner einmal mit dem Kopf vorsichtig das Leintuch ein wenig lüftete, um nachzusehen, wie die Schwester die neue Einrichtung aufnahm.</p>\n<p>In den ersten vierzehn Tagen konnten es die Eltern nicht über sich bringen, zu<br/>\nihm hereinzukommen, und er hörte oft, wie sie die jetzige Arbeit der Schwester völlig erkannten, während sie sich bisher häufig über die Schwester geärgert hatten, weil sie ihnen als ein etwas nutzloses Mädchen erschienen war. Nun aber warteten oft<br/>\nbeide, der Vater und die Mutter, vor Gregors Zimmer, während die Schwester dort aufräumte, und kaum war sie herausgekommen, mußte sie ganz genau erzählen, wie es in dem Zimmer aussah, was Gregor gegessen hatte, wie er sich diesmal benommen hatte, und ob vielleicht eine kleine Besserung zu bemerken war. Die Mutter übrigens wollte verhältnismäßig bald Gregor besuchen, aber der Vater und die Schwester hielten sie zuerst mit Vernunftgründen zurück, denen Gregor sehr aufmerksam zuhörte, und die er vollständig billigte. Später aber mußte man sie mit Gewalt zurückhalten, und wenn sie dann rief: »Laßt mich doch zu Gregor, er ist ja mein unglücklicher Sohn! Begreift ihr es denn nicht, daß ich zu ihm muß?«, dann dachte Gregor, daß es vielleicht doch gut wäre, wenn die Mutter hereinkäme, nicht jeden Tag natürlich, aber vielleicht einmal in der Woche; sie verstand doch alles<br/>\nviel besser als die Schwester, die trotz all ihrem Mute doch nur ein Kind war und<br/>\nim letzten Grunde vielleicht nur aus kindlichem Leichtsinn eine so schwere<br/>\nAufgabe übernommen hatte.</p>\n<p>Der Wunsch Gregors, die Mutter zu sehen, ging bald in Erfüllung. Während des Tages wollte Gregor schon aus Rücksicht auf seine Eltern sich nicht beim Fenster zeigen, kriechen konnte er aber auf den paar Quadratmetern des Fußbodens auch nicht viel, das ruhige Liegen ertrug er schon während der Nacht schwer, das Essen machte ihm bald nicht mehr das geringste Vergnügen, und so nahm er zur Zerstreuung die Gewohnheit an, kreuz und quer über Wände und Plafond zu kriechen. Besonders oben auf der Decke hing er gern; es war ganz anders, als</p>\n<p>17</p>\n<p>das Liegen auf dem Fußboden; man atmete freier; ein leichtes Schwingen ging durch den Körper; und in der fast glücklichen Zerstreutheit, in der sich Gregor dort oben befand, konnte es geschehen, daß er zu seiner eigenen Überraschung sich losließ und auf den Boden klatschte. Aber nun hatte er natürlich seinen Körper ganz anders in der Gewalt als früher und beschädigte sich selbst bei einem so großen Falle nicht. Die Schwester nun bemerkte sofort die neue Unterhaltung, die Gregor für sich gefunden hatte - er hinterließ ja auch beim Kriechen hie und da Spuren seines Klebstoffes - , und da setzte sie es sich in den Kopf, Gregor das Kriechen</p>\n<p>in größtem Ausmaße zu ermöglichen und die Möbel, die es verhinderten, also vor allem den Kasten und den Schreibtisch, wegzuschaffen. Nun war sie aber nicht<br/>\nimstande, dies allein zu tun; den Vater wagte sie nicht um Hilfe zu bitten; das Dienstmädchen hätte ihr ganz gewiß nicht geholfen, denn dieses etwa</p>\n<p>sechzehnjährige Mädchen harrte zwar tapfer seit Entlassung der früheren Köchin aus, hatte aber um die Vergünstigung gebeten, die Küche unaufhörlich versperrt halten zu dürfen und nur auf besonderen Anruf öffnen zu müssen; so blieb der Schwester also nichts übrig, als einmal in Abwesenheit des Vaters die Mutter zu holen. Mit</p>\n<p>Ausrufen erregter Freude kam die Mutter auch heran, verstummte aber an der Tür vor Gregors Zimmer. Zuerst sah natürlich die Schwester nach, ob alles im Zimmer in Ordnung war; dann erst ließ sie die Mutter eintreten. Gregor hatte in größter Eile das Leintuch noch tiefer und mehr in Falten gezogen, das Ganze sah wirklich nur wie ein zufällig über das Kanapee geworfenes Leintuch aus. Gregor unterließ auch diesmal, unter dem Leintuch zu spionieren; er verzichtete darauf, die Mutter</p>\n<p>schon diesmal zu sehen, und war nur froh, daß sie nun doch gekommen war.<br/>\n»Komm nur, man sieht ihn nicht«, sagte die Schwester, und offenbar führte sie die Mutter an der Hand. Gregor hörte nun, wie die zwei schwachen Frauen den<br/>\nimmerhin schweren alten Kasten von seinem Platze rückten, und wie die<br/>\nSchwester immerfort den größten Teil der Arbeit für sich beanspruchte, ohne auf die Warnungen der Mutter zu hören, welche fürchtete, daß sie sich überanstrengen werde. Es dauerte sehr lange. Wohl nach schon viertelstündiger Arbeit sagte die Mutter,<br/>\nman solle den Kasten doch lieber hier lassen, denn erstens sei er zu schwer, sie würden vor Ankunft des Vaters nicht fertig werden und mit dem Kasten in der Mitte<br/>\ndes Zimmers Gregor jeden Weg verrammeln, zweitens aber sei es doch gar nicht sicher, daß Gregor mit der Entfernung der Möbel ein Gefallen geschehe. Ihr scheine das Gegenteil der Fall zu sein; ihr bedrücke der Anblick der leeren Wand geradezu das Herz; und warum solle nicht auch Gregor diese Empfindung haben, da er<br/>\ndoch an die Zimmermöbel längst gewöhnt sei und sich deshalb im leeren Zimmer verlassen fühlen werde.</p>\n<p>»Und ist es dann nicht so«, schloß die Mutter ganz leise, wie sie überhaupt fast flüsterte, als wolle sie vermeiden, daß Gregor, dessen genauen Aufenthalt sie ja nicht kannte, auch nur den Klang der Stimme höre, denn daß er die Worte nicht verstand, davon war sie überzeugt, »und ist es nicht so, als ob wir durch die Entfernung der Möbel zeigten, daß wir jede Hoffnung auf Besserung aufgeben und ihn rücksichtslos sich selbst überlassen? Ich glaube, es wäre das beste, wir suchen das Zimmer genau in dem Zustand zu erhalten, in dem es früher war, damit</p>\n<p>Gregor, wenn er wieder zu uns zurückkommt, alles unverändert findet und umso leichter die Zwischenzeit vergessen kann.«</p>\n<p>Beim Anhören dieser Worte der Mutter erkannte Gregor, daß der Mangel jeder unmittelbaren menschlichen Ansprache, verbunden mit dem einförmigen Leben inmitten der Familie, im Laufe dieser zwei Monate seinen Verstand hatte<br/>\nverwirren müssen, denn anders konnte er es sich nicht erklären, daß er ernsthaft danach hatte verlangen könne, daß sein Zimmer ausgeleert würde. Hatte er wirklich Lust, das warme, mit ererbten Möbeln gemütlich ausgestattete Zimmer in eine Höhle verwandeln zu lassen, in der er dann freilich nach allen Richtungen ungestört würde</p>\n<p>18</p>\n<p>19 kriechen können, jedoch auch unter gleichzeitigem schnellen, gänzlichen Vergessen</p>\n<p>seiner menschlichen Vergangenheit? War er doch jetzt schon nahe daran, zu vergessen, und nur die seit langem nicht gehörte Stimme der Mutter hatte ihn aufgerüttelt. Nichts sollte entfernt werden; alles mußte bleiben; die guten Einwirkungen der Möbel auf seinen Zustand konnte er nicht entbehren; und wenn die Möbel ihn hinderten, das sinnlose Herumkriechen zu betreiben, so war es kein Schaden, sondern ein großer Vorteil. Aber die Schwester war leider anderer Meinung; sie hatte sich, allerdings nicht ganz unberechtigt, angewöhnt, bei Besprechung der Angelegenheiten Gregors als besonders Sachverständige gegenüber den Eltern aufzutreten, und so war auch jetzt der Rat der Mutter für die Schwester Grund genug, auf der Entfernung nicht nur des Kastens und des Schreibtisches, an die sie zuerst allein gedacht hatte, sondern auf der Entfernung sämtlicher Möbel, mit Ausnahme des unentbehrlichen Kanapees, zu bestehen. Es war natürlich nicht nur kindlicher Trotz und das in der letzten Zeit so unerwartet und schwer erworbene Selbstvertrauen, das sie zu dieser Forderung bestimmte; sie hatte doch auch tatsächlich beobachtet, daß Gregor viel Raum zum Kriechen brauchte, dagegen die Möbel, soweit man sehen konnte, nicht im geringsten benützte.</p>\n<p>Vielleicht aber spielte auch der schwärmerische Sinn der Mädchen ihres Alters<br/>\nmit, der bei jeder Gelegenheit seine Befriedigung sucht, und durch den Grete jetzt sich dazu verlocken ließ, die Lage Gregors noch schreckenerregender machen zu wollen, um dann noch mehr als bis jetzt für ihn leisten zu können. Denn in einen Raum, in dem Gregor ganz allein die leeren Wände beherrschte, würde wohl kein Mensch außer Grete jemals einzutreten sich getrauen. Und so ließ sie sich von<br/>\nihrem Entschlusse durch die Mutter nicht abbringen, die auch in diesem Zimmer<br/>\nvor lauter Unruhe unsicher schien, bald verstummte und der Schwester nach<br/>\nKräften beim Hinausschaffen des Kastens half. Nun, den Kasten konnte Gregor im Notfall noch entbehren, aber schon der Schreibtisch mußte bleiben. Und kaum<br/>\nhatten die Frauen mit dem Kasten, an den sie sich ächzend drückten, das Zimmer verlassen, als Gregor den Kopf unter dem Kanapee hervorstieß, um zu sehen, wie<br/>\ner vorsichtig und möglichst rücksichtsvoll eingreifen könnte. Aber zum Unglück war es gerade die Mutter, welche zuerst zurückkehrte, während Grete im Nebenzimmer<br/>\nden Kasten umfangen hielt und ihn allein hin und her schwang, ohne ihn natürlich<br/>\nvon der Stelle zu bringen. Die Mutter aber war Gregors Anblick nicht gewöhnt, er hätte sie krank machen können, und so eilte Gregor erschrocken im Rückwärtslauf bis an das andere Ende des Kanapees, konnte es aber nicht mehr verhindern, daß<br/>\ndas Leintuch vorne ein wenig sich bewegte. Das genügte, um die Mutter<br/>\naufmerksam zu machen. Sie stockte, stand einen Augenblick still und ging dann<br/>\nzu Grete zurück.</p>\n<p>Trotzdem sich Gregor immer wieder sagte, daß ja nichts Außergewöhnliches geschehe, sondern nur ein paar Möbel umgestellt würden, wirkte doch, wie er sich bald eingestehen mußte, dieses Hin- und Hergehen der Frauen, ihre kleinen<br/>\nZurufe, das Kratzen der Möbel auf dem Boden, wie ein großer, von allen Seiten genährter Trubel auf ihn, und er mußte sich, so fest er Kopf und Beine an sich zog und den Leib bis an den Boden drückte, unweigerlich sagen, daß er das Ganze nicht lange aushalten werde. Sie räumten ihm sein Zimmer aus; nahmen ihm alles, was ihm lieb war; den Kasten, in dem die Laubsäge und andere Werkzeuge lagen, hatten sie schon hinausgetragen; lockerten jetzt den schon im Boden fest eingegrabenen Schreibtisch, an dem er als Handelsakademiker, als Bürgerschüler, ja sogar schon als Volksschüler seine Aufgaben geschrieben hatte, - da hatte er wirklich keine Zeit mehr, die guten Absichten zu prüfen, welche die zwei Frauen hatten, deren Existenz er übrigens fast vergessen hatte, denn vor Erschöpfung</p>\n<p>arbeiteten sie schon stumm, und man hörte nur das schwere Tappen ihrer Füße.</p>\n<p>Und so brach er denn hervor - die Frauen stützten sich gerade im Nebenzimmer an den Schreibtisch, um ein wenig zu verschnaufen - , wechselte viermal die Richtung des Laufes, er wußte wirklich nicht, was er zuerst retten sollte, da sah er an der im übrigen schon leeren Wand auffallend das Bild der in lauter Pelzwerk gekleideten Dame hängen, kroch eilends hinauf und preßte sich an das Glas, das ihn festhielt und seinem heißen Bauch wohltat. Dieses Bild wenigstens, das Gregor jetzt ganz verdeckte, würde nun gewiß niemand wegnehmen. Er verdrehte den Kopf nach der Tür des Wohnzimmers, um die Frauen bei ihrer Rückkehr zu beobachten.</p>\n<p>Sie hatten sich nicht viel Ruhe gegönnt und kamen schon wieder; Grete hatte den Arm um die Mutter gelegt und trug sie fast. »Also was nehmen wir jetzt?«, sagte Grete und sah sich um. Da kreuzten sich ihre Blicke mit denen Gregors an der Wand. Wohl nur infolge der Gegenwart der Mutter behielt sie ihre Fassung, beugte ihr Gesicht zur Mutter, um diese vom Herumschauen abzuhalten, und sagte, allerdings zitternd und unüberlegt: »Komm, wollen wir nicht lieber auf einen Augenblick noch ins Wohnzimmer zurückgehen?« Die Absicht Gretes war für Gregor klar, sie wollte die Mutter in Sicherheit bringen und dann ihn von der Wand hinunterjagen. Nun, sie konnte es ja immerhin versuchen! Er saß auf seinem Bild und gab es nicht her. Lieber würde er Grete ins Gesicht springen.</p>\n<p>Aber Gretes Worte hatten die Mutter erst recht beunruhigt, sie trat zur Seite, erblickte den riesigen braunen Fleck auf der geblümten Tapete, rief, ehe ihr eigentlich zum Bewußtsein kam, daß das Gregor war, was sie sah, mit schreiender, rauher Stimme: »Ach Gott, ach Gott!« und fiel mit ausgebreiteten Armen, als gebe sie alles auf, über das Kanapee hin und rührte sich nicht. »Du, Gregor!« rief die Schwester mit erhobener Faust und eindringlichen Blicken. Es waren seit der Verwandlung die ersten Worte, die sie unmittelbar an ihn gerichtet hatte. Sie lief</p>\n<p>ins Nebenzimmer, um irgendeine Essenz zu holen, mit der sie die Mutter aus<br/>\nihrer Ohnmacht wecken könnte; Gregor wollte auch helfen - zur Rettung des Bildes war noch Zeit - , er klebte aber fest an dem Glas und mußte sich mit Gewalt losreißen; er lief dann auch ins Nebenzimmer, als könne er der Schwester irgendeinen Rat geben, wie in früherer Zeit; mußte dann aber untätig hinter ihr stehen; während sie in verschiedenen Fläschchen kramte, erschreckte sie noch, als sie sich umdrehte; eine Flasche fiel auf den Boden und zerbrach; ein Splitter verletzte Gregor im Gesicht, irgendeine ätzende Medizin umfloß ihn; Grete nahm nun, ohne sich länger aufzuhalten, soviel Fläschchen, als sie nur halten konnte, und rannte mit ihnen zur Mutter hinein; die Tür schlug sie mit dem Fuße zu. Gregor war nun von der Mutter abgeschlossen, die durch seine Schuld vielleicht dem Tod<br/>\nnahe war; die Tür durfte er nicht öffnen, wollte er die Schwester, die bei der Mutter bleiben mußte, nicht verjagen; er hatte jetzt nichts zu tun, als zu warten; und von Selbstvorwürfen und Besorgnis bedrängt, begann er zu kriechen, überkroch alles, Wände, Möbel und Zimmerdecke und fiel endlich in seiner Verzweiflung, als sich das ganze Zimmer schon um ihn zu drehen anfing, mitten auf den großen Tisch.</p>\n<p>Es verging eine kleine Weile, Gregor lag matt da, ringsherum war es still, vielleicht war das ein gutes Zeichen. Da läutete es. Das Mädchen war natürlich in ihrer Küche eingesperrt und Grete mußte daher öffnen gehen. Der Vater war gekommen. »Was ist geschehen?« waren seine ersten Worte; Gretes Aussehen hatte ihm wohl alles verraten. Grete antwortete mit dumpfer Stimme, offenbar drückte sie ihr Gesicht an des Vaters Brust: »Die Mutter war ohnmächtig, aber es geht ihr schon besser. Gregor ist ausgebrochen.« »Ich habe es ja erwartet«, sagte der Vater, »ich habe es euch ja immer gesagt, aber ihr Frauen wollt nicht hören.«</p>\n<p>Gregor war es klar, daß der Vater Gretes allzu kurze Mitteilung schlecht gedeutet</p>\n<p>20</p>\n<p>hatte und annahm, daß Gregor sich irgendeine Gewalttat habe zuschulden<br/>\nkommen lassen. Deshalb mußte Gregor den Vater jetzt zu besänftigen suchen,<br/>\ndenn ihn aufzuklären hatte er weder Zeit noch Möglichkeit. Und so flüchtete er sich zur Tür seines Zimmers und drückte sich an sie, damit der Vater beim Eintritt vom Vorzimmer her gleich sehen könne, daß Gregor die beste Absicht habe, sofort in<br/>\nsein Zimmer zurückzukehren, und daß es nicht nötig sei, ihn zurückzutreiben, sondern daß man nur die Tür zu öffnen brauche, und gleich werde er verschwinden.</p>\n<p>Aber der Vater war nicht in der Stimmung, solche Feinheiten zu bemerken;<br/>\n»Ah!« rief er gleich beim Eintritt in einem Tone, als sei er gleichzeitig wütend und<br/>\nfroh. Gregor zog den Kopf von der Tür zurück und hob ihn gegen den Vater. So<br/>\nhatte er sich den Vater wirklich nicht vorgestellt, wie er jetzt dastand; allerdings<br/>\nhatte er in der letzten Zeit über dem neuartigen Herumkriechen versäumt, sich so<br/>\nwie früher um die Vorgänge in der übrigen Wohnung zu kümmern, und hätte eigentlich darauf gefaßt sein müssen, veränderte Verhältnisse anzutreffen. Trotzdem, trotzdem, war das noch der Vater? Der gleiche Mann, der müde im Bett vergraben lag, wenn früher Gregor zu einer Geschäftsreise ausgerückt war; der ihn an Abenden der Heimkehr im Schlafrock im Lehnstuhl empfangen hatte; gar nicht recht imstande<br/>\nwar, aufzustehen, sondern zum Zeichen der Freude nur die Arme gehoben hatte,<br/>\nund der bei den seltenen gemeinsamen Spaziergängen an ein paar Sonntagen im Jahr und an den höchsten Feiertagen zwischen Gregor und der Mutter, die schon<br/>\nan und für sich langsam gingen, immer noch ein wenig langsamer, in seinen alten Mantel eingepackt, mit stets vorsichtig aufgesetztem Krückstock sich vorwärts arbeitete und, wenn er etwas sagen wollte, fast immer stillstand und seine<br/>\nBegleitung um sich versammelte?</p>\n<p>Nun aber war er recht gut aufgerichtet; in eine straffe blaue Uniform mit Goldknöpfen gekleidet, wie sie Diener der Bankinstitute tragen; über dem hohen steifen Kragen des Rockes entwickelte sich sein starkes Doppelkinn; unter den buschigen Augenbrauen drang der Blick der schwarzen Augen frisch und aufmerksam hervor; das sonst zerzauste weiße Haar war zu einer peinlich genauen, leuchtenden Scheitelfrisur niedergekämmt. Er warf seine Mütze, auf der ein Goldmonogramm, wahrscheinlich das einer Bank, angebracht war, über das ganze Zimmer im Bogen auf das Kanapee hin und ging, die Enden seines langen Uniformrockes zurückgeschlagen, die Hände in den Hosentaschen, mit vebissenem Gesicht auf Gregor zu.</p>\n<p>Er wußte wohl selbst nicht, was er vor hatte; immerhin hob er die Füße ungewöhnlich hoch, und Gregor staunte über die Riesengröße seiner Stiefelsohlen. Doch hielt er<br/>\nsich dabei nicht auf, er wußte ja noch vom ersten Tage seines neuen Lebens her,<br/>\ndaß der Vater ihm gegenüber nur die größte Strenge für angebracht ansah. Und so lief er vor dem Vater her, stockte, wenn der Vater stehen blieb, und eilte schon</p>\n<p>wieder vorwärts, wenn sich der Vater nur rührte. So machten sie mehrmals die<br/>\nRunde um das Zimmer, ohne daß sich etwas Entscheidendes ereignete, ja ohne<br/>\ndaß das Ganze infolge seines langsamen Tempos den Anschein einer Verfolgung gehabt hätte. Deshalb blieb auch Gregor vorläufig auf dem Fußboden, zumal er fürchtete, der Vater könnte eine Flucht auf die Wände oder den Plafond für besondere Bosheit halten. Allerdings mußte sich Gregor sagen, daß er sogar dieses Laufen</p>\n<p>nicht lange aushalten würde, denn während der Vater einen Schritt machte, mußte er eine Unzahl von Bewegungen ausführen.</p>\n<p>Atemnot begann sich schon bemerkbar zu machen, wie er ja auch in seiner früheren Zeit keine ganz vertrauenswürdige Lunge besessen hatte. Als er nun so dahintorkelte, um alle Kräfte für den Lauf zu sammeln, kaum die Augen offenhielt; in seiner Stumpfheit an eine andere Rettung als durch Laufen gar nicht dachte; und fast schon vergessen hatte, daß ihm die Wände freistanden, die hier allerdings mit</p>\n<p>21</p>\n<p>sorgfältig geschnitzten Möbeln voll Zacken und Spitzen verstellt waren - da flog knapp neben ihm, leicht geschleudert, irgend etwas nieder und rollte vor ihm her. Es war ein Apfel; gleich flog ihm ein zweiter nach; Gregor blieb vor Schrecken stehen; ein Weiterlaufen war nutzlos, denn der Vater hatte sich entschlossen, ihn zu bombardieren.</p>\n<p>Aus der Obstschale auf der Kredenz hatte er sich die Taschen gefüllt und warf nun, ohne vorläufig scharf zu zielen, Apfel für Apfel. Diese kleinen roten Äpfel rollten wie elektrisiert auf dem Boden herum und stießen aneinander. Ein schwach geworfener Apfel streifte Gregors Rücken, glitt aber unschädlich ab. Ein ihm sofort nachfliegender drang dagegen förmlich in Gregors Rücken ein; Gregor wollte sich weiterschleppen, als könne der überraschende unglaubliche Schmerz mit dem Ortswechsel vergehen; doch fühlte er sich wie festgenagelt und streckte sich in vollständiger Verwirrung aller Sinne. Nur mit dem letzten Blick sah er noch, wie die Tür seines Zimmers aufgerissen wurde, und vor der schreienden Schwester die Mutter hervoreilte, im Hemd, denn die Schwester hatte sie entkleidet, um ihr in<br/>\nder Ohnmacht Atemfreiheit zu verschaffen, wie dann die Mutter auf den Vater<br/>\nzulief und ihr auf dem Weg die aufgebundenen Röcke einer nach dem anderen zu Boden glitten, und wie sie stolpernd über die Röcke auf den Vater eindrang und ihn umarmend, in gänzlicher Vereinigung mit ihm - nun versagte aber Gregors<br/>\nSehkraft schon - die Hände an des Vaters Hinterkopf um Schonung von Gregors Leben bat.</p>\n<p>Die schwere Verwundung Gregors, an der er über einen Monat litt - der Apfel blieb, da ihn niemand zu entfernen wagte, als sichtbares Andenken im Fleische sitzen - , schien selbst den Vater daran erinnert zu haben, daß Gregor trotz seiner gegenwärtigen traurigen und ekelhaften Gestalt ein Familienmitglied war, das man nicht wie einen Feind behandeln durfte, sondern dem gegenüber es das Gebot der Familienpflicht war, den Widerwillen hinunterzuschlucken und zu dulden, nichts<br/>\nals zu dulden. Und wenn nun auch Gregor durch seine Wunde an Beweglichkeit wahrscheinlich für immer verloren hatte und vorläufig zur Durchquerung seines Zimmers wie ein alter Invalide lange, lange Minuten brauchte - an das Kriechen in der Höhe war nicht zu denken - , so bekam er für diese Verschlimmerung seines Zustandes einen seiner Meinung nach vollständig genügenden Ersatz dadurch, daß immer gegen Abend die Wohnzimmertür, die er schon ein bis zwei Stunden vorher scharf zu beobachten pflegte, geöffnet wurde, so daß er, im Dunkel seines Zimmers liegend, vom Wohnzimmer aus unsichtbar, die ganze Familie beim beleuchteten Tische sehen und ihre Reden, gewissermaßen mit allgemeiner Erlaubnis, also<br/>\nganz anders als früher, anhören durfte.</p>\n<p>Freilich waren es nicht mehr die lebhaften Unterhaltungen der früheren Zeiten,<br/>\nan die Gregor in den kleinen Hotelzimmern stets mit einigem Verlangen gedacht hatte, wenn er sich müde in das feuchte Bettzeug hatte werfen müssen. Es ging jetzt meist nur sehr still zu. Der Vater schlief bald nach dem Nachtessen in<br/>\nseinem Sessel ein; die Mutter und Schwester ermahnten einander zur Stille; die Mutter nähte, weit unter das Licht vorgebeugt, feine Wäsche für ein Modengeschäft; die Schwester, die eine Stellung als Verkäuferin angenommen hatte, lernte am Abend Stenographie und Französisch, um vielleicht später einmal einen besseren Posten zu erreichen. Manchmal wachte der Vater auf, und als wisse er gar nicht, daß er geschlafen habe, sagte er zur Mutter: »Wie lange du heute schon wieder nähst!« und schlief sofort wieder ein, während Mutter und Schwester einander müde zulächelten.</p>\n<p>Mit einer Art Eigensinn weigerte sich der Vater, auch zu Hause seine Dieneruniform abzulegen; und während der Schlafrock nutzlos am Kleiderhaken hing, schlummerte der Vater vollständig angezogen auf seinem Platz, als sei er</p>\n<p>22</p>\n<p>immer zu seinem Dienste bereit und warte auch hier auf die Stimme des Vorgesetzten. Infolgedessen verlor die gleich anfangs nicht neue Uniform trotz aller Sorgfalt von Mutter und Schwester an Reinlichkeit, und Gregor sah oft ganze Abende lang auf dieses über und über fleckige, mit seinen stets geputzte Goldknöpfen leuchtende Kleid, in dem der alte Mann höchst unbequem und doch ruhig schlief.</p>\n<p>Sobald die Uhr zehn schlug, suchte die Mutter durch leise Zusprache den Vater<br/>\nzu wecken und dann zu überreden, ins Bett zu gehen, denn hier war es doch kein richtiger Schlaf und diesen hatte der Vater, der um sechs Uhr seinen Dienst<br/>\nantreten mußte, äußerst nötig. Aber in dem Eigensinn, der ihn, seitdem er Diener war, ergriffen hatte, bestand er immer darauf noch länger bei Tisch zu bleiben, trotzdem<br/>\ner regelmäßig einschlief, und war dann überdies nur mit der größten Mühe zu bewegen, den Sessel mit dem Bett zu vertauschen. Da mochten Mutter und Schwester mit kleinen Ermahnungen noch so sehr auf ihn eindringen, viertelstundenlang<br/>\nschüttelte er langsam den Kopf hielt, die Augen geschlossen und stand nicht auf.<br/>\nDie Mutter zupfte ihn am Ärmel, sagte ihm Schmeichelworte ins Ohr, die<br/>\nSchwester verließ ihre Aufgabe, um der Mutter zu helfen, aber beim Vater verfing<br/>\ndas nicht. Er versank nur noch tiefer in seinen Sessel. Erst bis ihn die Frauen<br/>\nunter den Achseln faßten, schlug er die Augen auf, sah abwechselnd die Mutter<br/>\nund die Schwester an und pflegte zu sagen: »Das ist ein Leben. Das ist die Ruhe meiner alten Tage.« Und auf die beiden Frauen gestützt, erhob er sich, umständlich, als sei er für sich selbst die größte Last, ließ sich von den Frauen bis zur Türe führen, winkte ihnen dort ab und ging nun selbständig weiter, während die Mutter ihr<br/>\nNähzeug, die Schwester ihre Feder eiligst hinwarfen, um hinter dem Vater zu<br/>\nlaufen und ihm weiter behilflich zu sein.</p>\n<p>Wer hatte in dieser abgearbeiteten und übermüdeten Familie Zeit, sich um Gregor mehr zu kümmern, als unbedingt nötig war? Der Haushalt wurde immer mehr eingeschränkt; das Dienstmädchen wurde nun doch entlassen; eine riesige<br/>\nknochige Bedienerin mit weißem, den Kopf umflatterndem Haar kam des Morgens und des Abends, um die schwerste Arbeit zu leisten; alles andere besorgte die<br/>\nMutter neben ihrer vielen Näharbeit. Es geschah sogar, daß verschiedene Familienschmuckstücke, welche früher die Mutter und die Schwester überglücklich bei Unterhaltungen und Feierlichkeiten getragen hatten, verkauft wurden, wie Gregor</p>\n<p>am Abend aus der allgemeinen Besprechung der erzielten Preise erfuhr. Die größte Klage war aber stets, daß man diese für die gegenwärtigen Verhältnisse allzu große Wohnung nicht verlassen konnte, da es nicht auszudenken war, wie man Gregor übersiedeln sollte. Aber Gregor sah wohl ein, daß es nicht nur die Rücksicht auf ihn war, welche eine Übersiedlung verhinderte, denn ihn hätte man doch in einer passenden Kiste mit ein paar Luftlöchern leicht transportieren können; was die Familie hauptsächlich vom Wohnungswechsel abhielt, war vielmehr die völlige Hoffnungslosigkeit und der Gedanke daran, daß sie mit einem Unglück geschlagen war, wie niemand sonst im ganzen Verwandten- und Bekanntenkreis.</p>\n<p>Was die Welt von armen Leuten verlangt, erfüllten sie bis zum äußersten, der Vater holte den kleinen Bankbeamten das Frühstück, die Mutter opferte sich für die Wäsche fremder Leute, die Schwester lief nach dem Befehl der Kunden hinter dem Pulte<br/>\nhin und her, aber weiter reichten die Kräfte der Familie schon nicht. Und die</p>\n<p>Wunde im Rücken fing Gregor wie neu zu schmerzen an, wenn Mutter und Schwester, nachdem sie den Vater zu Bett gebracht hatten, nun zurückkehrten, die Arbeit liegen ließen, nahe zusammenrückten, schon Wange an Wange saßen; wenn jetzt die Mutter, auf Gregors Zimmer zeigend, sagte: »Mach' dort die Tür zu,<br/>\nGrete«, und wenn nun Gregor wieder im Dunkel war, während nebenan die Frauen ihre Tränen vermischten oder gar tränenlos den Tisch anstarrten.</p>\n<p>23</p>\n<p>Die Nächte und Tage verbrachte Gregor fast ganz ohne Schlaf. Manchmal<br/>\ndachte er daran, beim nächsten Öffnen der Tür die Angelegenheiten der Familie ganz so wie früher wieder in die Hand zu nehmen; in seinen Gedanken erschienen<br/>\nwieder nach langer Zeit der Chef und der Prokurist, die Kommis und die<br/>\nLehrjungen, der so begriffstützige Hausknecht, zwei, drei Freunde aus anderen Geschäften, ein Stubenmädchen aus einem Hotel in der Provinz, eine liebe, flüchtige Erinnerung, eine Kassiererin aus einem Hutgeschäft, um die er sich ernsthaft, aber zu langsam beworben hatte - sie alle erschienen untermischt mit Fremden oder schon Vergessenen, aber statt ihm und seiner Familie zu helfen, waren sie<br/>\nsämtlich unzugänglich, und er war froh, wenn sie verschwanden.</p>\n<p>Dann aber war er wieder gar nicht in der Laune, sich um seine Familie zu<br/>\nsorgen, bloß Wut über die schlechte Wartung erfüllte ihn, und trotzdem er sich nichts vorstellen konnte, worauf er Appetit gehabt hätte, machte er doch Pläne, wie er in die Speisekammer gelangen könnte, um dort zu nehmen, was ihm, auch wenn er keinen Hunger hatte, immerhin gebührte. Ohne jetzt mehr nachzudenken, womit man Gregor einen besonderen Gefallen machen könnte, schob die Schwester eiligst, ehe sie morgens und mittags ins Geschäft lief, mit dem Fuß irgendeine beliebige Speise in Gregors Zimmer hinein, um sie am Abend, gleichgültig<br/>\ndagegen, ob die Speise vielleicht nur verkostet oder - der häufigste Fall - gänzlich unberührt war, mit einem Schwenken des Besens hinauszukehren. Das Aufräumen des Zimmers, das sie nun immer abends besorgte, konnte gar nicht mehr<br/>\nschneller getan sein. Schmutzstreifen zogen sich die Wände entlang, hie und da lagen Knäuel von Staub und Unrat. In der ersten Zeit stellte sich Gregor bei der Ankunft der Schwester in derartige besonders bezeichnende Winkel, um ihr durch diese Stellung gewissermaßen einen Vorwurf zu machen. Aber er hätte wohl wochenlang dort bleiben können, ohne daß sich die Schwester gebessert hätte; sie sah ja den Schmutz genau so wie er, aber sie hatte sich eben entschlossen, ihn<br/>\nzu lassen.</p>\n<p>Dabei wachte sie mit einer an ihr ganz neuen Empfindlichkeit, die überhaupt die ganze Familie ergriffen hatte, darüber, daß das Aufräumen von Gregors Zimmer ihr vorbehalten blieb. Einmal hatte die Mutter Gregors Zimmer einer großen Reinigung unterzogen, die ihr nur nach Verbrauch einiger Kübel Wasser gelungen war - die viele Feuchtigkeit kränkte allerdings Gregor auch und er lag breit, verbittert und unbeweglich auf dem Kanapee -, aber die Strafe blieb für die Mutter nicht aus. Denn kaum hatte am Abend die Schwester die Veränderung in Gregors Zimmer bemerkt, als sie, aufs höchste beleidigt, ins Wohnzimmer lief und, trotz der beschwörend erhobenen Hände der Mutter, in einen Weinkrampf ausbrach, dem die Eltern - der Vater war natürlich aus seinem Sessel aufgeschreckt worden - zuerst erstaunt und hilflos zusahen; bis auch sie sich zu rühren anfingen; der Vater rechts der Mutter Vorwürfe machte, daß sie Gregors Zimmer nicht der Schwester zur Reinigung überließ; links dagegen die Schwester anschrie, sie werde niemals mehr Gregors Zimmer reinigen dürfen; während die Mutter den Vater, der sich vor Erregung nicht mehr kannte, ins Schlafzimmer zu schleppen suchte; die<br/>\nSchwester, von Schluchzen geschüttelt, mit ihren kleinen Fäusten den Tisch bearbeitete; und Gregor laut vor Wut darüber zischte, daß es keinem einfiel, die Tür zu schließen und ihm diesen Anblick und Lärm zu ersparen.</p>\n<p>Aber selbst wenn die Schwester, erschöpft von ihrer Berufsarbeit, dessen<br/>\nüberdrüssig geworden war, für Gregor, wie früher, zu sorgen, so hätte noch keineswegs die Mutter für sie eintreten müssen und Gregor hätte doch nicht vernachlässigt werden brauchen. Denn nun war die Bedienerin da. Diese alte Witwe, die in ihrem langen Leben mit Hilfe ihres starken Knochenbaues das Ärgste überstanden haben<br/>\nmochte, hatte keinen eigentlichen Abscheu vor Gregor. Ohne irgendwie neugierig</p>\n<p>24</p>\n<p>zu sein, hatte sie zufällig einmal die Tür von Gregors Zimmer aufgemacht und war im Anblick Gregors, der, gänzlich überrascht, trotzdem ihn niemand jagte, hin und herzulaufen begann, die Hände im Schoß gefaltet staunend stehen geblieben. Seitdem versäumte sie nicht, stets flüchtig morgens und abends die Tür ein wenig zu öffnen und zu Gregor hineinzuschauen. Anfangs rief sie ihn auch zu sich herbei,</p>\n<p>mit Worten, die sie wahrscheinlich für freundlich hielt, wie »Komm mal herüber, alter Mistkäfer!« oder »Seht mal den alten Mistkäfer!« Auf solche Ansprachen antwortete Gregor mit nichts, sondern blieb unbeweglich auf seinem Platz, als sei die Tür gar nicht geöffnet worden. Hätte man doch dieser Bedienerin, statt sie nach ihrer Laune ihn nutzlos stören zu lassen, lieber den Befehl gegeben, sein Zimmer täglich zu reinigen! Einmal am frühen Morgen - ein heftiger Regen, vielleicht schon ein Zeichen des kommenden Frühjahrs, schlug an die Scheiben - war Gregor, als die Bedienerin mit ihren Redensarten wieder begann, derartig erbittert, daß er, wie</p>\n<p>zum Angriff, allerdings langsam und hinfällig, sich gegen sie wendete. Die<br/>\nBedienerin aber, statt sich zu fürchten, hob bloß einen in der Nähe der Tür befindlichen Stuhl hoch empor, und wie sie mit groß geöffnetem Munde dastand, war ihre Absicht klar, den Mund erst zu schließen, wenn der Sessel in ihrer Hand auf Gregors<br/>\nRücken niederschlagen würde. »Also weiter geht es nicht?« fragte sie, als Gregor<br/>\nsich wieder umdrehte, und stellte den Sessel ruhig in die Ecke zurück. Gregor aß<br/>\nnun fast gar nichts mehr. Nur wenn er zufällig an der vorbereiteten Speise<br/>\nvorüberkam, nahm er zum Spiel einen Bissen in den Mund, hielt ihn dort<br/>\nstundenlang und spie ihn dann meist wieder aus. Zuerst dachte er, es sei die<br/>\nTrauer über den Zustand seines Zimmers, die ihn vom Essen abhalte, aber gerade<br/>\nmit den Veränderungen des Zimmers söhnte er sich sehr bald aus. Man hatte sich angewöhnt, Dinge, die man anderswo nicht unterbringen konnte, in dieses Zimmer hineinzustellen, und solcher Dinge gab es nun viele, da man ein Zimmer der<br/>\nWohnung an drei Zimmerherren vermietet hatte. Diese ernsten Herren - alle drei hatten Vollbärte, wie Gregor einmal durch eine Türspalte feststellte - waren peinlich<br/>\nauf Ordnung, nicht nur in ihrem Zimmer, sondern, da sie sich nun einmal hier eingemietet hatten, in der ganzen Wirtschaft, also insbesondere in der Küche, bedacht. Unnützen oder gar schmutzigen Kram ertrugen sie nicht. Überdies hatten<br/>\nsie zum größten Teil ihre eigenen Einrichtungsstücke mitgebracht. Aus diesem<br/>\nGrunde waren viele Dinge überflüssig geworden, die zwar nicht verkäuflich waren, die man aber auch nicht wegwerfen wollte. Alle diese wanderten in Gregors Zimmer. Ebenso auch die Aschenkiste und die Abfallkiste aus der Küche. Was nur im Augenblick unbrauchbar war, schleuderte die Bedienerin, die es immer sehr eilig<br/>\nhatte, einfach in Gregors Zimmer; Gregor sah glücklicherweise meist nur den betreffenden Gegenstand und die Hand, die ihn hielt. Die Bedienerin hatte<br/>\nvielleicht die Absicht, bei Zeit und Gelegenheit die Dinge wieder zu holen oder<br/>\nalle insgesamt mit einemmal hinauszuwerfen, tatsächlich aber blieben sie dort<br/>\nliegen, wohin sie durch den ersten Wurf gekommen waren, wenn nicht Gregor<br/>\nsich durch das Rumpelzeug wand und es in Bewegung brachte, zuerst<br/>\ngezwungen, weil kein sonstiger Platz zum Kriechen frei war, später aber mit wachsendem Vergnügen, obwohl er nach solchen Wanderungen, zum Sterben<br/>\nmüde und traurig, wieder stundenlang sich nicht rührte.</p>\n<p>Da die Zimmerherren manchmal auch ihr Abendessen zu Hause im gemeinsamen Wohnzimmer einnahmen, blieb die Wohnzimmertür an manchen Abenden geschlossen, aber Gregor verzichtete ganz leicht auf das Öffnen der Tür, hatte er doch schon manche Abende, an denen sie geöffnet war, nicht ausgenutzt, sondern war, ohne daß es die Familie merkte, im dunkelsten Winkel seines Zimmers gelegen. Einmal aber hatte die Bedienerin die Tür zum Wohnzimmer ein wenig offen gelassen, und sie blieb so offen, auch als die Zimmerherren am Abend eintraten und Licht gemacht wurde. Sie setzten sich oben an den Tisch,</p>\n<p>25</p>\n<p>wo in früheren Zeiten der Vater, die Mutter und Gregor gegessen hatten, entfalteten die Servietten und nahmen Messer und Gabel in die Hand. Sofort erschien in der Tür die Mutter mit einer Schüssel Fleisch und knapp hinter ihr die Schwester mit einer Schüssel hochgeschichteter Kartoffeln. Das Essen dampfte<br/>\nmit starkem Rauch. Die Zimmerherren beugten sich über die vor sie hingestellten Schüsseln, als wollten sie sie vor dem Essen prüfen, und tatsächlich zerschnitt der, welcher in der Mitte saß und den anderen zwei als Autorität zu gelten schien, ein Stück Fleisch noch auf der Schüssel, offenbar um festzustellen, ob es mürbe genug sei und ob es nicht etwa in die Küche zurückgeschickt werden solle. Er war befriedigt, und Mutter und Schwester, die gespannt zugesehen hatten, begannen aufatmend zu lächeln.</p>\n<p>Die Familie selbst aß in der Küche. Trotzdem kam der Vater, ehe er in die Küche ging, in dieses Zimmer herein und machte mit einer einzigen Verbeugung, die Kappe in der Hand, einen Rundgang um den Tisch. Die Zimmerherren erhoben<br/>\nsich sämtlich und murmelten etwas in ihre Bärte. Als sie dann allein waren, aßen sie fast unter vollkommenem Stillschweigen. Sonderbar schien es Gregor, daß man aus allen mannigfachen Geräuschen des Essens immer wieder ihre kauenden Zähne heraushörte, als ob damit Gregor gezeigt werden sollte, daß man Zähne brauche, um zu essen, und daß man auch mit den schönsten zahnlosen Kiefern nichts ausrichten könne. »Ich habe ja Appetit«, sagte sich Gregor sorgenvoll, »aber nicht auf diese Dinge. Wie sich diese Zimmerherren nähren, und ich komme um!«</p>\n<p>Gerade an diesem Abend - Gregor erinnerte sich nicht, während der ganzen Zeit die Violine gehört zu haben - ertönte sie von der Küche her. Die Zimmerherren hatten schon ihr Nachtmahl beendet, der mittlere hatte eine Zeitung hervorgezogen, den zwei anderen je ein Blatt gegeben, und nun lasen sie zurückgelehnt und rauchten. Als die Violine zu spielen begann, wurden sie aufmerksam, erhoben sich und<br/>\ngingen auf den Fußspitzen zur Vorzimmertür, in der sie aneinandergedrängt stehen blieben. Man mußte sie von der Küche aus gehört haben, denn der Vater rief: »Ist den Herren das Spiel vielleicht unangenehm? Es kann sofort eingestellt werden.« »Im Gegenteil«, sagte der mittlere der Herren, »möchte das Fräulein nicht zu uns hereinkommen und hier im Zimmer spielen, wo es doch viel bequemer und gemütlicher ist?« »O bitte«, rief der Vater, als sei er der Violinspieler. Die Herren traten ins Zimmer zurück und warteten. Bald kam der Vater mit dem Notenpult, die Mutter mit den Noten und die Schwester mit der Violine. Die Schwester bereitete alles ruhig zum Spiele vor; die Eltern, die niemals früher Zimmer vermietet hatten<br/>\nund deshalb die Höflichkeit gegen die Zimmerherren übertrieben, wagten gar nicht, sich auf ihre eigenen Sessel zu setzen; der Vater lehnte an der Tür, die rechte<br/>\nHand zwischen zwei Knöpfe des geschlossenen Livreerockes gesteckt; die Mutter aber erhielt von einem Herrn einen Sessel angeboten und saß, da sie den Sessel dort ließ, wohin ihn der Herr zufällig gestellt hatte, abseits in einem Winkel.</p>\n<p>Die Schwester begann zu spielen; Vater und Mutter verfolgten, jeder von seiner Seite, aufmerksam die Bewegungen ihrer Hände. Gregor hatte, von dem Spiele angezogen, sich ein wenig weiter vorgewagt und war schon mit dem Kopf im Wohnzimmer. Er wunderte sich kaum darüber, daß er in letzter Zeit so wenig Rücksicht auf die andern nahm; früher war diese Rücksichtnahme sein Stolz gewesen. Und dabei hätte er gerade jetzt mehr Grund gehabt, sich zu verstecken, denn infolge des Staubes, der in seinem Zimmer überall lag und bei der kleinsten Bewegung umherflog, war auch er ganz staubbedeckt; Fäden, Haare, Speiseüberreste schleppte er auf seinem Rücken und an den Seiten mit sich herum; seine Gleichgültigkeit gegen alles war viel zu groß, als daß er sich, wie früher mehrmals während des Tages, auf den Rücken gelegt und am Teppich gescheuert hätte. Und trotz dieses Zustandes hatte er keine Scheu, ein Stück auf dem</p>\n<p>26</p>\n<p>makellosen Fußboden des Wohnzimmers vorzurücken.</p>\n<p>Allerdings achtete auch niemand auf ihn. Die Familie war gänzlich vom<br/>\nViolinspiel in Anspruch genommen; die Zimmerherren dagegen, die zunächst, die Hände in den Hosentaschen, viel zu nahe hinter dem Notenpult der Schwester sich aufgestellt hatten, so daß sie alle in die Noten hätten sehen können, was sicher die Schwester stören mußte, zogen sich bald unter halblauten Gesprächen mit gesenkten Köpfen zum Fenster zurück, wo sie, vom Vater besorgt beobachtet, auch blieben.<br/>\nEs hatte nun wirklich den überdeutlichen Anschein, als wären sie in ihrer Annahme, ein schönes oder unterhaltendes Violinspiel zu hören, enttäuscht, hätten die ganze Vorführung satt und ließen sich nur aus Höflichkeit noch in ihrer Ruhe stören. Besonders die Art, wie sie alle aus Nase und Mund den Rauch ihrer Zigarren in<br/>\ndie Höhe bliesen, ließ auf große Nervosität schließen. Und doch spielte die Schwester so schön. Ihr Gesicht war zur Seite geneigt, prüfend und traurig folgten ihre Blicke den Notenzeilen. Gregor kroch noch ein Stück vorwärts und hielt den Kopf eng an den Boden, um möglicherweise ihren Blicken begegnen zu können. War er ein Tier, da ihn Musik so ergriff ? Ihm war, als zeige sich ihm der Weg zu der ersehnten unbekannten Nahrung. Er war entschlossen, bis zur Schwester vorzudringen, sie<br/>\nam Rock zu zupfen und ihr dadurch anzudeuten, sie möge doch mit ihrer Violine in sein Zimmer kommen, denn niemand lohnte hier das Spiel so, wie er es lohnen wollte. Er wollte sie nicht mehr aus seinem Zimmer lassen, wenigstens nicht,<br/>\nsolange er lebte; seine Schreckgestalt sollte ihm zum erstenmal nützlich werden;<br/>\nan allen Türen seines Zimmers wollte er gleichzeitig sein und den Angreifern entgegenfauchen; die Schwester aber sollte nicht gezwungen, sondern freiwillig<br/>\nbei ihm bleiben; sie sollte neben ihm auf dem Kanapee sitzen, das Ohr zu ihm herunterneigen, und er wollte ihr dann anvertrauen, daß er die feste Absicht gehabt habe, sie auf das Konservatorium zu schicken, und daß er dies, wenn nicht das Unglück dazwischen gekommen wäre, vergangene Weihnachten - Weihnachten war doch wohl schon vorüber? - allen gesagt hätte, ohne sich um irgendwelche Widerreden zu kümmern. Nach dieser Erklärung würde die Schwester in Tränen der Rührung ausbrechen, und Gregor würde sich bis zu ihrer Achsel erheben und ihren Hals küssen, den sie, seitdem sie ins Geschäft ging, frei ohne Band oder Kragen<br/>\ntrug.</p>\n<p>»Herr Samsa!« rief der mittlere Herr dem Vater zu und zeigte, ohne ein weiteres Wort zu verlieren, mit dem Zeigefinger auf den langsam sich vorwärtsbewegenden Gregor. Die Violine verstummte, der mittlere Zimmerherr lächelte erst einmal kopfschüttelnd seinen Freunden zu und sah dann wieder auf Gregor hin. Der Vater schien es für nötiger zu halten, statt Gregor zu vertreiben, vorerst die Zimmerherren zu beruhigen, trotzdem diese gar nicht aufgeregt waren und Gregor sie mehr als<br/>\ndas Violinspiel zu unterhalten schien. Er eilte zu ihnen und suchte sie mit ausgebreiteten Armen in ihr Zimmer zu drängen und gleichzeitig mit seinem Körper ihnen den Ausblick auf Gregor zu nehmen. Sie wurden nun tatsächlich ein wenig böse, man wußte nicht mehr, ob über das Benehmen des Vaters oder über die ihnen jetzt aufgehende Erkenntnis, ohne es zu wissen, einen solchen Zimmernachbar</p>\n<p>wie Gregor besessen zu haben. Sie verlangten vom Vater Erklärungen, hoben ihrerseits die Arme, zupften unruhig an ihren Bärten und wichen nur langsam gegen ihr Zimmer zurück. Inzwischen hatte die Schwester die Verlorenheit, in die sie nach dem plötzlich abgebrochenen Spiel verfallen war, überwunden, hatte sich, nachdem sie eine Zeit lang in den lässig hängenden Händen Violine und Bogen gehalten und weiter, als spiele sie noch, in die Noten gesehen hatte, mit einem Male aufgerafft, hatte das Instrument auf den Schoß der Mutter gelegt, die in Atembeschwerden mit heftig arbeitenden Lungen noch auf ihrem Sessel saß, und war in das Nebenzimmer gelaufen, dem sich die Zimmerherren unter dem Drängen des Vaters schon schneller näherten. Man sah, wie unter den geübten Händen der</p>\n<p>27</p>\n<p>Schwester die Decken und Polster in den Betten in die Höhe flogen und sich ordneten. Noch ehe die Herren das Zimmer erreicht hatten, war sie mit dem Aufbetten fertig und schlüpfte heraus. Der Vater schien wieder von seinem Eigensinn derartig ergriffen, daß er jeden Respekt vergaß, den er seinen Mietern immerhin schuldete. Er drängte nur und drängte, bis schon in der Tür des Zimmers der mittlere der Herren donnernd mit dem Fuß aufstampfte und dadurch den Vater zum Stehen brachte. »Ich erkläre hiermit«, sagte er, hob die Hand und suchte mit den Blicken auch die Mutter und die Schwester, »daß ich mit Rücksicht auf die in dieser Wohnung und Familie herrschenden widerlichen Verhältnisse« - hierbei spie er kurz entschlossen auf den Boden - »mein Zimmer augenblicklich kündige. Ich werde natürlich auch für die Tage, die ich hier gewohnt habe, nicht das Geringste bezahlen, dagegen werde ich es mir noch überlegen, ob ich nicht mit irgendwelchen - glauben Sie mir - sehr leicht zu begründenden Forderungen gegen Sie auftreten werde.« Er schwieg und sah gerade vor sich hin, als erwarte er<br/>\netwas. Tatsächlich fielen sofort seine zwei Freunde mit den Worten ein: »Auch wir kündigen augenblicklich.« Darauf faßte er die Türklinke und schloß mit einem Krach die Tür.</p>\n<p>Der Vater wankte mit tastenden Händen zu seinem Sessel und ließ sich in ihn fallen; es sah aus, als strecke er sich zu seinem gewöhnlichen Abendschläfchen, aber das starke Nicken seines wie haltlosen Kopfes zeigte, daß er ganz und gar nicht schlief. Gregor war die ganze Zeit still auf dem Platz gelegen, auf dem ihn die Zimmerherren ertappt hatten. Die Enttäuschung über das Mißlingen seines Planes, vielleicht aber auch die durch das viele Hungern verursachte Schwäche machten es ihm unmöglich, sich zu bewegen. Er fürchtete mit einer gewissen Bestimmtheit schon für den nächsten Augenblick einen allgemeinen über ihn sich entladenden Zusammensturz und wartete. Nicht einmal die Violine schreckte ihn auf, die, unter den zitternden Fingern der Mutter hervor, ihr vom Schoße fiel und einen hallenden Ton von sich gab.</p>\n<p>»Liebe Eltern«, sagte die Schwester und schlug zur Einleitung mit der Hand auf den Tisch, »so geht es nicht weiter. Wenn ihr das vielleicht nicht einsehet, ich sehe es ein. Ich will vor diesem Untier nicht den Namen meines Bruders aussprechen, und sage daher bloß: wir müssen versuchen, es loszuwerden. Wir haben das Menschenmögliche versucht, es zu pflegen und zu dulden, ich glaube, es kann uns niemand den geringsten Vorwurf machen.« »Sie hat tausendmal Recht«, sagte der Vater für sich. Die Mutter, die noch immer nicht genug Atem finden konnte, fing in die vorgehaltene Hand mit einem irrsinnigen Ausdruck der Augen dumpf zu husten an. Die Schwester eilte zur Mutter und hielt ihr die Stirn. Der Vater schien durch die Worte der Schwester auf bestimmtere Gedanken gebracht zu sein, hatte sich aufrecht gesetzt, spielte mit seiner Dienermütze zwischen den Tellern, die noch vom Nachtmahl der Zimmerherren her auf dem Tische lagen, und sah bisweilen auf den stillen Gregor hin.</p>\n<p>»Wir müssen es loszuwerden suchen«, sagte die Schwester nun ausschließlich zum Vater, denn die Mutter hörte in ihrem Husten nichts, »es bringt euch noch beide um, ich sehe es kommen. Wenn man schon so schwer arbeiten muß, wie wir alle, kann man nicht noch zu Hause diese ewige Quälerei ertragen. Ich kann es auch nicht mehr.« Und sie brach so heftig in Weinen aus, daß ihre Tränen auf das Gesicht der Mutter niederflossen, von dem sie sie mit mechanischen Handbewegungen wischte.</p>\n<p>»Kind«, sagte der Vater mitleidig und mit auffallendem Verständnis, »was sollen wir aber tun?«</p>\n<p>Die Schwester zuckte nur die Achseln zum Zeichen der Ratlosigkeit, die sie nun</p>\n<p>28</p>\n<p>während des Weinens im Gegensatz zu ihrer früheren Sicherheit ergriffen hatte. »Wenn er uns verstünde«, sagte der Vater halb fragend; die Schwester schüttelte aus dem Weinen heraus heftig die Hand zum Zeichen, daß daran nicht zu denken sei. »Wenn er uns verstünde«, wiederholte der Vater und nahm durch Schließen der Augen die Überzeugung der Schwester von der Unmöglichkeit dessen in sich auf, »dann wäre vielleicht ein Übereinkommen mit ihm möglich. Aber so - «</p>\n<p>»Weg muß es«, rief die Schwester, »das ist das einzige Mittel, Vater. Du mußt bloß den Gedanken loszuwerden suchen, daß es Gregor ist. Daß wir es solange geglaubt haben, das ist ja unser eigentliches Unglück. Aber wie kann es denn Gregor sein? Wenn es Gregor wäre, er hätte längst eingesehen, daß ein Zusammenleben von Menschen mit einem solchen Tier nicht möglich ist, und wäre freiwillig fortgegangen. Wir hätten dann keinen Bruder, aber könnten weiter leben und sein Andenken in<br/>\nEhren halten. So aber verfolgt uns dieses Tier, vertreibt die Zimmerherren, will<br/>\noffenbar die ganze Wohnung einnehmen und uns auf der Gasse übernachten<br/>\nlassen. Sieh nur, Vater«, schrie sie plötzlich auf, »er fängt schon wieder an!« Und in einem für Gregor gänzlich unverständlichen Schrecken verließ die Schwester sogar die Mutter, stieß sich förmlich von ihrem Sessel ab, als wollte sie lieber die Mutter</p>\n<p>opfern, als in Gregors Nähe bleiben, und eilte hinter den Vater, der, lediglich durch ihr Benehmen erregt, auch aufstand und die Arme wie zum Schutze der Schwester vor ihr halb erhob.</p>\n<p>Aber Gregor fiel es doch gar nicht ein, irgend jemandem und gar seiner Schwester Angst machen zu wollen. Er hatte bloß angefangen sich umzudrehen, um in sein Zimmer zurückzuwandern, und das nahm sich allerdings auffallend aus, da er infolge seines leidenden Zustandes bei den schwierigen Umdrehungen mit seinem Kopfe nachhelfen mußte, den er hierbei viele Male hob und gegen den Boden schlug. Er hielt inne und sah sich um. Seine gute Absicht schien erkannt worden zu sein; es war nur ein augenblicklicher Schrecken gewesen. Nun sahen ihn alle schweigend und traurig an. Die Mutter lag, die Beine ausgestreckt und aneinandergedrückt, in ihrem Sessel, die Augen fielen ihr vor Ermattung fast zu; der Vater und die Schwester saßen nebeneinander, die Schwester hatte ihre Hand um des Vaters Hals gelegt. »Nun darf ich mich schon vielleicht umdrehen«,<br/>\ndachte Gregor und begann seine Arbeit wieder. Er konnte das Schnaufen der Anstrengung nicht unterdrücken und mußte auch hier und da ausruhen.</p>\n<p>Im übrigen drängte ihn auch niemand, es war alles ihm selbst überlassen. Als er die Umdrehung vollendet hatte, fing er sofort an, geradeaus zurückzuwandern. Er staunte über die große Entfernung, die ihn von seinem Zimmer trennte, und begriff gar nicht, wie er bei seiner Schwäche vor kurze Zeit den gleichen Weg, fast ohne</p>\n<p>es zu merken, zurückgelegt hatte. Immerfort nur auf rasches Kriechen bedacht, achtete er kaum da auf, daß kein Wort, kein Ausruf seiner Familie ihn störte.</p>\n<p>Erst als er schon in der Tür war, wendete er den Kopf, nicht vollständig, denn er fühlte den Hals steif werden, immerhin sah er noch, daß sich hinter ihm nichts verändert hatte, nur die Schwester war aufgestanden. Sein letzter Blick streifte die Mutter, die nun völlig eingeschlafen war.</p>\n<p>Kaum war er innerhalb seines Zimmers, wurde die Tür eiligst zu gedrückt festgeriegelt und versperrt. Über den plötzlichen Lärm hinter sich erschrak Gregor so, daß ihm die Beinchen einknickten. Es war die Schwester, die sich so beeilt hatte. Aufrecht war sie schon da gestanden und hatte gewartet, leichtfüßig war sie dann vorwärtsgesprungen, Gregor hatte sie gar nicht kommen hören, und ein »Endlich!« rief sie den Eltern zu, während sie den Schlüssel im Schloß umdrehte.</p>\n<p>»Und jetzt?« fragte sich Gregor und sah sich im Dunkeln um. Er machte bald<br/>\ndie Entdeckung, daß er sich nun überhaupt nicht mehr rühren konnte. Er wunderte</p>\n<p>29</p>\n<p>30 sich darüber nicht, eher kam es ihm unnatürlich vor, daß er sich bis jetzt tatsächlich mit</p>\n<p>diesen dünnen Beinchen hatte fortbewegen können. Im übrigen fühlte er sich verhältnismäßig behaglich. Er hatte zwar Schmerzen im ganzen Leib, aber ihm war, als würden sie allmählich schwächer und schwächer und würden schließlich ganz vergehen. Den verfaulten Apfel in seinem Rücken und die entzündete Umgebung, die ganz von weichem Staub bedeckt waren, spürte er schon kaum. An seine Familie dachte er mit Rührung und Liebe zurück. Seine Meinung darüber, daß er verschwinden müsse, war womöglich noch entschiedener, als die seiner Schwester. In diesem Zustand leeren und friedlichen Nachdenkens blieb er, bis die Turmuhr<br/>\ndie dritte Morgenstunde schlug. Den Anfang des allgemeinen Hellerwerdens draußen vor dem Fenster erlebte er noch. Dann sank sein Kopf ohne seinen Willen gänzlich nieder, und aus seinen Nüstern strömte sein letzter Atem schwach hervor.</p>\n<p>Als am frühen Morgen die Bedienerin kam - vor lauter Kraft und Eile schlug sie, wie oft man sie auch schon gebeten hatte, das zu vermeiden, alle Türen derartig zu, daß in der ganzen Wohnung von ihrem Kommen an kein ruhiger Schlaf mehr möglich war - , fand sie bei ihrem gewöhnlichen kurzen Besuch an Gregor zuerst nichts Besonderes. Sie dachte, er liege absichtlich so unbeweglich da und spiele den Beleidigten; sie traute ihm allen möglichen Verstand zu. Weil sie zufällig den langen Besen in der Hand hielt, suchte sie mit ihm Gregor von der Tür aus zu kitzeln. Als sich auch da kein Erfolg zeigte, wurde sie ärgerlich und stieß ein wenig in Gregor hinein, und erst als sie ihn ohne jeden Widerstand von seinem Platze geschoben hatte, wurde sie aufmerksam. Als sie bald den wahren Sachverhalt erkannte, machte sie große Augen, pfiff vor sich hin, hielt sich aber nicht lange auf, sondern riß die Tür des Schlafzimmers auf und rief mit lauter Stimme in das Dunkel hinein: »Sehen Sie nur mal an, es ist krepiert; da liegt es, ganz und gar krepiert!«</p>\n<p>Das Ehepaar Samsa saß im Ehebett aufrecht da und hatte zu tun, den<br/>\nSchrecken über die Bedienerin zu verwinden, ehe es dazu kam, ihre Meldung aufzufassen. Dann aber stiegen Herr und Frau Samsa, jeder auf seiner Seite,<br/>\neiligst aus dem Bett, Herr Samsa warf die Decke über seine Schultern, Frau<br/>\nSamsa kam nur im Nachthemd hervor; so traten sie in Gregors Zimmer.<br/>\nInzwischen hatte sich auch die Tür des Wohnzimmers geöffnet, in dem Grete seit dem Einzug der Zimmerherren schlief; sie war völlig angezogen, als hätte sie gar nicht geschlafen, auch ihr bleiches Gesicht schien das zu beweisen. »Tot?« sagte Frau Samsa und sah fragend zur Bedienerin auf, trotzdem sie doch alles selbst prüfen und sogar ohne Prüfung erkennen konnte. »Das will ich meinen«, sagte die Bedienerin und stieß zum Beweis Gregors Leiche mit dem Besen noch ein großes Stück seitwärts. Frau Samsa machte eine Bewegung, als wolle sie den Besen zurückhalten, tat es aber nicht. »Nun«, sagte Herr Samsa, »jetzt können wir Gott danken.« Er bekreuzte sich, und die drei Frauen folgten seinem Beispiel. Grete,<br/>\ndie kein Auge von der Leiche wendete, sagte: »Seht nur, wie mager er war. Er hat<br/>\nja auch schon so lange Zeit nichts gegessen. So wie die Speisen hereinkamen,<br/>\nsind sie wieder hinausgekommen.« Tatsächlich war Gregors Körper vollständig flach und trocken, man erkannte das eigentlich erst jetzt, da er nicht mehr von den Beinchen gehoben war und auch sonst nichts den Blick ablenkte.</p>\n<p>»Komm, Grete, auf ein Weilchen zu uns herein«, sagte Frau Samsa mit einem wehmütigen Lächeln, und Grete ging, nicht ohne nach der Leiche zurückzusehen, hinter den Eltern in das Schlafzimmer. Die Bedienerin schloß die Tür und öffnete gänzlich das Fenster. Trotz des frühen Morgens war der frischen Luft schon etwas Lauigkeit beigemischt. Es war eben schon Ende März.</p>\n<p>Aus ihrem Zimmer traten die drei Zimmerherren und sahen sich erstaunt nach ihrem Frühstück um; man hatte sie vergessen. »Wo ist das Frühstück?« fragte der mittlere der Herren mürrisch die Bedienerin. Diese aber legte den Finger an den</p>\n<p>Mund und winkte dann hastig und schweigend den Herren zu, sie möchten in Gregors Zimmer kommen. Sie kamen auch und standen dann, die Hände in den Taschen ihrer etwas abgenutzten Röckchen, in dem nun schon ganz hellen Zimmer um Gregors Leiche herum.</p>\n<p>Da öffnete sich die Tür des Schlafzimmers, und Herr Samsa erschien in seiner<br/>\nLivree an einem Arm seine Frau, am anderen seine Tochter. Alle waren ein wenig verweint; Grete drückte bisweilen ihr Gesicht an den Arm des Vaters. »Verlassen<br/>\nSie sofort meine Wohnung!« sagte Herr Samsa und zeigte auf die Tür, ohne die<br/>\nFrauen von sich zu lassen. »Wie meinen Sie das?« sagte der mittlere der Herren<br/>\netwas bestürzt und lächelte süßlich. Die zwei anderen hielten die Hände auf dem Rücken und rieben sie ununterbrochen aneinander, wie in freudiger Erwartung eines</p>\n<p>großen Streites, der aber für sie günstig ausfallen mußte. »Ich meine es genau so, wie ich es sage«, antwortete Herr Samsa und ging in einer Linie mit seinen zwei Begleiterinnen auf den Zimmerherrn zu. Dieser stand zuerst still da und sah zu<br/>\nBoden, als ob sich die Dinge in seinem Kopf zu einer neuen Ordnung zusammenstellten. »Dann gehen wir also«, sagte er dann und sah zu Herrn</p>\n<p>Samsa auf, als verlange er in einer plötzlich ihn überkommenden Demut sogar für diesen Entschluß eine neue Genehmigung. Herr Samsa nickte ihm bloß mehrmals kurz mit großen Augen zu. Daraufhin ging der Herr tatsächlich sofort mit langen Schritten ins Vorzimmer; seine beiden Freunde hatten schon ein Weilchen lang<br/>\nmit ganz ruhigen Händen aufgehorcht und hüpften ihm jetzt geradezu nach, wie in Angst, Herr Samsa könnte vor ihnen ins Vorzimmer eintreten und die Verbindung<br/>\nmit ihrem Führer stören. Im Vorzimmer nahmen alle drei die Hüte vom Kleiderrechen, zogen ihre Stöcke aus dem Stockbehälter, verbeugten sich stumm und verließen die Wohnung. In einem, wie sich zeigte, gänzlich unbegründeten Mißtrauen trat Herr Samsa mit den zwei Frauen auf den Vorplatz hinaus; an das Geländer gelehnt, sahen sie zu, wie die drei Herren zwar langsam, aber ständig die lange Treppe hinunterstiegen, in jedem Stockwerk in einer bestimmten Biegung des Treppenhauses verschwanden und nach ein paar Augenblicken wieder hervorkamen; je tiefer sie gelangten, desto mehr verlor sich das Interesse der Familie Samsa für sie, und als ihnen entgegen und dann hoch über sie hinweg ein Fleischergeselle mit der Trage auf dem Kopf in stolzer Haltung heraufstieg, verließ bald Herr Samsa mit den Frauen das Geländer, und alle kehrten, wie erleichtert, in ihre Wohnung zurück.</p>\n<p>Sie beschlossen, den heutigen Tag zum Ausruhen und Spazierengehen zu verwenden; sie hatten diese Arbeitsunterbrechung nicht nur verdient, sie<br/>\nbrauchten sie sogar unbedingt. Und so setzten sie sich zum Tisch und schrieben<br/>\ndrei Entschuldigungsbriefe, Herr Samsa an seine Direktion, Frau Samsa an ihren Auftraggeber, und Grete an ihren Prinzipal. Während des Schreibens kam die Bedienerin herein, um zu sagen, daß sie fortgehe, denn ihre Morgenarbeit war beendet. Die drei Schreibenden nickten zuerst bloß, ohne aufzuschauen, erst als<br/>\ndie Bedienerin sich immer noch nicht entfernen wollte, sah man ärgerlich auf. »Nun?« fragte Herr Samsa. Die Bedienerin stand lächelnd in der Tür, als habe sie der Familie ein großes Glück zu melden, werde es aber nur dann tun, wenn sie gründlich ausgefragt werde. Die fast aufrechte kleine Straußfeder auf ihrem Hut, über die sich Herr Samsa schon während ihrer ganzen Dienstzeit ärgerte, schwankte leicht nach allen Richtungen. »Also was wollen Sie eigentlich?« fragte Frau</p>\n<p>Samsa, vor welcher die Bedienerin noch am meisten Respekt hatte. »Ja«, antwortete die Bedienerin und konnte vor freundlichem Lachen nicht gleich weiter reden, »also darüber, wie das Zeug von nebenan weggeschafft werden soll, müssen Sie sich keine Sorge machen. Es ist schon in Ordnung.« Frau Samsa und Grete beugten sich zu ihren Briefen nieder, als wollten sie weiterschreiben; Herr Samsa,</p>\n<p>31</p>\n<p>welcher merkte, daß die Bedienerin nun alles ausführlich zu beschreiben anfangen wollte, wehrte dies mit ausgestreckter Hand entschieden ab. Da sie aber nicht erzählen durfte, erinnerte sie sich an die große Eile, die sie hatte, rief offenbar beleidigt: »Adjes allseits«, drehte sich wild um und verließ unter fürchterlichem Türezuschlagen die Wohnung.</p>\n<p>»Abends wird sie entlassen«, sagte Herr Samsa, bekam aber weder von seiner Frau, noch von seiner Tochter eine Antwort, denn die Bedienerin schien ihre kaum gewonnene Ruhe wieder gestört zu haben. Sie erhoben sich, gingen zum Fenster und blieben dort, sich umschlungen haltend. Herr Samsa drehte sich in seinem Sessel nach ihnen um und beobachtete sie still ein Weilchen. Dann rief er: »Also kommt doch her. Laßt schon endlich die alten Sachen. Und nehmt auch ein wenig Rücksicht auf mich.« Gleich folgten ihm die Frauen, eilten zu ihm, liebkosten ihn und beendeten rasch ihre Briefe.</p>\n<p>Dann verließen alle drei gemeinschaftlich die Wohnung, was sie schon seit Monaten nicht getan hatten, und fuhren mit der Elektrischen ins Freie vor die<br/>\nStadt. Der Wagen, in dem sie allein saßen, war ganz von warmer Sonne durchschienen. Sie besprachen, bequem auf ihren Sitzen zurückgelehnt, die Aussichten für die Zukunft, und es fand sich, daß diese bei näherer Betrachtung durchaus nicht schlecht waren, denn aller drei Anstellungen waren, worüber sie einander eigentlich noch gar nicht ausgefragt hatten, überaus günstig und besonders für später vielversprechend. Die größte augenblickliche Besserung der Lage mußte sich natürlich leicht durch einen Wohnungswechsel ergeben; sie wollten nun eine kleinere und billigere, aber besser gelegene und überhaupt praktischere Wohnung nehmen, als es die jetzige, noch von Gregor ausgesuchte war. Während sie sich so unterhielten, fiel es Herrn und Frau Samsa im Anblick ihrer immer lebhafter werdenden Tochter fast gleichzeitig ein, wie sie in der<br/>\nletzten Zeit trotz aller Plage, die ihre Wangen bleich gemacht hatte, zu einem schönen und üppigen Mädchen aufgeblüht war. Stiller werdend und fast unbewußt durch Blicke sich verständigend, dachten sie daran, daß es nun Zeit sein werde, auch einen braven Mann für sie zu suchen. Und es war ihnen wie eine Bestätigung ihrer neuen Träume und guten Absichten, als am Ziele ihrer Fahrt die Tochter als erste sich erhob und ihren jungen Körper dehnte.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Arbeitsblatt 1 zu Kafkas Erzählung \"Die Verwandlung\"</p>\n<p> </p>\n<p>Nachdem du dich ausgiebig mit Kafkas \"Verwandlung beschäftigt hast, beantworte nun die nachfolgenden Fragen. Beziehe in deine Antworten auch Textstellen mit ein und begründe deine Aussagen. Notiere die wichtigsten Stichpunkte auf dem Arbeitsblatt und beantworte die Fragen dann auf einem gesonderten Blatt.</p>\n<p>1. Wie reagiert Gregor Samsa, als er zu Beginn der Erzählung verwandelt erwacht? </p>\n<p> 2. Welche Haltung hat Gregor gegenüber seinem Beruf? </p>\n<p>3. Welche Rolle spielt Gregor vor und welche nach der Verwandlung in seiner Familie? </p>\n<p>4. Gibt es Verbindungen zwischen Franz Kafka und der Figur Gregor Samsa? </p>\n<p>5. Wofür kann das Ungeziefer metaphorisch stehen? </p>\n<p> </p>\n<p>6. Wie sah Gregors soziales Leben vor seiner Verwandlung aus</p>\n<p>7. Was kennzeichnet Gregors Vater nach der Verwandlung Gregors? Hat auch er sich \"verwandelt\"?</p>\n<p>8. Welche Rolle spielt Grete nach der Verwandlung für Gregor? Wie verändert sie sich?</p>\n<p>9. Verändert sich Gregor im Laufe der Erzählung nur äußerlich oder auch innerlich?</p>\n<p>5. Lässt sich das Verhalten der Familienmitglieder gegenüber Gregor moralisch bewerten?</p>\n<p>   </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Die Biographie",
                "reference": {
                    "value": "3603786"
                },
                "sections": []
            },
            {
                "title": "Vor dem Gesetz",
                "reference": {
                    "value": "3603790"
                },
                "sections": []
            },
            {
                "title": "Die Verwandlung",
                "reference": {
                    "value": "3603794"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Hörtext vor dem Gesetz ",
                "origin": "Hörtext vor dem Gesetz ",
                "customOrigin": null,
                "link": "https://youtu.be/0r6eej6784A",
                "visible": true
            },
            {
                "type": "link",
                "title": "Link naar opdracht bij voor dem Gesetz",
                "origin": "Link naar opdracht bij voor dem Gesetz",
                "customOrigin": null,
                "link": "http://trabitour.online.noordhoff.nl/ChooseAssignment/ctl/viewitem/mId/3941?id=7136c48a-f701-e311-94f4-3c4a92ddfec8&IsCommunity=False&MaterialCommunityModus=Normal&materialtype=Assignment&returntype=assignments&StudentId=&StructureId=47427b1d-98fa-e211-94f4-3c4a92ddfec8&tabid=1925&moduleid=-1&tabmoduleid=-1",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "f2513775-3d54-423b-803b-15e06a8c89a8": "VWO 5"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "81a1f605-db58-448d-a1dc-da682316c505": "Duits"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}