{
    "documentAuthors": [
        "Auteur Kunskapsskolan"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Auteur Kunskapsskolan",
            "referenceName": null,
            "reference": {
                "value": "31844"
            },
            "firstName": "Auteur",
            "infix": null,
            "lastName": "Kunskapsskolan",
            "emailAddress": "helpdesk@kunskapsskolan.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-04-23T08:54:30Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 109846,
    "title": "Blokkade Berlijn",
    "description": "Bij het samenstellen van deze leerbron is gebruik gemaakt van een arrangement uit de Stercollecties van VO-Content. Het oorspronkelijke arrangement is eigendom van VO-Content en gedeeld onder de CC-BY SA licentie. \r\nhttps://maken.wikiwijs.nl/89671/Blokkade_Berlijn_vmbo_kgt34",
    "lastModifiedDate": "2019-04-23T08:54:30+02:00",
    "dateCreated": "2017-09-15T11:45:59+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Kunskapsskolan, Auteur",
                "reference": {
                    "value": "31844"
                },
                "firstName": "Auteur",
                "infix": null,
                "lastName": "Kunskapsskolan",
                "emailAddress": "helpdesk@kunskapsskolan.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/109846/"
    },
    "sections": [
        {
            "reference": {
                "value": "3664532"
            },
            "heading": {
                "type": "heading",
                "content": "Blokkade Berlijn",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3664533"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat ga je doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p>In 1948 blokkeerde de Sovjet-Unie alle toegangen tot Berlijn. Het waren spannende tijden. Hoe kwamen de Berlijners aan levensmiddelen en brandstoffen? Wat beoogde de Sovjet-Unie? Welke hulp konden de stedelingen van de Amerikanen en Britten verwachten?</p>\n<p><strong>Wat ga je doen?</strong></p>\n<p>- Beantwoord de vragen onder de leerteksten. <br/>\n- Maak de puzzel op het einde en lever je werk in bij de docent.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3664535"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindproduct",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p><strong>Eindproduct</strong><br/>\nAls eindproduct van deze opdracht maak je een puzzel met woorden en namen die verwijzen naar de inhoud van de opdracht 'Blokkade van Berlijn'.</p>\n<p>Met de puzzel heb je laten zien dat je weet wat de Berlijnse blokkade inhield.<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3664539"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kennisbank",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/> In deze opdracht gaat het over de blokkade van Berlijn in 1948-1949.<br/>\nBestudeer, voor je met de opdracht begint, uit de Kennisbank Blokvorming tussen Oost en West de pagina over de Blokkade van Berlijn.<br/>\n<strong>KB:</strong> <a href=\"http://maken.wikiwijs.nl/88022#!page-2549245\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=900,height=660'); return false;\">Blokvorming tussen Oost en West</a></p>\n<p>Zorg dat je na het bestuderen van deze pagina antwoord kunt geven op de volgende <strong>vraag:</strong></p>\n<p>1)  Wat was de <strong>aanleiding</strong> voor de blokkade van Berlijn door de Sovjets?</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3664541"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9fccd4bab1485b19ea45b9aaeaa84f2e9a484577.png\" class=\"height-267-pixels width-175-pixels float-right\"/></p>\n<p><strong>Vier bezettingszones</strong></p>\n<p>Zorg dat je goed de video over Berlijn en de Koude Oorlog hebt bekeken.</p>\n<p>Duitsland was verdeeld in vier bezettingszones: een Amerikaanse, een Britse, een Franse en een Sovjet-Russische zone. Berlijn, de hoofdstad van Duitsland, lag binnen de Russische zone, maar was ook verdeeld in vier zones. Dat hadden de geallieerden zo afgesproken.</p>\n<p>Berlijn werd bestuurd door de Geallieerde Controleraad. De samenwerking binnen de raad was in aanvang goed. Maar al snel raakte de verhouding tussen de Amerikanen, Britten en Fransen aan de ene kant en de Sovjets aan de andere verstoord. Stalin, de leider van de Sovjet-Unie, had de afspraak om Berlijn te verdelen geaccepteerd, maar vond het maar niets.</p>\n<p>De Amerikanen, Britten en Fransen hadden al enige tijd ruzie met de Sovjets over geld. De Amerikanen wilden het geldsysteem in Duitsland hervormen en de D-Mark invoeren. Voor de oorlog kende Duitsland een hyperinflatie, dat wil zeggen dat het geld in razend tempo minder waard werd.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3f3a55f7f2a80c3c743159bfd4966021db49eb42.png\" class=\"height-244-pixels width-175-pixels float-right\"/></p>\n<p>Aan het eind van 1923 had je een postzegel van 50 miljard Reichsmark nodig om een brief te versturen. Na de oorlog dreigde die inflatie weer de kop op te steken en om dat te voorkomen wilden de westerse geallieerden de D-Mark invoeren. De Sovjets wezen het voorstel voor de D-mark af. Ze kwamen in hun eigen zone met een alternatief, de Ostmark.</p>\n<p>Maar wat te doen met Berlijn? Konden de Berlijners de D-mark en de Ostmark beide gebruiken voor hun boodschappen? De Geallieerde Controleraad kwam er niet uit. Tijdens een nachtelijke bijeenkomst op 22 juni 1948 eindigde het overleg met knallende deuren en het vertrek van de vertegenwoordiger van de Sovjet-Unie, maarschalk Sokolovski. De Sovjets voerden de Ostmark in, niet alleen in hun zone maar voor heel Berlijn. De westerse geallieerden verklaarden de Ostmark ongeldig in de westelijke sectoren van Berlijn en introduceerden daar de D-mark.<br/>\n<br/>\n<strong>Vragen:</strong></p>\n<p>2) Waarom is hyperinflatie onhandig voor mensen die boodschappen willen doen?</p>\n<p>3) Waarom konden de Amerikanen, Britten en Fransen zo slecht opschieten met de Sovjets?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3664544"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Blokkade</strong><br/>\n<br/>\nEen dag na het mislukte overleg over de D-mark reageerden de Sovjets met een blokkade van Berlijn.</p>\n<p>Ze lieten weten dat 'vanwege technische problemen' er geen verkeer van en naar Berlijn mogelijk was. Kanalen, bruggen, wegen, spoorlijnen en waterwegen waren wegens 'reparaties' gesloten. En als klap op de vuurpijl schakelden de Sovjets de stroom uit en sloten het gas en het water af.</p>\n<p>Lees nu de onderstaande ervaringen van de mensen die met de gevolgen van de blokkade moesten leven.</p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<div><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5e05a6ce7de131ec7025e1f04ac83bebcf7ff9d7.png\" class=\"height-267-pixels width-175-pixels float-right\"/>Hans Peter Herz kan de blokkade zich nog goed herinneren. \"Er was bijna geen elektriciteit. Iedereen stond op rantsoen. Soms had je alleen 's nachts een paar uurtjes stroom. M'n moeder stond dan op en ging strijken.\"<br/>\n<br/>\nHerz werkte voor een radiostation. \"Mensen hadden wel een radio thuis, maar omdat er bijna geen elektriciteit was, konden ze niet luisteren. We gingen dan met een geluidswagen door de stad en op pleinen riepen we het laatste nieuws om. Iedereen was natuurlijk heel nieuwsgierig hoe het met de blokkade van de Russen ging. Er stonden altijd honderden mensen om ons heen. Hele discussies werden er gevoerd. Veel inwoners wilden dat de geallieerden met tanks naar Berlijn zouden komen om die blokkade te breken. Maar dat was natuurlijk levensgevaarlijk geweest. Dan was het oorlog geworden.\"</div>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bfcdd4141817dbb7c65dcea25eaa3b160d2d6f09.png\" class=\"float-right\"/></p>\n<p>In West-Berlijn zaten 2,2 miljoen stedelingen en achtduizend geallieerde militairen en hun familie zonder levensmiddelen en brandstof. De Sovjets boden de West-Berlijners aan om zich in Oost-Berlijn in te schrijven voor voedsel en brandstoffen. De geallieerden wezen dat aanbod als propagandatruc af.<br/>\nEn van de West-Berlijners zelf ging maar 6% op het voorstel in.<br/>\nLiever kaarslicht en kou dan kolen van Stalin.</p>\n<p>Al moest er natuurlijk wel een oplossing worden gevonden voor de blokkade.<br/>\nEn wat doe je als je niet over de weg, het spoor of het water naar Berlijn kunt gaan? Dan ga je door de lucht! Dat kon ook, want er waren door de geallieerden afspraken gemaakt om over elkaars bezettingszones te kunnen vliegen. De Sovjets legden westerse vliegtuigen daarom geen strobreed in de weg.<br/>\n<br/>\n<strong>Vraag:</strong></p>\n<p>4) Waarom noemen de geallieerden de hulp van de Sovjets een 'propagandatruc'?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3664547"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7270940fa35bf261e32cb52e3101b548814ef1ef.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Rozijnenbommenwerpers</strong></p>\n<p>De Amerikanen reageerden direct op de blokkade met een luchtbrug. Een paar dagen later gevolgd door de Britten.</p>\n<p>De eerste die de lucht in ging was Captain Jack O. Bennett. Hij kreeg op de 23e juni een telefoontje van generaal Clay. \"Of ik diezelfde dag nog naar West-Berlijn wilde vliegen om daar kolen af te leveren.\" Hij had er helemaal geen zin in. \"Kolen? Ik heb alleen een passagiersvliegtuig. Dan moet ik zeker al die stoelen eruit slopen om die stoffige kolen te kunnen laden.\"</p>\n<p>Bennett ging toch overstag. \"Ik ben gek op vliegen.\" Bovendien zag hij in dat er wel iets moest gebeuren. \"Voor de inwoners van Berlijn zag de situatie er heel somber uit. Er dreigde hongersnood.\" Hij vloog dezelfde dag nog. Niet met kolen, maar met aardappelen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Wat begon als een wat onbesuisde actie werd al snel een geoliede machine. Naast de twee vliegvelden Tempelhof en Gatow werd er binnen drie maanden een derde vliegveld aangelegd, Tegel. De Britten vlogen ook met watervliegtuigen, die op de Havel en de Grosse Wannsee landden.</p>\n<p>In totaal zijn er 277.264 vluchten uitgevoerd.<br/>\nElke drie minuten kon er een vliegtuig landen.</p>\n<p>Om die enorme hoeveelheid vluchten te verwerken, was het volgende systeem opgezet:</p>\n<ul>\n<li>Er werd eenrichtingsverkeer ingesteld. Op de heenweg vlogen ze van Hamburg en Frankfurt am Main naar Berlijn. Op de terugweg vlogen ze van Berlijn naar Hannover.</li>\n<li>De vliegtuigen vlogen op vijf hoogtes.</li>\n<li>Een piloot mocht één poging doen om te landen.<br/>\nAls dat niet lukte, moest hij met zijn vracht weer terugvliegen naar Hannover.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a825c92a650dcf6cb8dd50284db2f259b781b36a.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p>De vracht bestond uit kolen voor de elektriciteitscentrales, bouwmaterialen, winterkleding, medicijnen en vooral voedsel. Er zat ook wat snoepgoed met kauwgom, chocolade en rozijnen bij. Vooral bij Tempelhof stonden er altijd veel mensen te kijken. De piloten gooiden kleine pakketjes aan parachutes uit de ramen voor de kinderen.</p>\n<p>Bennett was niet alleen de eerste die vloog, maar ook degene die het vaakst gevlogen heeft: zo'n zeshonderd keer. Hij ging soms wel drie keer op een dag heen en weer.<br/>\nStel, dat de luchtbrug niet was gelukt. Wat dan? Jarenlang zei Bennett: \"Als die luchtbrug er niet was gekomen, hadden de Russen West-Berlijn ingenomen. En wat was er daarna gebeurd?\"<br/>\nZijn bange vermoedens werden later bevestigd: \"Na de val van de Berlijnse Muur hebben ze in de DDR-archieven stukken gevonden waaruit op te maken was dat de Russen destijds West-Berlijn hadden bezet als het westen niet met die luchtbrug had gereageerd. Dat staat zwart op wit.\"<br/>\n<br/>\n<strong>Vraag:</strong></p>\n<p>5) De West-Berlijners gaven de vliegtuigen de bijnaam 'Rozijnenbommenwerpers'. Vind je dat een goede bijnaam? Waarom wel/niet? Leg je antwoord uit.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3664551"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f8028369ed18185efc31ec4c620d4c73344ffcfd.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Opheffing van de blokkade</strong></p>\n<p>Na bijna een jaar zag Stalin in dat doorgaan met de blokkade zinloos was.<br/>\nOp 12 mei 1949 hief hij de blokkade op. Auto's en treinen werden weer tot Berlijn toegelaten. De luchtbrug ging nog even door, tot september van dat jaar toen alles weer genormaliseerd was.</p>\n<p>Door de blokkade en de luchtbrug zagen de vier bezettingsmachten in dat ze het nooit eens zouden worden over de toekomst van Berlijn en van Duitsland. Het land viel in tweeën uiteen. Op 23 juni 1949, negen dagen na de opheffing van de blokkade, werden de Amerikaanse, Britse en Franse zones weer in handen van de Duitsers gegeven. West-Duitsland, officieel de Bondsrepubliek Duitsland (BRD), was geboren, met Bonn als de nieuwe hoofdstad. De Russische zone werd Oost-Duitsland, officieel de Duitse Democratische Republiek (DDR).</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>En Berlijn? De drie geallieerde zones in Berlijn werden samengevoegd tot West-Berlijn. En de Russische zone in Berlijn werd Oost-Berlijn, hoofdstad van de DDR.</p>\n<p>Naar aanleiding van de les die de West-Berlijners van de blokkade hebben geleerd, werd het de zogenaamde <em>Senaatsreserve</em> ingesteld. Deze reserve hield in dat er altijd in Berlijn voor 180 dagen levensmiddelen en brandstoffen aanwezig moesten zijn.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/><strong>Vraag:</strong></p>\n<p>6) Leg in je eigen woorden uit wat we bedoelen met de stelling: 'De blokkade van Berlijn was het eerste tastbare bewijs van de Koude Oorlog'.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3664554"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p><strong>Eindproduct: Puzzel</strong><br/>\nDownload het onderstaande wordbestand.</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\"><span class=\"underline\"><strong>Eindproduct: Puzzel</strong></span></a></p>\n<p>Van links naar rechts zie je negen woorden die alle verwijzen naar de inhoud van de les 'Blokkade van Berlijn'.</p>\n<p>Na invulling van de goede woorden zie je verticaal de naam van een vliegveld in Berlijn verschijnen.</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/0/0a58c4edc454a5126cbc7fa62046034875b5ad27.pdf\">Controleer jouw antwoord.</a> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3664556"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Begrippenlijst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Bezettingszone</strong><br/>\nSituatie waarbij (een deel van) een land wordt bezet of gecontroleerd door een ander land. Zo was Duitsland na de Tweede Wereldoorlog verdeeld in vier bezettingszones: een Amerikaanse, een Britse, een Franse en een Sovjet-Russische zone. Ook Berlijn was op die manier verdeeld.</td>\n<td width=\"340\" valign=\"top\"><strong>Hyperinflatie</strong><br/>\nToestand waarbij het geld in een land in razend tempo minder waard wordt. Dit was het geval in Duitsland voor de Tweede Wereldoorlog.</td>\n</tr>\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Koude Oorlog</strong><br/>\nPeriode van na de Tweede Wereldoorlog tot eind jaren tachtig, waarin een voortdurende spanning heerste tussen de Westerse democratische kapitalistische landen en de communistische Oosterse landen.</td>\n<td width=\"340\" valign=\"top\"><strong>Senaatsreserve</strong><br/>\nAls gevolg van de blokkade besloot de Senaat van West-Berlijn dat in Berlijn altijd een voorraad van 180 dagen aan primaire levensbehoeften en brandstoffen aanwezig moest zijn, de zogenaamde Senaatsreserve</td>\n</tr>\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Blokkade van Berlijn</strong><br/>\nAfsluiting van Berlijn door de Sovjets van 23 juni 1948 tot 12 mei 1949. Oorzaak was mislukt overleg over de D-mark. Er was geen verkeer naar Berlijn over land meer mogelijk en ook stroom, gas en water waren er afgesloten.</td>\n<td width=\"340\" valign=\"top\"><strong>Geallieerde Controleraad</strong><br/>\nDe Geallieerde Controleraad, in het Duits de Alliierter Kontrollrat genoemd, of de Vier Machten (Duits: Vier Mächte), was een militair bestuursorgaan in de geallieerde bezettingszones in Duitsland na het einde van de Tweede Wereldoorlog in Europa. De leden waren de Verenigde Staten, het Verenigd Koninkrijk, Frankrijk en de Sovjet-Unie. De raad zetelde in Berlijn.</td>\n</tr>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span style=\"color:#E6E6FA;\">Blokkade Berlijn</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_fcedc1bf0f7a85e58c05740eb770e00f42baaa31.PNG",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Blokkade Berlijn",
                "reference": {
                    "value": "3664532"
                },
                "sections": [
                    {
                        "title": "Wat ga je doen?",
                        "reference": {
                            "value": "3664533"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindproduct",
                        "reference": {
                            "value": "3664535"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kennisbank",
                        "reference": {
                            "value": "3664539"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap1",
                        "reference": {
                            "value": "3664541"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap2",
                        "reference": {
                            "value": "3664544"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap3",
                        "reference": {
                            "value": "3664547"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap4",
                        "reference": {
                            "value": "3664551"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap5",
                        "reference": {
                            "value": "3664554"
                        },
                        "sections": []
                    },
                    {
                        "title": "Begrippenlijst",
                        "reference": {
                            "value": "3664556"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Blokkade Berlijn vmbo-kgt34",
                "url": "https://maken.wikiwijs.nl/89671/",
                "datePublished": "2020-07-29T08:17:01+02:00"
            }
        ]
    }
}