{
    "documentAuthors": [
        "Rolf ten Tije"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Rolf ten Tije",
            "referenceName": null,
            "reference": {
                "value": "56095"
            },
            "firstName": "Rolf",
            "infix": null,
            "lastName": "ten Tije",
            "emailAddress": "18883@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-17T22:08:29Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 110206,
    "title": "Rolf ten Tije",
    "description": "",
    "lastModifiedDate": "2019-02-17T22:08:29+01:00",
    "dateCreated": "2017-09-19T14:14:01+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "ten Tije, Rolf",
                "reference": {
                    "value": "56095"
                },
                "firstName": "Rolf",
                "infix": null,
                "lastName": "ten Tije",
                "emailAddress": "18883@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/110206/"
    },
    "sections": [
        {
            "reference": {
                "value": "3797071"
            },
            "heading": {
                "type": "heading",
                "content": "Boekenoverzicht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Boek 1: De Aanslag - Harry Mulisch (4 sterren)</p>\n<p>Boek 2: De Tweeling - Tessa de Loo (3 sterren)</p>\n<p>Boek 3: Het Achterhuis - Anne Frank (4 sterren)</p>\n<p>Boek 4: De kleine blonde dood - Boudewijn Buch (4 sterren)</p>\n<p>Boek 5: Dagen van gras - Philip Huff (4 sterren)</p>\n<p>Boek 6: Het Diner - Herman Koch (5 sterren)</p>\n<p>Boek 7: Judas - Astrid Holleeder (4 sterren)</p>\n<p>boek 8: Verraad me niet - Tessa de Loo (4 sterren)</p>\n<p>boek 9: Hersenschimmen - J. Bernlef (4 sterren)</p>\n<p>boek 10: Sonny Boy - Annejet van der Zijl  (4 sterren)</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3739458"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 1: De Aanslag",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>DE AANSLAG: Een \"MUST\" voor elke middelbare scholier!   </strong></p>\n<p><strong>Aantal sterren ****</strong></p>\n<p>Ik heb het boek \"De Aanslag\" van Harry Mulisch gelezen voor het vak Nederlands. Het boek gaat over Anton Steenwijk, over de oorlog en hoe Anton dit alles verwerkt. Hij verliest zijn ouders en broer tijdens de Tweede Wereldoorlog. Dit komt, omdat iemand van de buren de vermoorde NSB'er Fake Ploeg bij de familie Steenwijk voor hun deur legt. Wat hij die bewuste avond heeft meegemaakt, zal hem de rest van zijn leven achtervolgen en zijn beslissingen beïnvloeden. Anton blijft zich afvragen waarom dit juist bij hun gebeurde. In de loop van het verhaal komt hij steeds meer te weten wat er allemaal gebeurd is en wat de reden is geweest.</p>\n<p><span style=\"color:#FF0000;\">Het boek \"De Aanslag\" vond ik een moeilijk boek voor dyslecten. Daarom was ik niet direct enthousiast over dit boek. Ik vond het boek erg lastig om te lezen. Het verhaal speelt zich zowel in het heden als verleden af en dat vond ik in het begin erg moeilijk.</span> Als er  bijvoorbeeld een sprong van het ene naar het andere tijdvak plaatsvindt, begrijp je een deel van het verhaal niet meer en is het verhaal al minder goed te volgen. Soms was ik aan het lezen en kwam ik erachter dat de het verhaal zich alweer tien jaar verder afspeelt. <span style=\"color:#FF0000;\">Hierdoor vond ik sommige stukken van het verhaal erg ingewikkeld</span>. Zoals de volgende situatie: op het ene moment loopt Anton zijn kamer uit en in het volgende hoofdstuk staat hij in dezelfde kamer, maar dan 10 jaar later. De sprong in de tijd wordt niet genoemd. <span style=\"color:#FF0000;\">Op een gegeven moment raakte ik hieraan gewend en kon ik het verhaal beter begrijpen.</span></p>\n<p><span style=\"color:#FF0000;\">Het verhaal is spannend.</span> Je vraagt je hetzelfde af als Anton Steenwijk. Waarom hebben de buren het lijk bij ons neergelegd? Uiteindelijk krijg je antwoord op deze vraag en vind je het jammer dat het boek uit is. Het verhaal laat tevens zien dat de oorlog na 1945 nog niet voorbij was. De oorlog leefde nog lang bij de mensen. Het boek laat ook zien dat veel mensen nog lang bezig waren met het verwerken van de oorlog. Sommige mensen verwerkten de oorlog nooit.  Veel mensen konden in het verhaal moeilijk over de oorlog vertellen. Het was een te groot verdriet. Er waren teveel mensen gestorven.</p>\n<p><span style=\"color:#FF0000;\">Het is een spannend verhaal</span>. \"Het is avond. Vader, moeder, Peter en Anton Steenwijk zitten bij het licht van een carbidlantaarn kleumend bijeen in de enige kamer die nog af en toe verwarmd wordt. Moeder haalt een trui uit, de zeventienjarige Peter maakt huiswerk, vader en Anton lezen. Af en toe beginnen ze een gesprek dat niet wordt afgemaakt. Voor ze naar bed gaan, beginnen ze een spelletje mens-erger-je-niet. Het is bijna acht uur en buiten is het stil. In die stilte vallen zes schoten.\"</p>\n<p><span style=\"color:#FF0000;\">Het is meeslepend</span>. \" Ze worden naar buiten gevoerd, waar Anton wordt gescheiden van zijn ouders. Hij moet wachten in een auto. Hij ziet hoe ze hun huis vernielen en het ten slotte met handgranaten en een vlammenwerper in brand steken. In een vrachtauto worden geboeide mensen aangevoerd. Even meent hij de schim van zijn moeder te zien. Korte tijd later hoort hij het ratelen van een mitrailleur.\"</p>\n<p><span style=\"color:#FF0000;\">En het verhaal is ontroerend.</span> \"Karin vertelt waarom haar vader Ploeg heeft versleept: hij was bang dat de Duitsers hun huis zouden vernielen en daarbij zijn hagedissen doden. Hij had niet voorzien dat ze als represaille bewoners zouden doden. Toen bleek dat dat toch gebeurd was, heeft hij de beesten doodgetrapt. Ten slotte wil Anton nog antwoord op een vraag: waarom hebben ze het lijk niet bij Aarts voor de deur gelegd? Karin wilde dat ook, maar haar vader wist dat daar drie joden ondergedoken zaten. Nu weet Anton dus alles.\"</p>\n<p><span style=\"color:#FF0000;\">Ik geef het boek van Harry Mulish 4 sterren. Want ik hou persoonlijk meer van biografieën. Bijvoorbeeld de biografie van Steve Jobs. Een heel moeilijk boek voor mij, maar ik vond het wel reuze interessant.</span></p>\n<p><span style=\"color:#FF0000;\">\"De Aanslag\" zou iedere middelbare scholier moeten lezen. Het gaat over een stukje geschiedenis wat nooit vergeten mag worden.</span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/009c77aead80f9237744aad029fa50e9cdfbcd81.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3918114"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 2: De Tweeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Recensie de Tweeling</strong>                                                         <strong>Aantal sterren: ***</strong></p>\n<p>Ik heb het boek \"De Tweeling\" van Tessa van Loo gelezen voor het vak Nederlands.</p>\n<p>Het boek gaat over de tweeling Anne en Lotte die uit elkaar worden gehaald, doordat hun ouders komen te overlijden. De meisjes worden allebei in een apart gezin geplaatst. Lotte woont in Nederland bij een welgestelde familie, ze volgt muzieklessen en heeft het erg goed. Anna verblijft in Duitsland waar zij het niet getroffen heeft. Zij komt terecht in een zeer arm gezin. Ze wordt slecht behandeld en mag niet naar school. Anna moet hard werken en komt veel liefde tekort. Anna probeert op allerlei manieren in contact te komen met haar zus, maar de (pleeg)moeder van Lotte houdt de brieven achter. Zo zien ze elkaar amper en  groeien de zusjes compleet uit elkaar. Later komen ze elkaar een enkele keer tegen, maar hun werelden verschillen zoveel van elkaar dat ze elkaar nog nauwelijks herkennen. Lotte verliest haar verloofde in de oorlog met de Duitsers en Anne is juist verliefd op een Duitse soldaat. Ze hebben geen begrip meer voor elkaar of voor elkaars leven. Velen jaren later, ze zijn inmiddels bejaard, ontmoeten ze elkaar in een kuuroord en eindelijk vindt er een moeizaam, maar goed gesprek plaats. Door omstandigheden zijn hun levens heel verschillend verlopen. Ze hebben allebei veel verdriet gehad en elkaar vreselijk gemist. Door te luisteren naar elkaars verhalen, krijgen ze uiteindelijk begrip voor elkaar. Ze leggen kun ruzie bij. Helaas wordt Anne kort daarna onwel en overlijdt ze.</p>\n<p><span style=\"color:#FF0000;\">Het boek \"De Tweeling\" vond ik een goed te lezen boek. Zelfs als dyslect. Het is een heftig verhaal. Ik heb zelf ook een tweelingbroer. Ik moet er niet aan denken dat Matthijs en ik uit elkaar gehaald zouden worden en dat we elkaar dan niet meer zouden zien of dat we niets meer van elkaar wisten. Afschuwelijk!</span></p>\n<p><span style=\"color:#FF0000;\">Het verhaal is spannend, want Lotte en Anne maken allebei veel nare dingen mee in de oorlog. En het verhaal is ook verdrietig. Ze worden uit elkaar gehaald op jonge leeftijd, Lotte verliest haar grote liefde door een aanslag van de Duitsers en Anna weet niet beter dan dat de Duitsers zich hard maken voor hun land en zij verliest haar baby. Ze groeien allebei op zonder hun vader en moeder. Gelukkig hebben de zusjes op het einde van hun leven elkaar nog ontmoet en met elkaar gepraat. Het is een boek vol met emoties. Ik heb ook \"De Aanslag\" gelezen en dat vond ik toch spannender. Je vraagt je net als Anton Steenwijk (de hoofdpersoon)  af waarom de buren het lijk bij Anton zijn ouders voor de deur hebben gelegd. Door deze vraag wordt je erg nieuwsgierig  naar het antwoord en ben je nieuwsgierig naar het einde.</span></p>\n<p><span style=\"color:#FF0000;\">Ik vond het wel fijn dat er niet veel moeilijke woorden in stonden. Je kon het boek daarom ook makkelijk lezen. Het boek is zeker een aanrader, het is een mooi en realistisch verhaal. Het is een ontroerend boek met eenvoudig taalgebruik en het heeft toch nog een mooi einde. Mijn genre was het niet helemaal. Ik hou namelijk meer van biografieën. Daarom geef ik het boek 3 sterren. Je kunt je makkelijk inleven in de personages, het is makkelijk te lezen en ik denk dat dit soort gebeurtenissen ook echt in de oorlog plaatsvonden.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4034280"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 3: Het achterhuis",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Anne Frank: Het Achterhuis.    </strong>                                               <strong>Aantal sterren:       ****</strong></p>\n<p> </p>\n<p>Voor het vak Nederlands heb ik het boek \"Het Achterhuis\" gelezen, geschreven door Anne Frank. Het boek gaat over het leven van Anne tijdens de Tweede Wereldoorlog.</p>\n<p>Het Joodse gezin Frank bestaat uit vader Otto, moeder Edith en de twee zussen Margot en Anne. Het gezin vlucht in 1933 uit Duitsland naar Nederland. Anne komt terecht op de kleuterschool. In 1940 bezetten de Duitsers Nederland. Hierdoor komen de Joden in Nederland in gevaar. De familie Frank luistert niet naar de oproep van Hitler om zich te melden en besluiten onder te duiken in het Achterhuis. Hier wonen ze samen met de familie Daan en de heer Van Dussel. Anne heeft tot op dat moment geen enkel besef gehad dat haar familie in gevaar is.</p>\n<p>In het begin vindt Anne het allemaal wel spannend, maar al snel blijkt dat ze het steeds vreselijker gaat vinden. Er wonen teveel mensen in een te kleine ruimte. Ze krijgt in 1942 voor haar verjaardag een dagboek welke ze Kitty noemt. Hierin schrijft ze, in briefvorm gericht aan Kitty, over de relatie tussen haar en de andere bewoners, wat haar bezighoudt, haar liefde voor Peter (zoon van de familie Daan) en natuurlijk over de oorlog en de honger. Ze hoopt dat haar dagboek na de oorlog uitgegeven gaat worden. Via de radio, waar ze 's avonds naar luisteren, horen ze berichten over de oorlog. Met haar vader Otto heeft ze een hechte relatie. Ze begrijpen elkaar. Anne heeft het idee dat haar moeder Edith en haar zus Margot haar niet begrijpen.</p>\n<p>Op 4 augustus 1944 vallen de Duitsers het pand binnen en alle bewoners worden gearresteerd. Anne en Margot worden gedeporteerd naar een Russisch kamp waar ze twee maanden voor de bevrijding overlijden aan tyfus. Anne is vijftien jaar oud geworden. Otto Frank is de enige overlevende uit het concentratiekamp.</p>\n<p>Voordat ik aan het boek Het Achterhuis begon, had ik al veel gehoord over het verhaal rondom Anne Frank. Ik heb het dan over het feitelijke gebeurtenissen rondom haar onderduiken. Met het Hooghuis Heesch zijn wij in Amsterdam geweest om het Achterhuis te bezoeken, waardoor ik een goed beeld kon vormen over haar verblijfplaats tijdens het verhaal. Ik kan me goed in Anne inleven. Niet qua tijd of omgeving, maar wel hoe het moet zijn als je twee jaar lang met dezelfde mensen gedwongen zit opgesloten in een relatief kleine ruimte. Mensen die jezelf niet uitgekozen hebt en waar je dus ook geen band mee hebt. <span style=\"color:#FF0000;\">Ik vind het heel erg goed dat Anne zich, via haar dagboek, zo goed kan uiten. Het ouderwetse taalgebruik is soms lastig. Ik vond het een triest, meeslepend, spannend waargebeurd verhaal. Ik zou het boek verplicht door iedereen laten lezen op school. Zodat niemand dit verhaal ooit vergeet!</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4148246"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 4: De kleine blonde dood",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Boudewijn Büch 'De kleine blonde dood'  </strong>                                    <strong>sterren: ****</strong></p>\n<p>Voor het vak Nederlands heb ik het boek 'De kleine blonde dood' gelezen. Dit boek is geschreven door Boudewijn Büch. Het boek is in twee verhaallijnen geschreven welke door elkaar lopen.</p>\n<p>Het boek gaat onder andere over een kind dat opgroeit in een gezin na de oorlog. De sfeer in het gezin wordt heel erg beïnvloed door de vader. Hij heeft namelijk een trauma overgehouden aan de Tweede Wereldoorlog. Hij wil niks met Duitsers te maken hebben! Dat kwam in het boek duidelijk naar voren in het verhaal over het schoolreisje. Boudewijn gaat op schoolreisje naar Duitsland, maar mag de grens niet over. Hij moet daar blijven wachten, terwijl zijn klasgenoten wel Duitsland in gaan. Bij de grens ziet Boudewijn een mooie vlinder en hij gaat er achter aan. Zijn vader spaart vlinders en Boudewijn hoopt dat zijn vader trots op hem zal zijn, wanneer hij deze vlinder ziet. Om de vlinder te pakken, gaat Boudewijn, zonder op te letten, Duitsland in. Bij thuiskomst, komt vader er uiteindelijk toch achter dat Boudewijn in Duitsland is geweest om de mooie vlinder te pakken en hij is woest. Hij vermorzelde de vlinder en sloeg en schopte Boudewijn. Hij zei \"ik hoef geen Duitse vlinders\".</p>\n<p>De tweede verhaallijn gaat over Boudewijn en de relatie met zijn zoon. Boudewijn krijgt een relatie met Mieke, een vijftien jaar oudere lerares Engels. Micky, het kind van hem en Mieke, zal zijn zesde verjaardag niet halen.</p>\n<p><strong>Ik vond het een goed boek. Het is een boeiend en aangrijpend verhaal. In het begin moest ik erg wennen aan de twee verhaallijnen</strong>. Deze lopen namelijk door elkaar heen; Boudewijn en de relatie met zijn getraumatiseerde vader en Boudewijn en de relatie met zijn eigen zoon Micky. Door deze twee verhaallijnen kreeg je een duidelijk beeld wat voor invloed zijn jeugd had op de rest van zijn leven en op wie hij geworden is. Tevens kom je erachter wat voor invloed de oorlog op zijn vader heeft gehad en daardoor ook op de rest van het gezin Büch.</p>\n<p><strong>Er stonden geen heel erg moeilijke woorden in het boek, waardoor ik het goed kon lezen.    Ik geef het boek daarom ook vier sterren. Het boek krijgt van mij  geen vijf sterren, omdat ik het boek over Steve Jobs echt geweldig vind. Wanneer een boek even goed is als het boek over Steve Jobs, geef ik het ook vijf sterren.</strong></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/192e54824b419f37662ed8c04fd19b2b8e1d1faf.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4242453"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 5: Dagen van gras",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Boek: Dagen van Gras, geschreven door Philip Huff</strong></p>\n<p><strong>Sterren ****</strong></p>\n<p>Voor het vak Nederlands heb ik het boek \"Dagen van Gras\" gelezen. Een i<span style=\"color:#006400;\">ndrukwekkend, meeslepend spannend boek over de vermeende jongensvriendschap tussen Ben en Tom en hoe die vriendschap in rook opging.</span></p>\n<p>Het verhaal wordt verteld vanuit het ik-perspectief. Dit is al gelijk aan het begin van het boek duidelijk. De eerste zin begint namelijk met \"Ik heet Ben.\" De ik-persoon is Ben van Deventer. Hij vertelt al zijn gedachten en handelingen aan je als lezer. Hierdoor wordt je als lezer meegezogen in het leven van Ben van Deventer.</p>\n<p>Ben woont samen met zijn ouders  en grootouders op het landgoed Weldra. Ben heeft een prettig leven, houdt veel van muziek en zijn grote droom is om later een eigen band te hebben of in een band te spelen.</p>\n<p>Wanneer zijn ouders gaan scheiden, ziet hij zijn vader met wie hij een heel goede band heeft, nauwelijks meer. Zijn vader verhuist namelijk naar Engeland en Ben blijft met zijn moeder achter in Nederland. Ben heeft het hier erg moeilijk mee. Zijn vader schrijft hem regelmatig brieven, maar omdat Ben niet weet wat hij moet terug schrijven, laat hij weinig van zich horen.</p>\n<p>Als Ben negen jaar is, komt er een nieuw gezin op het landgoed wonen. Tom, één van de nieuwe bewoners op het landgoed is een jongen van Ben zijn leeftijd en hij wordt de nieuwe vriend van Ben. In een korte tijd leren ze elkaar erg goed kennen. Ze komen erachter dat ze allebei erg veel van muziek houden. Samen fantaseren ze regelmatig over hoe het zal zijn om samen in een band te spelen.</p>\n<p>Ooit heeft de vader van Ben een boomhut voor Ben gebouwd. Deze plek wordt de ontmoetingsplaats van Ben en Tom. Hier luisteren ze naar muziek, maken ze muziek en op een gegeven moment gaan ze hier ook samen wiet roken. Op dit moment verandert het leven van Ben. Tom is namelijk veel asocialer dan Ben. Omdat Ben gevoelig is voor dit gedrag, neemt hij al snel het asocialere gedrag van Tom over. Een voorbeeld hiervan is dat ze, op initiatief van Tom,  samen zwart rijden in de trein.</p>\n<p>Op een dag, na het roken van een joint, vallen de jongens in slaap in de boomhut. Ze hebben beiden niet in de gaten dat de boomhut in brand vliegt. Ben wordt op tijd wakker en kan nog net uit de boomhut springen. Hij raakt bewusteloos en belandt in het ziekenhuis waar hij later ontwaakt. Hij heeft alleen een gebroken arm aan de val overgehouden.</p>\n<p>Ben belandt in een jeugdkliniek, omdat de artsen denken dat hij door al dat drugsgebruik aan een psychose lijdt. Zijn moeder is het met de artsen eens. Zij merkte vroeger al vreemde trekjes  bij Ben op (hij hoort vreemde stemmen die hem opdrachten geven) en ging met hem naar verschillende therapeuten. Niets hielp. In de jeugdkliniek gaat het niet beter met Ben. Hij verveelt zich en om de tijd te verdrijven schrijft hij heel veel brieven naar zijn vader en Tom. Niemand schrijft hem terug.</p>\n<p>Als Ben wordt overgeplaatst naar een adolescentiekliniek in Zwolle ontmoet hij Anna. Hij krijgt een hechte band met haar. Ben gaat zich steeds beter voelen en wil net als Anna ontslagen worden uit de kliniek, zodat hij en Anna samen een leven kunnen opbouwen. Op een gegeven moment wordt Ben overgeplaatst naar een steunwoning in Amsterdam. Niet lang daarna krijgt Ben een brief van zijn moeder. Deze brief heeft zijn vader vlak voor zijn dood geschreven. Hij vertelt Ben dat hij zal overlijden aan een ernstige ziekte.</p>\n<p><span style=\"color:#006400;\">Het verhaal is heftig, omdat je tijdens het lezen ervaart hoeveel impact een scheiding van ouders en het gebruik van drugs op een mensenleven heeft. Het boek bevat geen moeilijke worden en leest makkelijk. Het is een meeslepend verhaal en maakt je nieuwsgierig naar de afloop. Helaas viel het einde tegen. Het is een heel abrupt eind. Ik vroeg mij ook af wat de titel betekende. Daar ben ik inmiddels achter gekomen;</span></p>\n<p><strong><em>Dagen van Gras, Dagen van Wiet.</em></strong></p>\n<p><span style=\"color:#006400;\">Ik heb het boek vier sterren gegeven, omdat ik meer van biografieën houd. Zoals ik al eerder in mijn recensies heb aangegeven.</span></p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/ab94e0394e83ce25406ed3ff9585582e9a152b24.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4314287"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 6: Het Diner ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Boek: Het Diner, geschreven door  Herman Koch.                      Sterren *****</strong></p>\n<p>Ik heb voor het vak Nederlands het boek \"Het Diner\" gelezen van Herman Koch. Het hele verhaal speelt zich af tijdens een diner waarbij twee broers met hun echtgenotes een afspraak moeten maken om over de toekomst van hun kinderen. Twee neven van vijftien jaar, Michel en Rick Lohman. Zij hebben op een avond na een feest iets verschrikkelijks gedaan. Hun misdaad kan hun jaren gevangenisstraf opleveren.</p>\n<p>Het thema van het boek is \"dilemma\". Wat doe je als ouders wanneer je zoon iets heel ergs heeft gedaan? Bescherm je je kind voor wat hij gedaan heeft om zo zijn toekomst te redden? Of laat je je zoon verantwoording nemen voor de daden die hij heeft verricht? Ik vond het heel interessant om te lezen over de keuzes die Paul en Claire maken en de keuzes die Serge maakt. Paul en Claire kiezen voor de toekomst van hun kind, terwijl Serge voor het geweten van zijn kind kiest.</p>\n<p>Het boek is opgedeeld in vier delen. Het voorgerecht, het hoofdgerecht, het nagerecht en het digestief. Het boek is in de ik-vorm geschreven en wordt verteld Paul Lohman. Een vroegere leraar die wegens zijn wangedrag op non-actief is gezet. De hoofdpersonen in het boeken hebben een familiaire relatie met elkaar. Paul en Serge Lohman zijn broers. Paul is getrouwd met Clair en Serge met Babette. Serge is en publiekfiguur. Hij is politicus en is voornemens om bij de eerstkomende verkiezingen minister president te worden. Beide ouders hebben kinderen. In dit boek draait het voornamelijk om de zonen Rick en Michel.</p>\n<p><span style=\"color:#800000;\">Het is een spannend boek. Het verhaal was goed te lezen. Er zitten diverse flashback momenten in. Het einde vond ik erg snel gaan. Dat had misschien nog wel iets beter beschreven kunnen worden. Het boek heeft een open einde want: Je weet niet wat er verder met Claire gebeurt, je weet niet wat er is gebeurd met Beau, je weet alleen dat Serge heel erg daalt in de peilingen en geen minister-president wordt.</span></p>\n<p><span style=\"color:#800000;\">Ik geef het boek vijf sterren en dat is veel, want ik houd nu eenmaal meer van biografieën. Het lijkt mij voor ouders vreselijk om in zo'n situatie terecht te komen dat je moet beslissen over het lot van je eigen kind. Ik geef het ook vijf sterren, omdat het een actueel onderwerp is. Ik denk dan aan dat keienvoorval in Schijndel. Drie jongeren die iets gedaan hebben met vreselijke gevolgen. Zij hebben ook maandenlang gezwegen. Zouden hun ouders helemaal niets geweten hebben? Misschien stonden zij ook wel voor een groot \"dilemma\"? Moeilijk, hoor!</span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/592f83e85139562f9cbf0a6a4f0d9ee38dd7955b.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4997041"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 7: Judas",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Een leven zonder leven                                     sterren: ****</strong></p>\n<p>Ik heb voor het vak Nederlands het boek Judas gelezen van Astrid Holleeder. Het boek beschrijft Astrids leven en hoe ze vroeger door haar vader onder tirannie moest leven. Maar ook hoe ze in het heden onder de tirannie van haar broer Willem moeten leven. Het is zelfs zo erg dat ze een deal sloot met justitie en nu in een rechtszaak getuigd tegen haar eigen broer Willem Holleeder en dat ze dit boek zonder zijn weten heeft geschreven. Zo schrijft Astrid dat ze nooit van haar vader mocht gaan stappen en op een bepaalde tijd thuis moest zijn als ze bij vrienden was geweest. Toen haar broer Willem een keer te laat thuis kwam, was hij zo boos dat hij iedereen begon te slaan. De angst voor zijn woede uitbarstingen was zelfs zo erg dat als zijn vader na het avondeten lag te slapen ze de klok terug draaide uitvoorzorg als Willem weer te laat thuis kwam. Het lijkt mij echt een hel om zo'n jeugd te hebben gehad en dat zelfs als je volwassen bent en je vader overleden is de tirannie nog doorgaat, maar dan alleen door je broer. Het lijkt mij echt ondragelijk. Ze verteld verder in het boek hoe ze contact heeft opgenomen met Peter R. de Vries, justitie en hoe ze in het geheim met elkaar spraken en dat ze bang was dat Willem haar in de gaten hield. Maar ook hoe ze er soms aandacht om hem te vermoorden als hij sliep. Zo dacht ze er een keer aan om het huis in brand te steken. Het lijkt me vreselijk omdat te denken. Willem Holleeder wordt verdacht van meerdere moordopdrachten die hij heeft gegeven aan huurmoordenaars. <strong>Ik vond het boek zelf erg mooi! Maar wel indrukwekkend, omdat het niet niks is waarover ze vertellen. Soms vond ik het verhaal wel erg langdradig omdat ze alle gesprekken die ze heeft gehad met Holleeder, Peter R. de Vries en justitie precies beschrijft wat naar mijn mening wel korter mocht. Voor de rest staan er geen moeilijke woorden in het boek. Het is een fantastisch boek en ik zou het iedereen aanraden, ook de serie die op videoland staat en op zondagavond op tv wordt uitgezonden is een aanrader.</strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5039037"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 8: Verraad me niet",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Inleiding:                                          sterren: ****</strong></p>\n<p>Dit boek van Tessa de Loo is een heel ander boek dan haar boek Tweelingen. Toch hebben beiden boeken een actueel thema. Het boek \"Verraad me niet\" gaat over Michiel. Hij is dertien jaar oud als hij zonder dat hij het wilt een gruwelijk misdrijf ziet. Hij wordt bij allerlei leugens betrokken en weet niet meer hoe te handelen. Wanneer hij erachter komt dat zijn oudere broer Wolf erbij betrokken is, is hij verward, geschokt en vol onbegrip. Hij wordt bedreigd door zijn eigen broer en gedwongen te zwijgen. Toch krijgt Michiel spijt……………….!</p>\n<p> </p>\n<p><strong>Korte samenvatting:</strong></p>\n<p>Michiel van Klee is een jongen van dertien jaar en heeft zojuist iets afschuwelijks gezien en vanaf dat moment staat zijn leven totaal op zijn kop en zal het nooit meer zijn zoals voorheen. Er is iets gebeurd wat hij nooit meer zal vergeten. Hij is getuige geweest van iets verschrikkelijks en zijn eigen broer Wolf van achttien jaar is erbij betrokken. Hij heeft gezien hoe de dronken Wolf samen met anderen de vader, meneer Boomsma, van zijn klasgenootje Irene in elkaar hebben geslagen. Totaal  in de war fietst Michiel naar huis. Later komt Wolf thuis. Hij zegt dat Michiel niets over het gebeuren mag vertellen, tegen niemand. Broers verraden elkaar niet, zegt Wolf. Michiel is vol twijfel. Vroeger kon hij goed met zijn broer opschieten, maar de laatste tijd herkent hij zijn broer niet meer en ze gaan steeds minder met elkaar om.</p>\n<p>De volgende dag op school wordt Irene, een klasgenootje en vriendinnetje, uit de klas gehaald. Michiel hoort dat het de vader van Irene was, meneer Boomsma, die slachtoffer is geworden van zinloos geweld. Een groep dronken jongens hebben hem in coma geschopt en geslagen.</p>\n<p>Op een gegeven moment wordt de verstandelijk gehandicapte Paultje opgepakt. Paultje is het broertje van een ander vriendinnetje van Michiel, Titia. Hij kent Titia al heel lang. De vrienden van Wolf hebben Paultje aangewezen als dader. Michiel krijgt steeds meer gewetensnood, maar Wolf komt hem in zijn slaapkamer opzoeken en dwingt hem tot zwijgen.</p>\n<p>Monique, de vriendin van Wolf, blijkt ook te weten dat Wolf betrokken is bij het zinloze geweld. Ze laat Michiel de beelden zien op haar mobiele telefoon. Later hoort Michiel dat de heer Boomsma is overleden.</p>\n<p>Michiel krijgt steeds meer last van zijn geweten. Zijn gedachten raken in tweestrijd. Hij probeert nogmaals Wolf over te halen zich aan te geven bij de politie, maar Wolf lacht hem in zijn gezicht uit en opnieuw bedreigt hij Michiel.</p>\n<p>In één van de hoofstukken verteld Michiel over een ongeluk waarbij de vriend van Wolf, Robbie van Doorn, is betrokken. Robbie had een brommer en wanneer hij op de weg zat, wilde hij altijd achter auto's aan hangen. Dit deed hij ook bij de auto van meneer Boomsma. Meneer Boomsma was er niet van gediend en probeerde Robbie al rijdend los te krijgen van zijn auto door te remmen. Robbie viel en overleed. Meneer Boomsma kreeg niet de schuld van het ongeluk en Wolf en zijn vrienden waren hier heel boos over. Uit protest hadden ze de brommer van Robbie goud geverfd en op het dorpsplein neergezet. Michiel verft uit onmacht de brommer zwart, maar wordt gezien door Wolf.</p>\n<p>Michiel heeft een ontmoeting met Titia. Het gaat niet goed bij haar thuis. Haar moeder is heel verdrietig en weet zeker dat Paultje het niet gedaan heeft. Haar moeder raakt er depressief van. Titia hoopt dat Michiel bij zijn broer navraag doet wie het echt gedaan heeft. Michiel komt in tweestrijd; moet hij loyaal blijven aan zijn broer of vertelt hij Titia, zijn jeugdvriendin, de waarheid.</p>\n<p>Dan blijkt dat Monique met de opnamen naar de politie is gegaan. Ze was heel boos en jaloers, omdat Wolf nu met Kiki omgaat. Paul wordt vrijgelaten en Wolf wordt opgepakt. Michiel durft eindelijk aan zijn ouders op te biechten wat er allemaal gebeurd is. Zijn moeder probeert Wolf nog vrij te pleiten voor hetgeen hij gedaan heeft, maar zijn vader, die trouwens veearts in het dorp is, weet wel beter. Nadat het nieuws bekend is, keert het hele dorp zich tegen het gezin. Er wordt over hun gesproken en niets zal meer zo zijn als vroeger.</p>\n<p><strong>Mijn mening:</strong></p>\n<p><strong>Verraad me niet is een boek wat makkelijk leest. Het verhaal speelt zich af in een dorp waar iedereen elkaar kent en waar er veel geroddeld wordt. Michiel is op een dag getuige van een vreselijk drama (zinloos geweld) en vanaf die dag is zijn leven nooit meer hetzelfde. Had hij vroeger nog een goed contact met zijn broer (ze maakten samen bootjes van papier) vanaf dit ene moment veranderd de relatie met zijn broer voor altijd. Michiel komt in gewetensnood. Een onschuldige wordt opgepakt, omdat alle betrokkenen samen hebben afgesproken dat Paultje, het verstandelijk gehandicapte broertje van Irene, de schuld moet krijgen. Irene is een klasgenootje van Michiel. Doordat Wolf, de broer van Michiel, hem bedreigt houdt Michiel lange tijd zijn mond. Hij is, mede uit angst, loyaal aan zijn broer.</strong></p>\n<p><strong>Het boek gaat niet alleen over het zinloze geweld, maar zeker ook over de gedachten van Michiel. Van het ene op het andere moment is zijn leven voorgoed veranderd. Hij is van een zorgeloze jongen van dertien jaar, verandert in een jongen met grote zorgen en dilemma's. Hij vraagt zich vaak af of je inderdaad als broers/familie zo loyaal aan elkaar moet zijn, zelfs als er zo iets ergs gebeurd. Hij begrijpt ook dat de relatie met zijn broer nooit meer hetzelfde zal worden. Bij zijn ouders kan hij niet terecht. Ook weet Michiel dat wanneer hij de waarheid naar buiten brengt hij een bom onder het \"gelukkige\" gezin legt. Het gezin zal ontwricht raken. En eigenlijk is dat al gebeurd op het moment dat Wolf betrokken raakte bij deze gruwelijke daad.</strong></p>\n<p><strong>Ik had enorme sympathie met Michiel en terwijl je het boek las, merkte je hoe moeilijk Michiel het had met zijn gevoelens. Het lijkt mij vreselijk om in deze situatie terecht te komen. Wat je ook beslist, er zijn altijd alleen maar verliezers. Toch weet ik bijna zeker dat het nog erger is, wanneer er iemand onschuldig vast zit voor iets wat hij niet gedaan heeft. Ook dat gezin gaat er helemaal kapot aan.</strong></p>\n<p><strong>Ik kan het boek aanraden. Het verhaal is nog steeds erg actueel en heel herkenbaar. Het is zo geschreven dat je zelf ook goed gaat nadenken wat je in zo'n situatie zal doen. Moeilijk hoor!</strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5039048"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 9: Hersenschimmen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Inleiding:                                           sterren: ****</strong></p>\n<p>Hersenschimmen vertelt het verhaal van Maarten. Hij begint langzaam te dementeren en in het boek wordt duidelijk verteld wat dit met hem doet, met zijn vrouw en wat de gevolgen hiervan zijn. Het verhaal op de achterkant van het boek sprak mij erg aan, omdat mijn opa enkele jaren geleden ook is gaan dementeren. Hij is 3 jaar geleden overleden. Wij hebben van dichtbij dit proces meegemaakt. Ik verwacht dat het wel een heftig boek is om te lezen.</p>\n<p><strong>Korte samenvatting:</strong></p>\n<p>Maarten en Vera Klein wonen al jaren gelukkig in Gloucester een plaats in de Verenigde Staten. Maarten begint steeds meer het verleden en heden door elkaar te halen. Hij haalt de dagen van de week door elkaar en is steeds meer in gedachten. Zijn herinneringen aan bepaalde dingen verdwijnen steeds meer en herinnert hij zich wel iets dan denkt hij dat hij ook daadwerkelijk in het moment van die herinnering leeft. Op een dag denkt hij dat hij weer op de kleuterschool is. Hij klimt op een stoel om iets uit het materialenhok te halen, maar dan staat Vera zijn vrouw opeens achter hem en helpt hem weer terug naar de werkelijkheid. Ook het antwoorden op bepaalde vragen wordt steeds moeilijker voor Maarten. Hij geeft vreemde antwoorden op simpele vragen. Ook zijn gedrag wordt steeds vreemder. Op een dag breekt hij in bij een vakantiehuisje, omdat hij denkt dat hij daar werkt en op tijd bij de vergadering moet zijn. Hij vergeet dat mensen en dieren zijn overleden en vraagt steeds aan Vera wanneer hij ze weer gaat zien. Maarten zoekt ook naar dingen van vroeger die er helemaal niet meer zijn. Hij leeft steeds meer in het verleden.</p>\n<p>Het wordt voor Vera steeds moeilijker om Maarten alleen te laten. Maarten probeert zelfs weg te lopen van huis. Vera neemt een meisje in huis, Phil Tayor, zodat dat zij bij Maarten kan zijn, wanneer Vera er niet is. Maarten vergeet steeds wie Phil is en denkt dat zij een vriendin van zijn dochter is of zijn vroegere pianojuffrouw. Ook gaat hij vergeten wie Vera is. In het begin weet hij dit nog goed, maar op het einde van het boek weet hij het niet meer. Hij heeft het over een oude vrouw die er slordig uitziet met slappe krullen en rimpels. Later herkent hij haar niet meer op foto's en uiteindelijk weet hij helemaal niet meer wie ze is.</p>\n<p>Op een gegeven moment weet Maarten niet meer wie hij zelf is. Hij praat in de derde persoon over zichzelf en uiteindelijk heeft hij het alleen nog maar over \"het\". Hij wordt steeds stiller en leeft ook steeds meer in zijn eigen wereld. Hij heeft bijna geen contact meer met de buitenwereld. Hij praat in een eigen verzonnen taaltje en heeft geen idee meer wat er om hem heen gebeurd. Op zijn sterfbed zoekt hij Vera's hand, maar weet haar naam niet meer.</p>\n<p><strong>Mijn mening:</strong></p>\n<p>Ik vond het een erg mooi boek. Het is in de ik-vorm geschreven en dat is even wennen in het begin. Dementie komt erg veel voor en iedereen kent wel iemand die hier aan lijdt of heeft geleden. Het is een afschuwelijke ziekte. De manier waarop de schrijver het in dit boek verteld, is heel herkenbaar voor mij. Ook mijn opa leed aan dementie en veel in dit boek is heel herkenbaar. Maarten weet in het begin nog heel goed wie Vera is, maar later herkent hij haar niet meer. Vreselijk lijkt me dat voor Vera. Zij houdt zoveel van hem en samen hebben ze zoveel herinneringen, maar Maarten weet er niets meer van. De schrijver verwoordde de gevoelens van Maarten en Vera heel goed. Ik begrijp nu een klein beetje meer hoe mijn opa zich gevoeld heeft en wat er in hem omging.</p>\n<p>De gebeurtenis die me het meest is bijgebleven is dat Maarten op een gegeven moment zichzelf en andere familieleden niet meer herkent op foto's. Hij heeft het fotoalbum met allemaal foto's vast en verbrandt dan een paar foto's. Hij wil ze niet meer zien. Dit is me zo erg bijgebleven omdat ik het echt heel erg heftig vind dat die foto's en gedachten allemaal weg zijn, ook voor Vera.</p>\n<p>Het boek is geschreven in 1984, maar het is nog steeds een actueel onderwerp. Tot op de dag van vandaag is er nog steeds geen medicijn uitgevonden tegen dementie en zijn er steeds meer mensen die aan deze ziekte lijden. Helaas!</p>\n<p><strong>Inleiding:</strong></p>\n<p> </p>\n<p>Hersenschimmen vertelt het verhaal van Maarten. Hij begint langzaam te dementeren en in het boek wordt duidelijk verteld wat dit met hem doet, met zijn vrouw en wat de gevolgen hiervan zijn. Het verhaal op de achterkant van het boek sprak mij erg aan, omdat mijn opa enkele jaren geleden ook is gaan dementeren. Hij is 3 jaar geleden overleden. Wij hebben van dichtbij dit proces meegemaakt. Ik verwacht dat het wel een heftig boek is om te lezen.</p>\n<p> </p>\n<p><strong>Korte samenvatting:</strong></p>\n<p> </p>\n<p>Maarten en Vera Klein wonen al jaren gelukkig in Gloucester een plaats in de Verenigde Staten. Maarten begint steeds meer het verleden en heden door elkaar te halen. Hij haalt de dagen van de week door elkaar en is steeds meer in gedachten. Zijn herinneringen aan bepaalde dingen verdwijnen steeds meer en herinnert hij zich wel iets dan denkt hij dat hij ook daadwerkelijk in het moment van die herinnering leeft. Op een dag denkt hij dat hij weer op de kleuterschool is. Hij klimt op een stoel om iets uit het materialenhok te halen, maar dan staat Vera zijn vrouw opeens achter hem en helpt hem weer terug naar de werkelijkheid. Ook het antwoorden op bepaalde vragen wordt steeds moeilijker voor Maarten. Hij geeft vreemde antwoorden op simpele vragen. Ook zijn gedrag wordt steeds vreemder. Op een dag breekt hij in bij een vakantiehuisje, omdat hij denkt dat hij daar werkt en op tijd bij de vergadering moet zijn. Hij vergeet dat mensen en dieren zijn overleden en vraagt steeds aan Vera wanneer hij ze weer gaat zien. Maarten zoekt ook naar dingen van vroeger die er helemaal niet meer zijn. Hij leeft steeds meer in het verleden.</p>\n<p> </p>\n<p>Het wordt voor Vera steeds moeilijker om Maarten alleen te laten. Maarten probeert zelfs weg te lopen van huis. Vera neemt een meisje in huis, Phil Tayor, zodat dat zij bij Maarten kan zijn, wanneer Vera er niet is. Maarten vergeet steeds wie Phil is en denkt dat zij een vriendin van zijn dochter is of zijn vroegere pianojuffrouw. Ook gaat hij vergeten wie Vera is. In het begin weet hij dit nog goed, maar op het einde van het boek weet hij het niet meer. Hij heeft het over een oude vrouw die er slordig uitziet met slappe krullen en rimpels. Later herkent hij haar niet meer op foto's en uiteindelijk weet hij helemaal niet meer wie ze is.</p>\n<p> </p>\n<p>Op een gegeven moment weet Maarten niet meer wie hij zelf is. Hij praat in de derde persoon over zichzelf en uiteindelijk heeft hij het alleen nog maar over \"het\". Hij wordt steeds stiller en leeft ook steeds meer in zijn eigen wereld. Hij heeft bijna geen contact meer met de buitenwereld. Hij praat in een eigen verzonnen taaltje en heeft geen idee meer wat er om hem heen gebeurd. Op zijn sterfbed zoekt hij Vera's hand, maar weet haar naam niet meer.</p>\n<p> </p>\n<p><strong>Mijn mening:</strong></p>\n<p> </p>\n<p><strong>Ik vond het een erg mooi boek. Het is in de ik-vorm geschreven en dat is even wennen in het begin. Dementie komt erg veel voor en iedereen kent wel iemand die hier aan lijdt of heeft geleden. Het is een afschuwelijke ziekte. De manier waarop de schrijver het in dit boek verteld, is heel herkenbaar voor mij. Ook mijn opa leed aan dementie en veel in dit boek is heel herkenbaar. Maarten weet in het begin nog heel goed wie Vera is, maar later herkent hij haar niet meer. Vreselijk lijkt me dat voor Vera. Zij houdt zoveel van hem en samen hebben ze zoveel herinneringen, maar Maarten weet er niets meer van. De schrijver verwoordde de gevoelens van Maarten en Vera heel goed. Ik begrijp nu een klein beetje meer hoe mijn opa zich gevoeld heeft en wat er in hem omging.</strong></p>\n<p> </p>\n<p><strong>De gebeurtenis die me het meest is bijgebleven is dat Maarten op een gegeven moment zichzelf en andere familieleden niet meer herkent op foto's. Hij heeft het fotoalbum met allemaal foto's vast en verbrandt dan een paar foto's. Hij wil ze niet meer zien. Dit is me zo erg bijgebleven omdat ik het echt heel erg heftig vind dat die foto's en gedachten allemaal weg zijn, ook voor Vera.</strong></p>\n<p> </p>\n<p><strong>Het boek is geschreven in 1984, maar het is nog steeds een actueel onderwerp. Tot op de dag van vandaag is er nog steeds geen medicijn uitgevonden tegen dementie en zijn er steeds meer mensen die aan deze ziekte lijden. Helaas!</strong></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5039067"
            },
            "heading": {
                "type": "heading",
                "content": "boek 10: Sonny Boy",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Auteur: Annejet van der Zijl                                  sterren: ****</p>\n<p><strong>Inleiding:</strong></p>\n<p>Het verhaal Sonny Boy speelt zich af op heel veel verschillende plekken en het verhaal begint in 1923 en eindigt in 1945. Er wordt verteld over het leven van Sonny Boy (Waldy) na de oorlog, maar het verhaal speelt zich voornamelijk af voorafgaand en tijdens de Tweede Wereldoorlog. De hoofdpersonen zijn Rika en Waldemar,  maar Willem, de ex-man van Rika, zoon Waldy (Sonny Boy), Bertha de zus van Rika en enkele kinderen van Willem en Rika komen ook in het verhaal voor.</p>\n<p><strong>Korte samenvatting:</strong></p>\n<p>Rika groeit samen met haar ouders, broers en zussen op in Den Haag. Ze trouwt tegen de zin van haar ouders met de protestantse Willem en verhuist naar Zeeland. Het is een slecht huwelijk en Willem en Rika gaan uit elkaar. Rika gaat terug naar Den Haag. Daar ontmoet zij Waldemar, een 17 jaar jongere Surinaamse man die in Nederland studeert. Ze worden verliefd en krijgen een baby, Waldy (Sonny Boy) genaamd. Rika heeft nog kinderen uit het huwelijk met Willem, maar Willem zorgt ervoor dat Rika hun niet meer te zien krijgt. Rika heeft een pension in Den Haag en Waldemar werkt op een kantoor. Ze hebben totdat de oorlog begint het samen erg goed. Aan het begin van de oorlog worden Rika en Waldemar opgepakt, omdat ze onderdak gaven aan joodse mensen. Ze komen in de gevangenis \"Het Oranjehuis\" in Scheveningen terecht. Daar hebben ze het niet al te slecht. Later worden ze verhuisd naar Vught. Tegen het einde van de oorlog wordt Rika gedeporteerd naar Ravensbrück en Waldemar wordt gedeporteerd naar Neuengammen.</p>\n<p>De jeugd van Waldemar speelt zich af in Suriname, bij de Surinamerivier. De jeugd van Rika speelt zich af in Den Haag. Later verhuist Rika met Willem naar Zeeland. Als Rika weggaat bij Willem gaat ze weer naar Den Haag, waar ze Waldemar ontmoet. Hier zet ze haar eerste pension op. Later verhuist ze met Waldemar naar Scheveningen, en daar verhuizen ze een aantal keer. Als de oorlog begint zitten ze een tijd in de gevangenis in Scheveningen, het 'Oranjehuis'. Daarna worden Rika en Waldemar naar een kamp voor politieke gevangenen in Vught gestuurd.</p>\n<p>Op een gegeven moment worden ze allebei getransporteerd naar verschillende Duitse kampen. Rika komt in het Duitse kamp Ravensbrück. Als er dysenterie uitbreekt, wordt ook Rika ziek. Ze wordt apart gezet en overlijdt.</p>\n<p>Waldemar heeft nooit meer contact met RIka gehad. Hij weet te ontsnappen en komt op een cruiseschip terecht waar heel veel gevangen op zitten. Het schip wordt gebombardeerd door een Amerikaanse bommenwerper. Waldemar springt van boord en beland in het ijskoude water. Hij weet uiteindelijk de oever te bereiken, maar wordt daar doodgeschoten door een Duitse soldaat.</p>\n<p><strong>Mijn mening:</strong></p>\n<p><strong>Ik vond het een heel mooi, spannend, maar ook wel zielig boek. Rika is een vrouw met ontzettend veel doorzettingsvermogen. Ze heeft het niet makkelijk gehad. Eerst ging ze tegen de zin van haar ouders trouwen met een protestant en verhuisde van Den Haag naar Zeeland. Ze kreeg kinderen, maar haar huwelijk was niet liefdevol en toen haar man Willem haar begon te slaan, verliet ze hem en ging terug naar Den Haag. Ondanks alle problemen lukt het haar toch om een pension te beginnen en ontmoet ze de liefde van haar leven; de Surinaamse Waldemar die zeventien jaar jonger is. Opnieuw krijgt ze problemen. Door deze relatie mag ze van haar ex-man haar kinderen niet meer zien. Toch blijft ze positief en blijft ze brieven en cadeautjes sturen naar haar kinderen. Dan wordt het oorlog en komt ze uiteindelijk in een concentratiekamp terecht. Ze blijft optimistisch en denkt ooit nog Waldemar en Waldy terug te zien, maar helaas ze wordt ziek en overlijdt. Mijn indruk van haar is dat ze een heel sterke vrouw was met heel veel liefde voor de mensen om haar heen.</strong></p>\n<p>Het verhaal over Waldemar is ook heel bijzonder. Je leert hem gedurende het verhaal steeds beter kennen en ik voelde heel veel sympathie voor hem. Hij heeft het niet makkelijk gehad in zijn jeugd en vooral het stukje over het zwemmen in de rivier in Suriname vond ik heel mooi. Waldemar komt vanuit Suriname naar Nederland, gaat studeren en vindt uiteindelijk een baan. Dat vind ik heel erg knap. Hij is gelukkig met Rika en Waldy. Hij vertelt verhalen over Suriname. Daar schijnt altijd de zon en hangen altijd blaadjes aan de bomen. Wanneer het lijkt dat hij de oorlog heeft overleefd, wordt hij toch nog doodgeschoten. Dat vond ik schokkend.</p>\n<p>Waldy ging, toen zijn ouders werden opgepakt, bij zijn grootouders wonen. Uiteindelijk is hij na de oorlog terug naar Suriname gegaan en ging wonen bij zijn oom en tante. Hij is niet gelukkig en kan het verleden niet vergeten. Hij komt zelfs bij de psychiater terecht. Helaas heeft het allemaal niet geholpen en heeft hij altijd gerouwd om het verlies van zijn ouders. Hij heeft verschillende keren zelf geprobeerd het verhaal van zijn ouders op te schrijven, maar steeds lukte hem dit niet. Uiteindelijk heeft Annejet van Zijl dit dus gedaan. Ik kan heel goed snappen dat het Waldy niet lukte om dit vreselijke verhaal op te schrijven. Ik vond het al heel indrukwekkend om het verhaal te lezen. Hij heeft het allemaal echt meegemaakt. Wel kan hij terugkijken op het feit dat zijn ouders, ondanks de vele tegenstanders en het leeftijdsverschil, toch heel gelukkig met elkaar waren. Dat is toch wel iets om trots op te zijn.</p>\n<p>In het begin moest ik even wennen aan de verhaalvorm. Eerst lees je eigenlijk twee verhalen in één boek, maar later gaat het over in één verhaal. Het is een waargebeurd verhaal wat eigenlijk iedereen op school zou moeten lezen. Nog steeds de dag wordt het maatschappelijk niet overal geaccepteerd dat een blanke met een getinte een relatie heeft. Het verhaal laat je ook de Tweede Wereldoorlog beleven door de ogen van de slachtoffers en gaat niet alleen maar over de geschiedenis van de Tweede Wereldoorlog. Sonny Boy is een aanrader!</p>\n<p><strong>Inleiding:</strong></p>\n<p>Het verhaal Sonny Boy speelt zich af op heel veel verschillende plekken en het verhaal begint in 1923 en eindigt in 1945. Er wordt verteld over het leven van Sonny Boy (Waldy) na de oorlog, maar het verhaal speelt zich voornamelijk af voorafgaand en tijdens de Tweede Wereldoorlog. De hoofdpersonen zijn Rika en Waldemar,  maar Willem, de ex-man van Rika, zoon Waldy (Sonny Boy), Bertha de zus van Rika en enkele kinderen van Willem en Rika komen ook in het verhaal voor.</p>\n<p><strong>Korte samenvatting:</strong></p>\n<p>Rika groeit samen met haar ouders, broers en zussen op in Den Haag. Ze trouwt tegen de zin van haar ouders met de protestantse Willem en verhuist naar Zeeland. Het is een slecht huwelijk en Willem en Rika gaan uit elkaar. Rika gaat terug naar Den Haag. Daar ontmoet zij Waldemar, een 17 jaar jongere Surinaamse man die in Nederland studeert. Ze worden verliefd en krijgen een baby, Waldy (Sonny Boy) genaamd. Rika heeft nog kinderen uit het huwelijk met Willem, maar Willem zorgt ervoor dat Rika hun niet meer te zien krijgt. Rika heeft een pension in Den Haag en Waldemar werkt op een kantoor. Ze hebben totdat de oorlog begint het samen erg goed. Aan het begin van de oorlog worden Rika en Waldemar opgepakt, omdat ze onderdak gaven aan joodse mensen. Ze komen in de gevangenis \"Het Oranjehuis\" in Scheveningen terecht. Daar hebben ze het niet al te slecht. Later worden ze verhuisd naar Vught. Tegen het einde van de oorlog wordt Rika gedeporteerd naar Ravensbrück en Waldemar wordt gedeporteerd naar Neuengammen.</p>\n<p>De jeugd van Waldemar speelt zich af in Suriname, bij de Surinamerivier. De jeugd van Rika speelt zich af in Den Haag. Later verhuist Rika met Willem naar Zeeland. Als Rika weggaat bij Willem gaat ze weer naar Den Haag, waar ze Waldemar ontmoet. Hier zet ze haar eerste pension op. Later verhuist ze met Waldemar naar Scheveningen, en daar verhuizen ze een aantal keer. Als de oorlog begint zitten ze een tijd in de gevangenis in Scheveningen, het 'Oranjehuis'. Daarna worden Rika en Waldemar naar een kamp voor politieke gevangenen in Vught gestuurd.</p>\n<p>Op een gegeven moment worden ze allebei getransporteerd naar verschillende Duitse kampen. Rika komt in het Duitse kamp Ravensbrück. Als er dysenterie uitbreekt, wordt ook Rika ziek. Ze wordt apart gezet en overlijdt.</p>\n<p>Waldemar heeft nooit meer contact met RIka gehad. Hij weet te ontsnappen en komt op een cruiseschip terecht waar heel veel gevangen op zitten. Het schip wordt gebombardeerd door een Amerikaanse bommenwerper. Waldemar springt van boord en beland in het ijskoude water. Hij weet uiteindelijk de oever te bereiken, maar wordt daar doodgeschoten door een Duitse soldaat.</p>\n<p><strong>Mijn mening:</strong></p>\n<p>Ik vond het een heel mooi, spannend, maar ook wel zielig boek. Rika is een vrouw met ontzettend veel doorzettingsvermogen. Ze heeft het niet makkelijk gehad. Eerst ging ze tegen de zin van haar ouders trouwen met een protestant en verhuisde van Den Haag naar Zeeland. Ze kreeg kinderen, maar haar huwelijk was niet liefdevol en toen haar man Willem haar begon te slaan, verliet ze hem en ging terug naar Den Haag. Ondanks alle problemen lukt het haar toch om een pension te beginnen en ontmoet ze de liefde van haar leven; de Surinaamse Waldemar die zeventien jaar jonger is. Opnieuw krijgt ze problemen. Door deze relatie mag ze van haar ex-man haar kinderen niet meer zien. Toch blijft ze positief en blijft ze brieven en cadeautjes sturen naar haar kinderen. Dan wordt het oorlog en komt ze uiteindelijk in een concentratiekamp terecht. Ze blijft optimistisch en denkt ooit nog Waldemar en Waldy terug te zien, maar helaas ze wordt ziek en overlijdt. Mijn indruk van haar is dat ze een heel sterke vrouw was met heel veel liefde voor de mensen om haar heen.</p>\n<p>Het verhaal over Waldemar is ook heel bijzonder. Je leert hem gedurende het verhaal steeds beter kennen en ik voelde heel veel sympathie voor hem. Hij heeft het niet makkelijk gehad in zijn jeugd en vooral het stukje over het zwemmen in de rivier in Suriname vond ik heel mooi. Waldemar komt vanuit Suriname naar Nederland, gaat studeren en vindt uiteindelijk een baan. Dat vind ik heel erg knap. Hij is gelukkig met Rika en Waldy. Hij vertelt verhalen over Suriname. Daar schijnt altijd de zon en hangen altijd blaadjes aan de bomen. Wanneer het lijkt dat hij de oorlog heeft overleefd, wordt hij toch nog doodgeschoten. Dat vond ik schokkend.</p>\n<p>Waldy ging, toen zijn ouders werden opgepakt, bij zijn grootouders wonen. Uiteindelijk is hij na de oorlog terug naar Suriname gegaan en ging wonen bij zijn oom en tante. Hij is niet gelukkig en kan het verleden niet vergeten. Hij komt zelfs bij de psychiater terecht. Helaas heeft het allemaal niet geholpen en heeft hij altijd gerouwd om het verlies van zijn ouders. Hij heeft verschillende keren zelf geprobeerd het verhaal van zijn ouders op te schrijven, maar steeds lukte hem dit niet. Uiteindelijk heeft Annejet van Zijl dit dus gedaan. Ik kan heel goed snappen dat het Waldy niet lukte om dit vreselijke verhaal op te schrijven. Ik vond het al heel indrukwekkend om het verhaal te lezen. Hij heeft het allemaal echt meegemaakt. Wel kan hij terugkijken op het feit dat zijn ouders, ondanks de vele tegenstanders en het leeftijdsverschil, toch heel gelukkig met elkaar waren. Dat is toch wel iets om trots op te zijn.</p>\n<p>In het begin moest ik even wennen aan de verhaalvorm. Eerst lees je eigenlijk twee verhalen in één boek, maar later gaat het over in één verhaal. Het is een waargebeurd verhaal wat eigenlijk iedereen op school zou moeten lezen. Nog steeds de dag wordt het maatschappelijk niet overal geaccepteerd dat een blanke met een getinte een relatie heeft. Het verhaal laat je ook de Tweede Wereldoorlog beleven door de ogen van de slachtoffers en gaat niet alleen maar over de geschiedenis van de Tweede Wereldoorlog. Sonny Boy is een aanrader!</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Boekenoverzicht",
                "reference": {
                    "value": "3797071"
                },
                "sections": []
            },
            {
                "title": "Boek 1: De Aanslag",
                "reference": {
                    "value": "3739458"
                },
                "sections": []
            },
            {
                "title": "Boek 2: De Tweeling",
                "reference": {
                    "value": "3918114"
                },
                "sections": []
            },
            {
                "title": "Boek 3: Het achterhuis",
                "reference": {
                    "value": "4034280"
                },
                "sections": []
            },
            {
                "title": "Boek 4: De kleine blonde dood",
                "reference": {
                    "value": "4148246"
                },
                "sections": []
            },
            {
                "title": "Boek 5: Dagen van gras",
                "reference": {
                    "value": "4242453"
                },
                "sections": []
            },
            {
                "title": "Boek 6: Het Diner ",
                "reference": {
                    "value": "4314287"
                },
                "sections": []
            },
            {
                "title": "Boek 7: Judas",
                "reference": {
                    "value": "4997041"
                },
                "sections": []
            },
            {
                "title": "Boek 8: Verraad me niet",
                "reference": {
                    "value": "5039037"
                },
                "sections": []
            },
            {
                "title": "Boek 9: Hersenschimmen",
                "reference": {
                    "value": "5039048"
                },
                "sections": []
            },
            {
                "title": "boek 10: Sonny Boy",
                "reference": {
                    "value": "5039067"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}