{
    "documentAuthors": [
        "ankie cuijpers"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "ankie cuijpers",
            "referenceName": null,
            "reference": {
                "value": "7390"
            },
            "firstName": "ankie",
            "infix": null,
            "lastName": "cuijpers",
            "emailAddress": "acuijpers@hetnet.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-10-11T08:10:12Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 111081,
    "title": "Zoeken op internet: mogelijkheden en handigheidjes",
    "description": "",
    "lastModifiedDate": "2017-10-11T08:10:12+02:00",
    "dateCreated": "2017-09-28T17:58:55+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "cuijpers, ankie",
                "reference": {
                    "value": "7390"
                },
                "firstName": "ankie",
                "infix": null,
                "lastName": "cuijpers",
                "emailAddress": "acuijpers@hetnet.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/111081/"
    },
    "sections": [
        {
            "reference": {
                "value": "3707610"
            },
            "heading": {
                "type": "heading",
                "content": "Zoeken op internet (3.1.1)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Welke mogelijkheden zijn er om informatie te zoeken op internet?</p>\n<h4><strong>Categorie/kernconcept: 3.1 Informatie-vaardigheden</strong></h4>\n<table border=\"1\" cellpadding=\"3\" cellspacing=\"0\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"height-19-pixels width-150-pixels\" style=\"background-color:rgb(153, 204, 255);\">\n<p><strong>Omschrijving van de categorie</strong></p>\n</td>\n<td class=\"height-19-pixels vertical-align-top width-246-pixels\" style=\"background-color:rgb(153, 204, 255);\"><strong>Voorbeelden</strong></td>\n</tr>\n<tr>\n<td class=\"vertical-align-top width-150-pixels\">\n<p>3.1.1 De docent toont aan dat hij adequaat gebruik kan maken van zoekmachines en databases om zo digitaal (leer-) materiaal te ontsluiten.</p>\n</td>\n<td class=\"vertical-align-top width-246-pixels\">\n<ul>\n<li>Werken met meerdere zoekmachines en gebruik maken van geavanceerde zoekstrategieën</li>\n<li>Werken met diverse wetenschappelijke databases (Google Scholar, Ebsco Host, Science Direct)</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<div>\n<hr/>\n<p> </p>\n</div>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3707612"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.  Zoeken en vinden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4>Informatie vinden op internet</h4>\n<p>Als je informatie wilt vinden op internet kan dat op verschillende manieren. Je kunt bijvoorbeeld naar een bepaalde site gaan, bijvoorbeeld naar een <strong>specifieke website</strong> gaan, bijvoorbeeld naar de website van het Hooghuis als je iets wilt opzoeken over de jaarplanning, of naar Buienradar als je wat wilt weten over het weer. Je kunt ook naar een <strong>startpagina</strong> gaan. Een startpagina is een website waarop een grote serie links over een specifiek onderwerp door mensen bij elkaar is gebracht en in samenhang wordt getoond. Bijvoorbeeld http://www.paarden-startpagina.nl/. Ook is het bijvoorbeeld mogelijk om informatie te krijgen door vragen te stellen op een <strong>forum</strong>. Heel veel zoekverkeer verloopt echter via een <strong>zoekmachine.</strong></p>\n<h4>Wat is een zoekmachine?</h4>\n<p>Een zoekmachine is een tool waarmee je op internet kunt zoeken. Kenmerk van een zoekmachine is, dat er geen tot weinig menselijke tussenkomst nodig is. De machine zoekt automatisch, meestal aan de hand van één of meer trefwoorden die door de gebruiker zijn opgegeven. Er zijn zoekmachines die zoveel mogelijk internetbronnen doorzoeken, zoals Google, maar ook zoekmachines die zich op een specifiek deel richten, zoals academische publicaties, onroerend goed of afbeeldingen.</p>\n<p>Belangrijk om te weten: Je kunt dus niet ALLES vinden via een algemene zoekmachine: in feite wordt het grootste deel van de informatie op internet niet door reguliere zoekmachines gevonden of zit besloten in specifieke websites/databases. Dit geheel noem je het <strong>deep web.</strong></p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"180\" src=\"https://player.vimeo.com/video/74721911\" width=\"320\"/></p>\n<p><em>Bron: HvA Bibliotheek</em></p>\n</td>\n<td>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"180\" src=\"https://player.vimeo.com/video/74721850\" width=\"320\"/></p>\n<p><em>Bron: HvA Bibliotheek</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Een onderdeel van het 'diepe web' is het zogenaamde 'dark web'. Dit is het gedeelte van internet dat vaak wordt gebruikt voor activiteiten die het daglicht niet kunnen velen. Anonimiteit is dan natuurlijk heel belangrijk: er wordt gebruik gemaakt van de Tor-browser die gebruikers en hun handelingen anoniem maakt.</p>\n<p>Zie: <a href=\"https://medium.com/@thomasvanmanen/hoe-het-onzichtbare-dark-web-langzaam-zichtbaar-wordt-3b8114e529ad#.dz41uvfqx\" target=\"_blank\">https://medium.com/@thomasvanmanen/hoe-het-onzichtbare-dark-web-langzaam-zichtbaar-wordt-3b8114e529ad#.dz41uvfqx</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3707614"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2a. Hoe zoekt Google",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Via deze link: <a href=\"http://ponck.nl/top-10-populaire-zoekmachines-wereldwijd/\" target=\"_blank\">http://ponck.nl/top-10-populaire-zoekmachines-wereldwijd/</a> vind je de meest populaire zoekmachines en hun marktaandeel. Wereldwijd is Google verreweg de grootste zoekmachine. In Nederland heeft Google zelfs een marktaandeel van meer dan 90%.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het is dus vrij waarschijnlijk dat je Google gebruikt om te zoeken. Maar hoe werkt Google? Hoe vindt Google passende websites?</p>\n<p>In het onderstaande filmpje wordt het (door Google zelf) uitgelegd. Andere zoekmachines werken overigens op een vergelijkbare manier.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/BNHR6IQJGZs",
                            "align": "left",
                            "caption": "Hoe werkt Google? (tip: zet de ondertiteling op 'aan')",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "file",
                            "title": "Nederlandse tekst 'Hoe zoekt Google'",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e58fa1049a1636e80797c2ee2723ee9e00150a4b.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Als je op Google zoekt, zoek je eigenlijk in een soort inhoudsopgave die Google heeft gemaakt. De programma's die zo'n index maken worden spiders genoemd. Spiders doen niets anders dan steeds maar links volgen naar webpagina. Iedere link die ze tegenkomen volgen ze.</p>\n<p>Als je een zoekopdracht geeft, geeft Google dus alle pagina's die aan die opdracht voldoen. Maar Google brengt ook een volgorde aan: de ene website wordt relevanter gevonden dan de andere. Hoe Google precies tot die beoordeling komt is geheim, maar het gaat o.a. om aantal keer dat een pagina de betreffende zoekwoorden bevat, hoe vaak er naar de pagina gelinkt wordt en of de website door Google betrouwbaar wordt geacht.</p>\n<p>Er zijn organisaties die Google betalen om advertenties te plaatsen. Deze advertenties staan boven en rechts bij de zoekresultaten.</p>\n<p>Daarnaast personaliseert Google de resultaten: Google slaat veel gegevens van haar gebruikers op (m.n. wanneer je bent aangemeld) en gebruikt die gegevens om bijvoorbeeld advertenties te tonen waarin je volgens Google geinteresseerd bent.</p>\n<h4>Ranking</h4>\n<p>Voor eigenaren van websites is het heel belangrijk om door Googles algoritme goed gevonden te worden en hoog op de lijst terecht te komen. Daar gebruiken websitebouwers weer hun eigen methoden voor. Zie bijvoorbeeld hier: <a href=\"https://www.webton.nl/blog/hoog-in-google.html\" target=\"_blank\">https://www.webton.nl/blog/hoog-in-google.html</a></p>\n<h4>Meer informatie</h4>\n<p>Meer informatie vind je hier: <a href=\"http://www.edwords.nl/kennisbank/handleidingen/hoe-werkt-een-zoekmachine/\" target=\"_blank\">http://www.edwords.nl/kennisbank/handleidingen/hoe-werkt-een-zoekmachine/</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3707620"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2b. Meer mogelijkheden in Google",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4>Zoekwoorden</h4>\n<p>Het zoeken met Google draait in eerste instantie om zoekwoorden. Je zoekresultaat hangt dan ook sterk af van een goede (combinatie van) zoekwoorden. Denk hierbij ook aan eventuele synoniemen, verschillende schrijfwijzen, termen in het Engels, enkelvoud versus meervoud, afkortingen, samengestelde zoektermen.</p>\n<p>Google kijkt bij het zoeken standaard niet naar hoofd- of kleine letters of naar lidwoorden.</p>\n<p>Google geeft zelf de volgende tips: <a href=\"https://support.google.com/websearch/answer/134479?hl=nl&amp;ref_topic=3081620\" target=\"_blank\">https://support.google.com/websearch/answer/134479?hl=nl&amp;ref_topic=3081620</a></p>\n<h4>Verfijnen van je zoekresultaten</h4>\n<p>Je kunt je zoekresultaten verfijnen door extra zoekwoorden toe te voegen of je zoektermen aan te passen, maar er zijn ook andere manieren.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1646c36996b9ed2e4f7400ddd81309518300c113.JPG\" class=\"height-129-pixels width-600-pixels\"/></p>\n<ul>\n<li><strong>Type</strong>: In je zoekresultaten zie je onder het invulvak een aantal mogelijkheden staan: je kunt hier kiezen voor het specifiek zoeken op afbeeldingen, video's, nieuws, map. Onder het knopje 'meer' vind je nog meer mogelijkheden. Kies je voor bijvoorbeeld 'afbeeldingen' dan gedraagt Google zich anders dan wanneer je zoekt op 'nieuws'. De mogelijkheden die je hebt voor het verder verfijnen, hangen af van het type dat je hebt gekozen.</li>\n<li><strong>Tools</strong>: Afhankelijk of je alle typen bronnen aan het doorzoeken bent, of een keuze hebt gemaakt voor een specifiek type, zie je hier andere opties, bijvoorbeeld de mogelijkheid om op land van herkomst van de website te zoeken, op de taal die in de website wordt gehanteerd of op de periode waarin de website voor het laatst is bijgewerkt.</li>\n</ul>\n<p> </p>\n<h4>Handige tekens</h4>\n<p>Een andere manier om je zoekresultaten te verbeteren is het gebruik van andere tekens.  De tekens werken niet in 100% zoals je precies bedoeld had, maar kunnen zeker helpen.</p>\n<table border=\"1\" cellpadding=\"5\" cellspacing=\"1\" class=\"width-700-pixels\">\n<tbody>\n<tr>\n<td style=\"background-color:rgb(255, 255, 204);\"><strong>Teken</strong></td>\n<td style=\"background-color:rgb(255, 255, 204);\"><strong>Hoe zoekt Google</strong></td>\n</tr>\n<tr>\n<td class=\"width-100-pixels\">\" \"</td>\n<td>Als je woorden tussen dubbele aanhalingstekens zet, zoekt Google op de combinatie van die woorden in die specifieke volgorde. Ook als er lidwoorden in staan.<br/>\n<br/>\nVoorbeeld: <strong>\"je hebt mij nooit een rozentuin beloofd\"</strong> zorgt ervoor dat Google op het voorkomen van deze hele zin met juiste woordvolgorde zoekt.</td>\n</tr>\n<tr>\n<td>-</td>\n<td>\n<p>Gebruik je zoektermen en plaats je een minteken (zonder spatie) vóór een woord, dan zoekt Google in websites waarin dat specifeke woord niet voorkomt</p>\n<p> </p>\n<p>Voorbeeld: <strong>jaguar -auto</strong> zoekt op webpagina's waarin wel het woord jaguar voorkomt, maar niet het woord auto.</p>\n</td>\n</tr>\n<tr>\n<td>&lt;getal&gt;..&lt;getal&gt;</td>\n<td>\n<p>Neem je twee getallen op met twee puntjes ertussen (zonder spaties) als onderdeel van je zoekopdracht dan neemt Google in zijn zoektocht websites mee waarin minimaal één van die getallen of één van de getallen ertussenin voorkomt.</p>\n<p> </p>\n<p>Voorbeeld \"<strong>lichtgewicht fiets\" 8kg..12kg</strong>. Google zoekt nu webpagina's waarin 'lichtgewicht fiets' voorkomt en waarbij een gewicht genoemd wordt vanaf 8 kg t/m 12 kg. Een webpagina met een lichtgewicht fiet van 10kg wordt dus ook getoond.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Een volledig overzicht van de mogelijkheden vind je hier: <a href=\"https://support.google.com/websearch/answer/2466433\" target=\"_blank\">https://support.google.com/websearch/answer/2466433</a></p>\n<h4> </h4>\n<h4>Geavanceerd zoeken</h4>\n<p>Ken je bovenstaande mogelijkheden, dan gaat dat het snelste, maar je kunt ook gebruik maken van <strong>geavanceerd zoeken</strong>. Onder het zoekvak vind je de optie <strong>instellingen.</strong></p>\n<p>Klik erop en kies voor <strong>geavanceerd zoeken.</strong></p>\n<p>Je ziet nu een scherm waarmee je je zoekopdracht helemaal naar wens kunt inrichten. De mogelijkheden die je al hebt onderzocht staan erbij, maar daarnaast ook nog heel veel andere. De opties die je kunt kiezen of invullen hangen af van het type bron wat je zoekt.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7b0863585b1a35085a3112eb359c4f41dc7f13f0.png\" class=\"height-281-pixels width-500-pixels\"/></p>\n<h4>Tips (niet uitputtend)</h4>\n<p><strong>Algemeen</strong></p>\n<ul>\n<li>De mogelijkheid '<strong>gebruiksrechten'</strong> kan goed van pas komen. Het is bekend dat je niet zomaar alle plaatjes of teksten van internet voor alles mag gebruiken gebruiken. Als je zoekt op 'onbeperkt te gebruiken en te delen' weet je zeker dat je materiaal vindt dat je zelf ook mag gebruiken</li>\n<li>De mogelijkheid om binnen een bepaalde <strong>site of domein</strong> te zoeken.</li>\n</ul>\n<p><strong>Tekst</strong></p>\n<ul>\n<li>De mogelijkheid '<strong>laatste update'</strong> kan handig zijn: je kunt dan bijvoorbeeld alleen websites opvragen die in het laatste jaar gewijzigd zijn. Je voorkomt dan dat je allerlei verouderde websites in je zoekresultaten te zien krijgt.</li>\n</ul>\n<p><strong>Afbeeldingen</strong></p>\n<ul>\n<li>Je kunt via geavanceerd zoeken afbeeldingen zoeken met een bepaalde <strong>(hoofd)kleur</strong> of van een bepaald <strong>type</strong> (alleen tekeningen of juist foto', bijvoorbeeld)</li>\n<li>Je kunt ook zoeken op een specifiek <strong>formaat</strong></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3707622"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2c. Afbeelding als zoekterm in Google",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als je gebruik maakt van Chrome in combinatie met Google, dan heb je de mogelijkheid om een afbeelding te gebruiken als zoekterm.</p>\n<ul>\n<li>Ga naar Google - afbeeldingen</li>\n<li>Zorg dat Google 'verkleind' zichtbaar is met het knopje rechtsboven <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d39bf6929abceecd6bad4611610b2e67a70de8b4.JPG\" class=\"height-25-pixels width-100-pixels\"/></li>\n<li>Zorg ook dat de verkenner verkleind zichtbaar is.</li>\n<li>Zoek de afbeelding die je als 'zoekterm' wilt gebruiken en sleep de afbeelding naar het zoekvak<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/629b456bae439ed842375048f505db1b98388c40.png\" class=\"height-281-pixels width-500-pixels\"/><br/>\n </li>\n<li>Google geeft je nu informatie over de afbeelding:\n<ul>\n<li>Wat staat er op de afbeelding</li>\n<li>Geeft informatie die past bij de afbeelding</li>\n<li>Op welke plekken wordt de afbeelding gebruikt</li>\n</ul>\n</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3707624"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2d. Privacy in Google",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Veel mensen hebben een Google account. Bijvoorbeeld omdat ze Gmail of Google Drive gebruiken. Zo'n Google-account is ook voor andere dingen handig: je kunt instellingen, bijvoorbeeld op het gebied van privacy bij je account opslaan. Bovendien kun je bijvoorbeeld ook op veel andere websites aanmelden met je Google account.</p>\n<p>Wanneer je bent aangemeld met je Google account en je gaat zoeken, slaat Google ook jouw persoonlijke zoekgedrag op.</p>\n<p>Google bouwt veel informatie over je op. Je zoekgedrag, aanmelding via je Google account bij andere websites en bijvoorbeeld ook wat je op je Android telefoon wordt, worden gecombineerd.</p>\n<p>Google gebruikt die informatie bijvoorbeeld om je gepersonaliseerde advertenties te sturen.</p>\n<p>Niiet iedereen vindt het een prettig idee dat bedrijven als Google (want Google is niet de enige!) veel over je gedrag vastlegt.</p>\n<h4>Checken en eventueel aanpassen instellingen Google-account</h4>\n<ul>\n<li>Ga naar google en meld je aan</li>\n<li>Klik op je foto rechtsboven en daarna op 'mijn account'<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8c8ef590e88473bf813612f7f9958fa6afbe6f93.JPG\" class=\"height-174-pixels width-225-pixels\"/></li>\n<li>Je komt nu terecht op een scherm waarop je je account kunt beheren. Hier kun je ook opzoeken wat Google van je weet via het onderdeel 'persoonlijke informatie en privacy'.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/63ea38ecf2a5304218fdc4e7202395e4a39f70de.JPG\" class=\"height-248-pixels width-450-pixels\"/></li>\n<li>Klik op <strong>'uw Google-activiteit beheren'.</strong> Je ziet een aantal opties. Om te zien wat Google van je weet zijn 'Mijn activiteit', 'tijdlijn in Google maps' en 'Google Dashboard' interessant. Je kunt hier eventueel ook aanpassingen doorvoeren.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5569438420e384db94eab46c5f49520bbce0457b.JPG\" class=\"height-255-pixels width-450-pixels\"/></li>\n<li>Kijk bij <strong>'advertentie-instellingen'</strong> en daarna op 'advertentie-instellingen beheren'. Scroll nu naar beneden. Bij 'onderwerpen' laat Google zien in welke onderwerpen jij volgens Google geinteresseerd bent. Je kunt hier eventueel ook aanpassingen doorvoeren.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3716864"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2e. Cookies",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wat zijn cookies?</p>\n<p>Een cookie is een klein tekstbestandje dat een website op de harde schijf van je computer zet op het moment dat je de site bezoekt. De belangrijkste functie van cookies is om de ene gebruiker van de andere te onderscheiden. Je komt cookies dan ook veel tegen bij websites waarbij je moet inloggen. Een cookie zorgt dat je ingelogd blijft terwijl je de site gebruikt. Cookies die het 'volgen' van mensen mogelijk maken, noemen we tracking cookies.</p>\n<p>bron: <a href=\"https://www.consumentenbond.nl/internet-privacy/wat-zijn-cookies\">https://www.consumentenbond.nl/internet-privacy/wat-zijn-cookies</a></p>\n<p>Cookies mogen worden geplaatst als de websitebezoeker hier vóór het plaatsen hiervan expliciete toestemming voor heeft gegeven. De bezoeker moet hierover voorafgaand duidelijk en volledig zijn geïnformeerd, waaronder over het doel van de cookies.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a38177a53a9c92fef1f8da7f75ef23d4d9765c7d.jpg\" class=\"height-421-pixels width-876-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3717334"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2f. Kinderslot",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\">U kunt expliciete zoekresultaten op Google, zoals porno, wegfilteren met de instelling SafeSearch. SafeSearch is niet 100% nauwkeurig, maar helpt u om expliciete content te vermijden.  Via zoekinstellingen komt u bij safesearch.</p>\n<p class=\"text-align-left\">U kunt SafeSearch gebruiken als vorm van ouderlijk toezicht om kinderen te beschermen tegen ongepaste zoekresultaten op uw telefoon, tablet of computer.</p>\n<p class=\"text-align-left\"><a href=\"https://support.google.com/websearch/answer/510?co=GENIE.Platform%3DDesktop&amp;hl=nl\">https://support.google.com/websearch/answer/510?co=GENIE.Platform%3DDesktop&amp;hl=nl</a></p>\n<p class=\"text-align-left\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6b41194b1b313511d467b5db02b4fdcc17ee6918.jpg\" class=\"height-384-pixels width-870-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3707626"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2g. Easter eggs in Google",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Altijd leuk:</p>\n<p>In Google zitten een aantal grapjes verborgen, zogenaamde 'easter eggs'.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8d7b641239701dd91b4554099998585c679d86d4.JPG\" class=\"height-287-pixels width-500-pixels\"/></p>\n<p>Een paar voorbeelden:</p>\n<ul>\n<li>Typ in de zoekbalk <strong>askew</strong>. Google zoekt gewoon, maar het scherm staat een beetje scheef.</li>\n<li>Typ in de zoekbalk <strong>do a barrel roll</strong>. Google zoekt gewoon, maar het scherm draait eerst een keer rond.</li>\n<li>Typ in de zoekbalk <strong>zerg rush</strong>. Je scherm wordt langzaam gewist door vallende Google-O's</li>\n<li>Typ de volgende URL in: <a href=\"https://www.google.com/teapot\">https://www.google.com/teapot</a></li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3707628"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Andere zoekmachines",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ef410d7f5b259bf819607ec01f1314c61446be55.png\" class=\"height-281-pixels width-500-pixels\"/></p>\n<p>Tot nu toe is er veel aandacht besteed aan Google, maar er zijn ook andere zoekmachines. En die andere zoekmachines werken nét even anders. Dat kan bijvoorbeeld leiden tot andere resultaten. Als je met Google niet kunt vinden wat je zoekt, kan het daarom best nuttig zijn om het ook eens te proberen met een andere zoekmachine, zoals Yahoo of Bing.</p>\n<p>Daarnaast hebben andere zoekmachines soms ook een heel andere 'insteek' en andere sterke kanten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3707630"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3a. Bing",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/880b2db3be3cabc2b73a43bd4114dadfa88f5d61.PNG\" class=\"height-41-pixels width-88-pixels\"/></p>\n<p>Je bereikt Bing via  <a href=\"http://www.bing.com/\" target=\"_blank\">http://www.bing.com</a></p>\n<p>Bing is de standaardzoekmachine van Microsoft.</p>\n<p>In veel opzichten lijkt Bing op Google. Ook Microsoft verzamelt informatie, zeker als je je aanmeldt. Beide zoekmachines hebben hun eigen geheime methode om een volgorde voor het getoonde materiaal te verzamelen. Uiteraard is die methode voor Google en voor Bing enigszins verschillend, zodat het best kan voorkomen dat je andere zoekresultaten krijgt wanneer je met Bing zoekt.</p>\n<p>Een paar verschillen (niet uitputtend) tussen Google en Bing</p>\n<h4>Type bron</h4>\n<ul>\n<li>Bij Google voer je eerst je zoektermen in en kunt daarna verfijnen op type.</li>\n<li>Bij Bing kun je ook eerst het type aanklikken en daarna gaan zoeken.</li>\n</ul>\n<h4>Video's</h4>\n<ul>\n<li>Bij Google worden gevonden video's onder elkaar getoond. Om ze af te spelen wordt een nieuw venster geopend.</li>\n<li>Bij Bing worden gevonden video's als 'tegels' getoond. Ze zijn direct afspeelbaar.</li>\n<li>Bing toont bij de gevonden video's een knopje 'opslaan'. Je kunt de video's dan in je eigen 'archief' plaatsen en apart oproepen<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9cfe8dc87e427b0dedcb1f12e541b9224ed587f1.JPG\" class=\"height-312-pixels width-650-pixels\"/></li>\n<li>Bing en Google vermelden op het overzichtsscherm duidelijk andere informatie over de video. Zo laat Google bijvoorbeeld een stukje bijbehorende tekst zien, en Bing het aantal weergaven.</li>\n</ul>\n<h4>Afbeeldingen</h4>\n<ul>\n<li>Zowel Bing als Google tonen afbeeldingen als tegels.</li>\n<li>Bij beiden zijn er mogelijkheden om de zoekresultaten te verfijnen. In Bing kun je kiezen voor 'personen' en dan bijv. zoeken op alleen gezichten.</li>\n<li>Bij allebei krijg je bij klikken op de afbeelding een vergroting te zien. Bij allebei worden ook soortgelijke afbeeldingen getoond. De vormgeving wijkt onderling wel af.</li>\n<li>In Bing krijg je na 'mouseover' de mogelijkheid om de afbeelding op te slaan voor later gebruik en om te zoeken naar soortgelijke afbeeldingen.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/be48324b411a3b2ecec848370afe4b119fea4ebd.JPG\" class=\"height-310-pixels width-550-pixels\"/></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3707632"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3b. DuckDuckGo",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3ea15db4dce59eea00b60ba69ad4f16d89a23551.PNG\" class=\"height-63-pixels width-75-pixels\"/></p>\n<p>Je bereikt DuckDuckgo op <a href=\"https://duckduckgo.com/\" target=\"_blank\">https://.duckduckgo.com</a></p>\n<p>Google (en Bing en vele anderen) slaan informatie over je op. Die informatie gebruikt Google dan weer om jouw zoekresultaten passender te maken. Als jij bijvoorbeeld zoekt op 'bank' en je hebt de laatste tijd veel naar meubels gezocht, dan zal Google de resultaten van het meubelstuk bank bovenaan zetten en banken zoals de Rabobank of de ABN-Amro verder naar onderen. De informatie wordt ook gebruikt om advertenties waar je misschien in geintersseerd bent, te laten zien. Niet iedereen vindt dat even prettig.</p>\n<p>DuckDuckGo is een zoekmachine die privacy heel belangrijk vindt en GEEN gegevens van jou opslaat. Dus: wil jij niet dat er tijdens het zoeken gegevens worden opgeslagen, dan is DuckDuckGo een goed alternatief.</p>\n<p>Je kunt algemeen het web doorzoeken, of kiezen voor afbeeldingen of video's</p>\n<h4>Video's</h4>\n<p>Klik je op een video die je gevonden hebt dan zal DuckDuckGo je waarschuwen voor privacyverlies als dat nodig is. Zo krijg je bij Youtube-video's de mogelijkheid om deze in DuckDuckGo te bekijken en niet naar Youtube te springen. Zo blijf je anoniem.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/eff51cc924dc968aa70dd535440d32a67c122210.JPG\" class=\"height-367-pixels width-650-pixels\"/></p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://computertotaal.nl/internet-thuis/veilig-en-anoniem-zoeken-met-duckduckgo-63268",
                            "title": "Anoniem en veilig zoeken met DuckDuckGo",
                            "description": "Bron: Computertotaal",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3707637"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3c. Wayback machine",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/86f1554e2ba94f0021c6c859c7413ab1802176a7.png\" class=\"height-48-pixels width-137-pixels\"/></h4>\n<p>Je bereikt de Waybackmachine op <a href=\"http://archive.org/web/\" target=\"_blank\">http://archive.org/web/</a></p>\n<p>Ook deze zoekmachine neemt een heel bijzondere plaats in. Via deze zoekmachine kun je terugkijken: je kunt heel veel webpagina's oproepen die inmiddels al lang niet meer online staan. Zo zie je maar: als je denkt dat iets echt 'weg' is van internet, hoeft dat nog niet zo te zijn...</p>\n<p>Wil je bijvoorbeeld weten hoe de website van het Hooghuis eruit zag in 2009? Dat is geen probleem. Zie de afbeelding hieronder.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/28a5aa8ee2688d9da276b0453afacccaa7802148.JPG\" class=\"height-253-pixels width-450-pixels\"/></p>\n<ul>\n<li>Ga naar de Waybackmachine via <a href=\"http://archive.org/web/\" target=\"_blank\">http://archive.org/web/</a></li>\n<li>Typ in het zoekvak de url (link) van de webiste waarvan je het verleden wilt bekijken en klik op browse history.</li>\n<li>Je ziet nu op een tijdbalk precies wanneer de website is opgeslagen. Klik in de tijdbalk. Eronder wordt een kalender zichtbaar met alle datums waarop een 'opname' van de website is gemaakt. Klik op de datum die jij wilt zien.</li>\n<li>Bekijk het resultaat.</li>\n<li>Omdat regelmatig opnames gemaakt zijn, kun je zo een beeld opbouwen hoe de website zich door de tijd heeft ontwikkeld.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3707639"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3d. Google Scholar",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e80ebd986d30b8ef6f6797ceb9270a633d108885.png\" class=\"height-77-pixels width-193-pixels\"/></p>\n<p>Je bereikt Google Scholar via <a href=\"https://scholar.google.nl/\" target=\"_blank\">https://scholar.google.nl/</a></p>\n<p>Je kunt hier zoeken naar/in allerlei wetenschappelijke artikelen. Let op: ze zijn niet allemaal gratis toegankelijk. (zoek je via een universiteit o.i.d. dan zijn er meer artikelen toegankelijk).</p>\n<ul>\n<li>Klik op het pijltje naast het zoekvak om naar <strong>geavanceerd zoeken</strong> te gaan. Je ziet hier allerlei extra mogelijkheden om te zoeken, bijvoorbeeld op naam van de auteur van een artikel.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8a798bd9eb7f5964f262772e0305b617e1aca2a6.JPG\" class=\"height-324-pixels width-400-pixels\"/></li>\n<li>Het overzicht van gevonden artikelen functioneert ook anders dan het 'normale' Google. Aan de rechterkant zie je een rechtstreekse link, waarbij al direct het type vermeld is. Onder de gevonden informatie zijn een aantal extra opties opgenomen. Aan de linkerkant zie je de mogelijkheden om je zoekopdracht te verfijnen.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f534345f8e81e1e026c3973d72ed1db8954f67e9.JPG\" class=\"height-281-pixels width-500-pixels\"/></li>\n</ul>\n<h4>Opslaan</h4>\n<p>Eén van de extra opties die onder een gevonden zoekresultaat staan is 'opslaan'. Je kunt dan een artikel opslaan in je eigen bibliotheek ('mijn bibliotheek'). Hiervoor heb je wel een Google-account nodig.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3a5909583a0a6926aa7a7509582a14ba7b51fd53.JPG\" class=\"height-246-pixels width-500-pixels\"/></p>\n<h4>Citeren</h4>\n<p>Nog een extra optie is 'citeren'. Je ziet dan in een popupschermpje de correcte aanduiding als je uit het artikel wilt citeren.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/88d5d358e284597b1e7445eedd895e0b80e1bfe3.JPG\" class=\"height-219-pixels width-400-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3707641"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3e. Quora",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6c790d713909ce6bd378dfbc51d7f937695d00d8.png\" class=\"height-61-pixels width-139-pixels\"/></p>\n<p>Je bereikt Quora via <a href=\"https://www.quora.com/\" target=\"_blank\">https://www.quora.com/</a></p>\n<p>Quora is in feite een soort 'vraagbaak' waarin je vragen kunt stellen aan anderen. Je kunt zelf een account aanmaken. Daarna kun je aangeven in welke onderwerpen je geïnteresseerd bent én ook de onderwerpen waar jij zelf het nodige van weet.</p>\n<p>Vervolgens krijg je vragen met antwoorden te zien van de categorieën die jij zelf hebt aangegeven. Je kunt ook zelf zoeken naar bepaalde vragen/antwoorden.</p>\n<p>Een andere mogelijkheid is dat je zelf een vraag (voorzien van vraagteken) invoert. Je krijgt dan namen van experts op het onderwerp te zien en kunt zelf aangeven aan welke persoon/personen je de vraag wilt stellen. Je krijgt ook bericht wanneer iemand een antwoord heeft gegeven.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"//www.youtube.com/embed/OOU43sXpkRA\" width=\"560\" class=\"video-item\"/></p>\n<p>Bron: Computer Idee Gerard Lodder</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span style=\"color:rgb(255, 255, 255);\">Zoeken op internet: mogelijkheden en handigheidjes</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_087bec99b2296856af162e7a68f21670dfa3e5af.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Zoeken op internet (3.1.1)",
                "reference": {
                    "value": "3707610"
                },
                "sections": [
                    {
                        "title": "1.  Zoeken en vinden",
                        "reference": {
                            "value": "3707612"
                        },
                        "sections": []
                    },
                    {
                        "title": "2a. Hoe zoekt Google",
                        "reference": {
                            "value": "3707614"
                        },
                        "sections": []
                    },
                    {
                        "title": "2b. Meer mogelijkheden in Google",
                        "reference": {
                            "value": "3707620"
                        },
                        "sections": []
                    },
                    {
                        "title": "2c. Afbeelding als zoekterm in Google",
                        "reference": {
                            "value": "3707622"
                        },
                        "sections": []
                    },
                    {
                        "title": "2d. Privacy in Google",
                        "reference": {
                            "value": "3707624"
                        },
                        "sections": []
                    },
                    {
                        "title": "2e. Cookies",
                        "reference": {
                            "value": "3716864"
                        },
                        "sections": []
                    },
                    {
                        "title": "2f. Kinderslot",
                        "reference": {
                            "value": "3717334"
                        },
                        "sections": []
                    },
                    {
                        "title": "2g. Easter eggs in Google",
                        "reference": {
                            "value": "3707626"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Andere zoekmachines",
                        "reference": {
                            "value": "3707628"
                        },
                        "sections": []
                    },
                    {
                        "title": "3a. Bing",
                        "reference": {
                            "value": "3707630"
                        },
                        "sections": []
                    },
                    {
                        "title": "3b. DuckDuckGo",
                        "reference": {
                            "value": "3707632"
                        },
                        "sections": []
                    },
                    {
                        "title": "3c. Wayback machine",
                        "reference": {
                            "value": "3707637"
                        },
                        "sections": []
                    },
                    {
                        "title": "3d. Google Scholar",
                        "reference": {
                            "value": "3707639"
                        },
                        "sections": []
                    },
                    {
                        "title": "3e. Quora",
                        "reference": {
                            "value": "3707641"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Hoe werkt Google? (tip: zet de ondertiteling op 'aan')",
                "origin": "Hoe werkt Google? (tip: zet de ondertiteling op 'aan')",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/BNHR6IQJGZs",
                "visible": true
            },
            {
                "type": "link",
                "title": "Anoniem en veilig zoeken met DuckDuckGo",
                "origin": "Anoniem en veilig zoeken met DuckDuckGo",
                "customOrigin": null,
                "link": "http://computertotaal.nl/internet-thuis/veilig-en-anoniem-zoeken-met-duckduckgo-63268",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "05d90293-e675-44f4-bcd7-1f67161f6734": "VMBO gemengde leerweg, 2",
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "78f5cabe-6649-4dc3-84bf-36d82c6c2d31": "HAVO 1",
                    "8ae2af2d-890e-49d6-95cb-3619acb5c2cf": "VMBO gemengde leerweg, 1",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1",
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "9 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "21e eeuwse vaardigheden",
                    "bing",
                    "gedeeld_door_mondriaan",
                    "google",
                    "informatievaardigheden",
                    "internet"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Zoeken op internet: mogelijkheden en handigheidjes",
                "url": "https://maken.wikiwijs.nl/94164/",
                "datePublished": "2017-01-08T21:22:35+01:00"
            }
        ]
    }
}