{
    "documentAuthors": [
        "Kim de Jong"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kim de Jong",
            "referenceName": null,
            "reference": {
                "value": "63427"
            },
            "firstName": "Kim",
            "infix": null,
            "lastName": "de Jong",
            "emailAddress": "kimdanique@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-15T09:55:14Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 111121,
    "title": "Kim de Jong",
    "description": "",
    "lastModifiedDate": "2019-02-15T09:55:14+01:00",
    "dateCreated": "2017-09-29T09:31:59+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Jong, Kim",
                "reference": {
                    "value": "63427"
                },
                "firstName": "Kim",
                "infix": null,
                "lastName": "de Jong",
                "emailAddress": "kimdanique@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/111121/"
    },
    "sections": [
        {
            "reference": {
                "value": "3708797"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\" style=\"color:#000000;\"><strong>Hallo!  </strong></span></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Ik ben <strong><em>Kim de Jong</em></strong> en ik ben op dit moment 22  jaar oud. Ik zit nu op het Noorderpoort College en doe de opleiding Specifieke doelgroepen. Ik ben begonnen in het tweede leerjaar omdat ik voor deze opleiding een soort gelijke opleiding heb gedaan (Pedagogisch Medewerker). Helaas heb ik die opleiding niet afgerond door wat persoonlijke problemen tussen mij en mijn oude school</span></p>\n<p><span style=\"color:#000000;\">Wat ik maak in deze Wiki gaat dus om mijn persoonlijke vorming. Deze Wiki laat zien hoe ik groei in het doen van mijn toekomstige werk.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong><span style=\"color:#000000;\">Mijn stage bij JOP</span></strong></span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Op dit moment loop ik stage bij het Jongerencentrum in de Oosterparkwijk (Het JOP). De doelgroep die hier komt zijn over het algemeen jongeren van 10 t/m 18 jaar. Mijn taak hier is om de jongeren te begeleiden die het lastig vinden om zich te ontwikkelen, of die het moeilijk vinden om sociale contacten te leggen. Ook komen er jongeren hier die problemen hebben binnen hun gezin. Daar komen ze dan met ons over praten zodat wij ze kunnen ondersteunen en eventueel hulp kunnen aanbieden vanuit onze organisatie: Werkpro. Wat hier ook heel erg speelt is om het team wat er werkt te verbeteren en aan te sterken. Er is net een nieuwe beheerder en die merkt dat het team uit elkaar valt, elkaar tegen zich op stookt. Samen met die beheerder, tevens mijn begeleider, proberen we de situatie te beteren en de regels aan te passen.</span></p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fd64e05274802b4d8066ba4ab7e0144ee477f3ec.jpg\" class=\"height-336-pixels width-640-pixels\"/></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#000000;\"><strong>Mijn stage bij Doezoo</strong></span></p>\n<p><span style=\"color:#000000;\">Vorig jaar heb ik stage gelopen bij de Doezoo op een dagbesteding. De doelgroep daar was heel breed en verschillend. Ik had daar cliënten met het syndroom van down, het syndroom van Williams, autisme en mensen die in een participatie traject zaten. De leeftijden liepen op van 20 jaar tot 65 jaar. Daar was mijn taak om de cliënten te begeleider tijdens hun werkzaamheden. Activiteiten werden niet echt aangeboden, tenzij we er zelf mee kwamen. De dagbesteding was meer gericht op de werkzaamheden die er te doen waren. Daardoor heb ik alleen maar samengewerkt met het team en niet met relaties van buiten af. Dat neemt niet weg dat ik daar een super jaar heb gehad en veel heb mogen leren en meemaken/ veranderen.</span></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9d3485b06c1c82dfe67297351037cb530e4c1652.jpg\" class=\"height-433-pixels width-770-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3709094"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "D1-K1-W1 Onderzoekt zichzelf",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:rgb(255, 153, 204);\"><strong>Omschrijving</strong>:</span></p>\n<p>De beginnend beroepsbeoefenaar reflecteert op zichzelf. Hij onderzoekt in welke omgeving en bij welke omstandigheden hij wel en niet tot zijn recht komt, wat de motieven en drijfveren zijn voor eigen handelen, wanneer hij floreert, waar hij goed in is, waar zijn voorkeuren liggen en hoe hij reageert bij stress of bij veranderingen.</p>\n<p><span style=\"color:rgb(255, 153, 204);\"><strong>Resultaat</strong>:</span></p>\n<p>De beginnend beroepsbeoefenaar heeft een beeld van eigen kwaliteiten, talenten, drijfveren en voorkeuren.</p>\n<p><span style=\"color:rgb(255, 153, 204);\"><strong>Gedrag</strong>:</span></p>\n<p>-  toont zich bewust van zijn gedrag (positief, kracht en valkuilen);<br/>\n-  toont zich in staat om vragen, standpunten en gedragingen vanuit een verschillend perspectief waar te nemen;<br/>\n-  staat open voor en luistert actief naar nieuwe ideeën en kritiek;<br/>\n-  vormt zich een realistisch beeld van zijn kwaliteiten, talenten, drijfveren en voorkeuren.</p>\n<p><br/>\nDe onderliggende competenties zijn: Leren, Onderzoeken, Aandacht en begrip tonen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4741875"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\" style=\"color:#000000;\">Socialisatie opdracht</span></p>\n<p> </p>\n<h1><span class=\"font-size-12px\"><a><span style=\"color:#000000;\">Inleiding</span></a></span></h1>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">In deze opdracht kan je zien hoe ik me de afgelopen jaren heb ontwikkeld. Ik kijk naar de verbinding van mijn socialisatie naar mijn beroepspraktijk en mijn  beroepshouding.</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Het is onderverdeelt in een aantal thema's die er ook in terug komen:</span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">1.       Keerpunten</span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">2.       Familie</span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">3.       Werk</span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">4.       Gezondheid</span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">5.       Relaties</span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">6.       Zingeving</span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">7.       Tijd</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Aan de hand van mijn levensverhaal die ik destijds heb gemaakt op het Alfa College ga ik per thema kijken of ik het kan socialiseren en ga ik kijken wat de verbinding is. Als ik het niet kan verbinden ga ik het vanuit de thema's zelf verbinden vanuit mijn socialisatie aan mijn beroepspraktijk en mijn beroepshouding</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\"><a><span style=\"color:#000000;\">Inhoud</span></a></span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\"><span class=\"underline\">Keerpunten</span>.</span></p>\n<p><span class=\"font-size-12px\"><a href=\"https://maken.wikiwijs.nl/file:///C:/Users/kimda/Downloads/7546f2e70c61c855f4d7e9243394e5f249f05dcd%20(1).docx#_Toc511297065\"><span style=\"color:#000000;\"><span class=\"underline\">Familie</span>.</span></a></span></p>\n<p><span class=\"font-size-12px\"><a href=\"https://maken.wikiwijs.nl/file:///C:/Users/kimda/Downloads/7546f2e70c61c855f4d7e9243394e5f249f05dcd%20(1).docx#_Toc511297066\"><span style=\"color:#000000;\"><span class=\"underline\">Werk</span>.</span></a></span></p>\n<p><span class=\"font-size-12px\"><a href=\"https://maken.wikiwijs.nl/file:///C:/Users/kimda/Downloads/7546f2e70c61c855f4d7e9243394e5f249f05dcd%20(1).docx#_Toc511297067\"><span style=\"color:#000000;\"><span class=\"underline\">Gezondheid</span>.</span></a></span></p>\n<p><span class=\"font-size-12px\"><a href=\"https://maken.wikiwijs.nl/file:///C:/Users/kimda/Downloads/7546f2e70c61c855f4d7e9243394e5f249f05dcd%20(1).docx#_Toc511297068\"><span style=\"color:#000000;\"><span class=\"underline\">Relaties</span>.</span></a></span></p>\n<p><span class=\"font-size-12px\"><a href=\"https://maken.wikiwijs.nl/file:///C:/Users/kimda/Downloads/7546f2e70c61c855f4d7e9243394e5f249f05dcd%20(1).docx#_Toc511297069\"><span style=\"color:#000000;\"><span class=\"underline\">Zingeving</span>.</span></a></span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\"><span class=\"underline\">Tijd</span>.</span></p>\n<p> </p>\n<p><strong><span class=\"font-size-12px\"><a><span style=\"color:#000000;\">Keerpunten</span></a></span></strong></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Ik ben gestopt met mijn vorige opleiding omdat het me niet echt beviel. Ik vond het leuk maar niet top! Ik merk nu in de praktijk dat ik deze opleiding eerder had moeten kiezen. Ik geniet nu zoveel meer van het naar stage gaan en dat merk ik ook omdat ik tot nu toe altijd ben geweest en me geen dag heb afgemeld. In mijn vorige stages heb ik me wel regelmatig ziek gemeld als ik er geen zin in had. Ik merk nu dat je daar niks mee op schiet en zelf in moet zien dat er misschien een ander beroep beter bij je past.</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Ook omdat ik ben gestopt met mijn opleiding destijds heb ik een tussenjaar gehad en in dat tussenjaar heb ik een heel jaar lang gewerkt en lange dagen gedraaid. Ik merk daardoor dat ik in de praktijk minder moeite heb met die lange dagen en ik het beter vol kan houden dan als op mijn andere opleiding. Hierdoor heb ik een minder vermoeide uitstraling op stage en komt het beter over op mijn cliënten.</span></p>\n<p> </p>\n<p><strong><span class=\"font-size-12px\"><a><span style=\"color:#000000;\">Familie</span></a></span></strong></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Ik kom uit een gezin waarin ik de oudste ben en nog op een latere leeftijd een zusje erbij heb gekregen waardoor ik in ging zien wat het is om je verantwoordelijk te voelen, doordat ik dat op mijn 12<sup>e</sup> heb ervaren heb ik nu ook vaak het idee dat ik op mijn stage ook veel verantwoordelijkheden voel. Ze geven me nog niet de volledige verantwoordelijkheid, omdat het niet mag, alleen ze proberen me op mijn stage duidelijk te maken dat ik het wel gewoon mag voelen en dat het juist goed is dat ik het al voel .</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Ook zijn mijn ouders uit elkaar gegaan en heb ik dat heel bewust meegemaakt, daardoor merk ik in de praktijk dat ik heel goed naar mensen luister en zo goed mogelijk hun contacten met hun ouders probeer te onderhouden. Als het tussen de ouders van mijn cliënt of tussen 1 van de ouders en tussen mijn cliënt niet zo goed gaat probeer ik er oplossingen voor te bedenken samen met mijn cliënt. Dat komt omdat ik regelmatig oplossingen heb moeten bedenken destijds toen mijn ouders uit elkaar gingen. Mijn doel van die oplossingen is het contact tussen de ouders van mijn cliënt of tussen de cliënt en 1 van zijn ouders in stand houden. Dit omdat ik mijn vader zelf bijna niet meer zie of spreek en ik weet wat je daardoor mist of kan missen.</span></p>\n<p> </p>\n<p class=\"text-align-center\"><span class=\"font-size-12px\">      <strong><a><span style=\"color:#000000;\">Werk</span></a></strong></span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/81775e40bb2d783950bcf84ea2f9e15213c4a775.jpg\" class=\"float-left height-175-pixels width-350-pixels\"/>Ik heb 4,5 jaar lang bij de McDonald's in de Herestraat gewerkt. Daardoor ben ik gewend aan de drukte en heb ik geleerd om geen stress te hebben als het even niet zo loopt als het zou moeten lopen. Ik merk in de praktijk dat ik ook veel minder stress heb als alles een beetje hectisch verloopt. Ik ben ook iemand die dan rustig blijft en mee gaat met de flow en kijkt hoe het allemaal wel verloopt. Ik merk dat het dit jaar een beetje een valkuil is omdat ik daardoor te veel afwacht terwijl ik juist misschien beter kan ingrijpen.</span></p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"font-size-12px\"><a><span style=\"color:#000000;\">Gezondheid</span></a></span></strong></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">In de afgelopen jaren ben ik vrijwel nooit echt flink ziek geweest, daardoor heb me dit jaar op mijn stage nog nooit ziekgemeld. Als ik me al een klein beetje niet lekker voel, ga ik ook gewoon heen. Het voelt voor mij ook een beetje als een voorbeeld zijn voor mijn cliënten, dat ze zich niet om elk kleine verkoudheidje zich ziek hoeven te melden.</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Ook heb ik vanaf mijn twaalfde last van een \"jonge meiden knie\". Dat houdt in dat mijn knieschijf over mijn kniebanden heen schuren. Destijds zei de dokter dat het vanzelf over zou gaan, maar omdat ik er nog steeds last van heb merk ik in de praktijk dat ik niet veel op mijn knieën kan werken. Als ik dat wel doe worden mijn knieën erg dik en gaan ze vol zitten met vocht wat uiteindelijk erg pijnlijk wordt. Ook krijg ik dit al met het vele lopen of rennen. Daarom probeer ik zo rustig mogelijk te doen in de praktijk.</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Ik heb ook veel last van mijn rug gehad door mijn opleiding destijds (Pedagogisch Medewerker). Ik tilde de kinderen verkeerd op of ze gooiden hun volle gewicht in de strijd waardoor ik dus met rugklachten kwam te zitten. Ik merk nu in de praktijk dat ik er nog last van heb als we zware werkzaamheden moeten doen. Als ik kruiwagens vol met zand moet vervoeren doet het bij mij al zeer in de rug en moet ik al een stapje terug doen. Daardoor kan ik in de praktijk goed mijn grenzen aangeven en weet ik wat ik wel kan doen en wat ik niet te veel kan doen en op mijn eigen tempo moet doen.</span></p>\n<p> </p>\n<p><strong><span class=\"font-size-12px\"><a><span style=\"color:#000000;\">Relaties</span></a></span></strong></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Ik heb een paar jaar geleden in de tijd van mijn vorige opleiding een relatie gehad met een jongen die niet echt goed was. In die tijd</span> <span class=\"font-size-12px\" style=\"color:#000000;\">slokte hij al mijn energie op en ging hij voor mijn opleiding waardoor ik ook geen motivatie meer had voor school. In de praktijk merkte ik ook dat ik meer met hem bezig was dan met de kinderen waar ik op moest letten en activiteiten moest doen.</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Nu heb ik een nieuwe relatie die wel goed is. Ik krijg mijn tijd en hij vindt mijn opleiding belangrijk zodat ik een diploma kan halen. In de praktijk merk ik dat ik nu niet steeds op mijn telefoon zit om te kijken of ik een appje heb, en reageer ik pas wanneer ik tijd heb en even geen cliënten om mij heen heb. Ik heb naar mijn idee meer oog voor mijn cliënten en steek meer energie en tijd in ze dan dat ik met mijn vorige vriend deed. Ondertussen is dit ook over.</span></p>\n<p><br/>\n<strong><span class=\"font-size-12px\"><a><span style=\"color:#000000;\">Zingeving</span></a></span></strong></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Ik ben altijd al een persoon geweest die overal zin voor moet maken en waarbij de motivatie ver te zoeken is. En dat is nog steeds zo, wel minderen omdat ik de opleiding super leuk vind. Alleen ik heb er moeite mee als ik opdrachten moet gaan doen. Ik moet daar altijd zin voor maken en doe het eigenlijk op het laatste moment altijd. In de praktijk merk ik daarom ook dus dat ik mijn opdrachten altijd wat later doe dan dat ik gepland heb en dat het allemaal krap komt te zitten qua tijd.</span></p>\n<p><br/>\n<strong><span class=\"font-size-12px\"><a><span style=\"color:#000000;\">Tijd</span></a></span></strong></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Ik ben altijd iemand die niet echt om de tijd denkt en daardoor mijn opdrachten ook te laat maak of dingen vergeet daardoor, het heeft ook een beetje met mijn zingeving te maken. Dus eigenlijk kan je het stukje van hierboven ook wel een beetje hier bij samen voegen. Ik merk wel dat het voor mij gewoon een beetje hinderlijk is als ik de tijd vergeet en mijn opdrachten te laat ga maken waardoor ik wel een beetje als een kip zonder kop rond loop in de praktijk.</span></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>----------------------------------------------------------------------------------------------------------------------------------------------------------------</p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Reflecteren</span></p>\n<p><span style=\"color:#000000;\"><strong>Ik maak gebruik van feedback van cliënten en collega's om mezelf als begeleider te ontwikkelen.</strong></span></p>\n<p><span style=\"color:#000000;\">Ik heb elke dag dat ik stage loop een feedback gesprek op stage. Dan vertel ik hoe ik de dag vond gaan en of mij nog iets is opgevallen. Ook laat ik elke periode een 360 graden feedback formulier invullen om te zien of ik groei in mijn ontwikkelingen.</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\"><strong>Ik kan reflecteren op mijn eigen professionele ontwikkeling en studiegedrag.</strong></span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Ik heb doormiddel van mijn 360 graden feedback formulier kunnen reflecteren op mijn ontwikkelingen. Ik heb per punt gereflecteerd en kan nu inzien wat ik moet leren en waar ik meer op moet letten.</span></p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/e/eb701a9bcb9448c63100e39a31f2d24909832ffd.docx\"><span style=\"color:#000000;\">360 graden feedback reflectie</span></a></p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/2/20e65f4c3903f674e0a5781122bc950ba97642d7.docx\"><span style=\"color:#000000;\">360 graden feedback reflectie 2</span></a></p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3febbd57edf8aa793fff4af5378b1f18fc3d7756.jpg\" class=\"height-256-pixels width-398-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3709101"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "D1-K1-W2 Verkent de ontwikkelingen in de wereld waar hij deel van hij maakt en zoekt daarin zijn mogelijkheden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:rgb(255, 153, 204);\"><strong>Omschrijving</strong>:</span></p>\n<p>De beginnend beroepsbeoefenaar ontwikkelt maatschappelijk bewustzijn, weet wat er speelt in de wereld en in zijn directe leef-en werkomgeving en beseft dat hij deel uitmaakt van een groter geheel (een groter krachtenveld). Hij volgt hiertoe actief trends en ontwikkelingen in zijn vakgebied en de maatschappij. Hij schat in hoe deze zijn eigen werk zullen beïnvloeden en wat de toepasbaarheid is van zijn eigen expertise in een breed (maatschappelijk) perspectief. Hij deelt zijn visie met anderen en betrekt anderen in het gesprek daarover.</p>\n<p><span style=\"color:rgb(255, 153, 204);\"><strong>Resultaat</strong>:</span></p>\n<p>De beginnend beroepsbeoefenaar kent de mogelijkheden van zijn omgeving en welke bijdrage hij kan leveren aan de ontwikkeling van die omgeving.</p>\n<p><span style=\"color:rgb(255, 153, 204);\"><strong>Gedrag</strong></span>:</p>\n<p>- onderneemt proactief actie om trends en ontwikkelingen in zijn vakgebied en de maatschappij te volgen;<br/>\n-  heeft een onderzoekende houding bij het inschatten van de toepasbaarheid van zijn expertise in breed (maatschappelijk) perspectief, ziet zijn leefomgeving als een leeromgeving;<br/>\n-  laat anderen zien een duidelijke visie te hebben op de toekomst vanuit een breed (multidisciplinair) perspectief en stimuleert anderen (door eigen gedrag) om ook mee te denken.</p>\n<p><br/>\nDe onderliggende competenties zijn: Analyseren, Leren, Omgaan met verandering en aanpassen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4741863"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"color:#000000;\">Krant lezen</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Ik heb voor deze opdracht een artikel opgezocht over de meningokokken omdat het bij mij onder de jeugd op mijn stage heel erg speelt. Op dit moment worden de meeste ingeënt en de komende paar weken zal dat nog wel even door gaan. Dit artikel is afkomstig van AD.nl en het is de bedoeling dat ik voor deze opdracht vragen ga beantwoorden.</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\"><em>Het artikel:</em></span></p>\n<p><span class=\"font-size-14px\" style=\"color:#000000;\"><strong>Jeugdartsen willen niet gevaccineerde 16-jarigen oproepen: haal die prik alsnog</strong></span></p>\n<p><span style=\"color:#000000;\"><strong>Jeugdartsen willen jongeren die niet of onvolledig gevaccineerd zijn gaan oproepen om het besluit van hun ouders te heroverwegen. De jeugdartsen willen zo de dalende vaccinatiegraad een halt toeroepen.</strong></span></p>\n<p><span style=\"color:#000000;\">Dat verklaart voorzitter Mascha Kamphuis van vereniging voor jeugdartsen AJN aan</span> <a href=\"https://demonitor.kro-ncrv.nl/artikelen/jeugdartsen-willen-niet-gevaccineerde-jongeren-oproepen\" target=\"_blank\"><span class=\"underline\" style=\"color:#000000;\">De Monitor</span></a><span style=\"color:#000000;\">, het platform voor onderzoeksjournalistiek van KRO-NCRV. Bij het AJN zijn artsen van consultatiebureau's en schoolartsen aangesloten.</span></p>\n<p><span style=\"color:#000000;\">Eerder dit jaar bleek uit onderzoek van het Rijksinstituut voor Volksgezondheid en Milieu (RIVM), dat in 2017 voor het vierde jaar op rij meer ouders besloten</span> <a href=\"https://www.ad.nl/binnenland/zorgen-om-daling-aantal-inentingen-dit-is-zo-n-ernstige-ziekte~afd872c7/\" target=\"_blank\"><span class=\"underline\" style=\"color:#000000;\">hun kinderen niet te laten vaccineren</span></a><span style=\"color:#000000;\">. Nog niet de helft van de meisjes haalde de prik tegen HPV, het virus dat baarmoederhalskanker veroorzaakt. Daardoor kunnen volgens RIVM</span> <a href=\"https://www.ad.nl/binnenland/rivm-vreest-tachtig-doden-per-jaar-door-dramatische-daling-prik-tegen-kanker~a3978382/\" target=\"_blank\"><span class=\"underline\" style=\"color:#000000;\">tachtig doden per jaar vallen</span></a><span style=\"color:#000000;\">.</span></p>\n<h2><span class=\"font-size-14px\" style=\"color:#000000;\">Kind voorop</span></h2>\n<p><span style=\"color:#000000;\">Vanaf 16 jaar kunnen jongeren zelfstandig beslissen over medische ingrepen, waaronder vaccinatie. Daarom zouden alle niet-gevaccineerde jongeren vanaf die leeftijd een oproep moeten krijgen om opnieuw het gesprek aan te gaan over vaccinatie. Kamphuis: ,,Wij stellen de rechten van het kind voorop. Wat vindt het kind zelf? Zij hebben de keuze nooit gehad.''<br/>\n<br/>\nDeelname aan het Rijksvaccinatieprogramma is in Nederland vrijwillig. Baby's krijgen inentingen vanaf 6 weken, dus besluiten ouders. Kamphuis benadrukt kinderen niet van hun ouders te willen verwijderen. ,,Bij een meningsverschil kunnen we samen met de ouders het gesprek aangaan, maar kinderen kunnen ook inentingen nemen zonder dat hun ouders dat weten.''<br/>\n<br/>\nKamphuis wil het liefst niet of onvolledig gevaccineerde kinderen gericht benaderen. ,,Wij weten precies wie wel en niet gevaccineerd is.'' Vraag is of dat kan in het kader van de privacy. Zij pleit ook voor een publiekscampagne. ,,Ben jij 16 jaar en niet gevaccineerd? Ga naar de jeugdarts.''</span></p>\n<p><span style=\"color:#000000;\">De Nederlandse Vereniging voor Kindergeneeskunde (NVK) is voor het plan en verklaart er 'daar waar nodig en mogelijk graag aan mee te werken', aldus voorzitter Károly Illy. Ook het RIVM schaart zich achter het voorstel. Woordvoerder Harald Wychgel: ,,Wij willen als RIVM niet dat jongeren door onvoldoende geïnformeerd te zijn iets nalaten wat goed zou zijn voor hun gezondheid.''</span></p>\n<p> </p>\n<p><em><span style=\"color:#000000;\">De vragen</span></em></p>\n<p><span style=\"color:#000000;\"><strong>1. Een bericht (dat is een hoeveelheid informatie) heeft altijd een afzender. Wie heeft dit bericht samengesteld?</strong></span></p>\n<p><span style=\"color:#000000;\">De voorzitter van de vereniging van de jeugdartsen: Mascha Kamphuis. Ze heeft dit verteld aan het AD en Marcia Niewenhuis heeft er een artikel over geschreven.</span></p>\n<p><span style=\"color:#000000;\"><strong>2. Berichten, informatie, heeft altijd een vorm. (woordgebruik, typografie, afbeeldingen) Welke techniek en welke vorm wordt gebruikt om mijn aandacht te trekken?</strong></span></p>\n<p><span style=\"color:#000000;\">In dit artikel werd informatie gebruikt en op de site stonden ook nog allemaal afbeeldingen en filmpjes die ik kon bekijken. Dat trok mijn aandacht omdat het aangeeft dat er echt informatie in verwerkt is wat voor mij van groot belang is op dit moment.</span></p>\n<p><span style=\"color:#000000;\"><strong>3. Berichten, informatie, worden door verschillende mensen anders opgevat. Hoe zouden anderen dit bericht kunnen opvatten? Hoe vat ik het op?</strong></span></p>\n<p><span style=\"color:#000000;\">Andere mensen kunnen deze informatie schokkend opvatten, het virus is namelijk niet niks. Sommige kinderen op mijn stage zijn ook echt bang om dit te krijgen maar zijn ook bang voor de prik. Ik vind het alleen maar goed dat ze er nu voor worden ingeënt om het verspreiden van dit virus te kunnen voorkomen. Ik vat dit artikel dan ook op als een informatief bericht.</span></p>\n<p><span style=\"color:#000000;\"><strong>4. In een bericht, informatie, zitten altijd gezichtpunten en waarden en opvattingen. Welke waarden opvattingen en gezichtspunten kunnen we in deze informatie ontdekken, en welke niet?</strong></span></p>\n<p><span style=\"color:#000000;\">Er worden feiten genoemd in de tekst en er wordt uitgelegd wat het precies is. Echter zijn de cijfers van de kinderen die dit virus hebben gehad en het niet hebben overleefd niet genoemd  waardoor het niet echt een ernstige indruk achter laat. Het is echter wel een ernstig iets wat duidelijk besproken moet worden als het om vaccinaties gaat.</span></p>\n<p><span style=\"color:#000000;\"><strong>5. De meeste berichten hebben als doel winst maken of macht uitoefenen. Waarom is dit bericht gepubliceerd?</strong></span></p>\n<p><span style=\"color:#000000;\">Om mensen te informeren en ze hebben als doel om ouders alsnog hun kinderen te laten inenten omdat sommige mensen weigeren om hun kind vaccinaties te geven tegenwoordig. Ik vraag me zelf ook wel af soms of het goed is. Maar ik ben als kind voor alles ingeënt en ik heb nog geen gekke ziektes gekregen. Dus ik denk dat ouders na dit artikel hun keuzes goed moeten overwegen en hun kinderen dit vaccinatie wel te geven.</span></p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1183053e77260ceebc8254dbd3507f7d196e9f61.jpg\" class=\"height-375-pixels width-900-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3709104"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "D1-K1-W3 Levert een bijdrage aan de wereld en zijn directe leefomgeving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:rgb(255, 153, 204);\"><strong>Omschrijving</strong>:</span></p>\n<p>De beginnend beroepsbeoefenaar toont eigen kwaliteiten in de samenleving waar hij deel van uitmaakt, door samen te werken met projectleden, collega's en/of andere betrokkenen. Hij neemt initiatief om de match te realiseren tussen persoonlijke identiteit en omgeving (verbinding tussen mogelijkheden en eigen talent) door betrokkenheid te tonen bij wat er moet gebeuren en zijn ideeën te presenteren. Hij creëert en/of draagt actief bij aan persoonlijke netwerken. Hij initieert samenwerking c.q. overleg met anderen als hij dat nodig vindt. Hij overtuigt anderen, zijn collega's of mensen met wie het samenwerkt als het gaat om zijn nieuwe ideeën of activiteiten. Indien nodig, organiseert hij zelf zijn hulp- en/of adviesbronnen en mobiliseert hij zijn netwerk.</p>\n<p><span style=\"color:rgb(255, 153, 204);\"><strong>Resultaat</strong>:</span></p>\n<p>Ideeën, standpunten en/of voorstellen zijn onderbouwd met steekhoudende argumenten en pakkende voorbeelden. Eigen belangen en/of belangen van anderen zijn goed behartigd.</p>\n<p><span style=\"color:rgb(255, 153, 204);\"><strong>Gedrag</strong>:</span></p>\n<p>-  gaat makkelijk om met mensen (van verschillende echelons) in zijn directe omgeving;<br/>\n-  is vriendelijk en gastvrij (hospitality) in zijn omgang met anderen<br/>\n-  kan goed samenwerken met projectleden, collega's en/of andere betrokkenen;<br/>\n-  maakt in het contact een krachtige, positieve, bevlogen indruk en weet zichzelf en zijn ideeën zo te presenteren dat het indruk maakt (gedraagt zich als ambassadeur, geeft het goede voorbeeld);<br/>\n-  toont lef en durf (nek uitsteken) en een sterke mate van betrokkenheid bij wat er moet gebeuren;presenteert zichzelf als ter zake kundig en maakt een geloofwaardige indruk (anderen weten wie ik ben en wat ik kan);<br/>\n-  streeft overeenstemming na door bezwaren van anderen serieus te nemen en creëert draagvlak en betrokkenheid;<br/>\n-  houdt rekening met de verwachtingen, taal en benaderingswijze van een ander;<br/>\n-  is proactief, betrokkenen en helpt anderen hun idee vorm te geven;<br/>\n-  laat zien achter de eigen beslissingen te staan en voelt zich verantwoordelijk voor zijn ideeën (ideeën zijn geloofwaardig, realistisch, uitvoerbaar en haalbaar)</p>\n<p><br/>\nDe onderliggende competenties zijn: Relaties bouwen en netwerken, Overtuigen en beïnvloeden, Presenteren, Op de behoeften en verwachtingen van de \"klant\" richten, Met druk en tegenslag omgaan, Gedrevenheid en ambitie tonen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4741973"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000; background-color:#FFA500;\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/428b5b24da3adbe504accb724285392502bf7ee5.jpg\" class=\"float-right height-250-pixels width-442-pixels\"/></span><strong><span class=\"font-size-14px\" style=\"color:#000000;\">Activiteiten programma samenstellen met contacten in de buurt:</span></strong></p>\n<p><span style=\"color:#000000;\">Voor mijn stage moest ik samenwerken met de buurthuizen uit de Oosterparkwijk. Vanuit mijn stage (het JOP), SVO en de Speeltuin hebben we een Halloween activiteit georganiseerd. We hebben verschillende overleggen gehad van te voren om de taakverdelingen te verdelen. Een draaiboek te maken, routes uit te lopen en een bardienst te regelen. Ik heb meegeholpen met plannen en meedenken hoe we dit konden realiseren. Bij het uitvoeren van de activiteit zelf kon ik er niet bij zijn.</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Ik vond het belangrijk om er wel mee in betrokken te zijn zodat ik ook de andere buurtverenigingen kon leren kennen zodat ik een samenwerkingsband met ze op kon bouwen. Ik heb geleerd dat samenwerken met andere verenigingen van groot belang is om meer dingen te kunnen realiseren.Op mijn vorige stage werkten we eigen niet samen met andere mensen, op de gemeente na. En aangezien de gemeente daar vorig jaar moeilijk deed, vond ik het belangrijk om dit jaar banden op te bouwen.</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\">In het samenwerken ben ik door deze activiteit ook zeker gegroeid, omdat ik met verschillende doelgroepen en mensen te maken kreeg. Ik ben naar overleggen geweest en heb actief mee gedacht waardoor ik het gevoel heb gekregen dat ik ook een aandeel in deze activiteit heb gehad en dat het ook goed is verlopen. Samen met mijn begeleider hebben we besloten om nog 1 overleg te plannen (staat op 9 november gepland) om het nog te evaluaren.</span></p>\n<hr/>\n<p><strong><span class=\"font-size-14px\" style=\"color:#000000;\">De notule:</span></strong></p>\n<p><span class=\"underline\" style=\"color:#000000;\"><em><strong>Halloween notulen 26 oktober 2018</strong></em></span></p>\n<p> </p>\n<p><span style=\"color:#000000;\"><strong>Aanwezig:</strong> Patrick, Louise, Stienneke, Gisela, Rosbina, Yvonne Z, Giselle, Kim, Yvonne S, Johanna</span></p>\n<p> </p>\n<p><strong><span style=\"color:#000000;\">Brainstormen:</span></strong></p>\n<ul>\n<li><span style=\"color:#000000;\">Spokentocht Start vanaf SVO voor de kleintjes en de ouderen</span></li>\n<li><span style=\"color:#000000;\">Yvonne van S verteld aan de 3  meiden mee willen helpen met Halloween wat mogelijk is om mee te doen. Yvonne van S nodigt Ronny uit voor het volgende overleg</span></li>\n<li><span style=\"color:#000000;\">De Halloween tocht start vanaf 18:30 uur en eindigt om  22:00 - 22:30 uur</span></li>\n<li><span style=\"color:#000000;\">De leeftijden zijn verdeeld in 4 tot 7 jaar oud en  7 tot 13 jaar oud</span></li>\n<li><span style=\"color:#000000;\">Maximaal 50 kinderen die mee kunnen doen 1 groepje 6 kinderen</span></li>\n<li><span style=\"color:#000000;\">Johanna maakt flyer Halloween</span></li>\n<li><span style=\"color:#000000;\">De kosten van Halloween  worden door 3 organisatie: JOP, WIJ Oosterparkwijk, SVO)betaald.</span></li>\n</ul>\n<p> </p>\n<p><span style=\"color:#000000;\"><strong>Vrijwilligers:</strong> Alle namen van de vrijwilligers  die mee helpen met Halloween worden naar Gisela gemaild.</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\"><strong>Halloween route uitzetten in de wijk:</strong></span></p>\n<ul>\n<li><span style=\"color:#000000;\">Volgende week maandag avond 17 September 18:30 uur SVO</span></li>\n<li><span style=\"color:#000000;\">Er worden 2 routes gemaakt</span></li>\n<li><span style=\"color:#000000;\">1 voor de kleintjes en 1 voor de grootte kinderen.</span></li>\n<li> </li>\n</ul>\n<p><span style=\"color:#000000;\"><strong>Route uitzetters:</strong> Gisela, Patrick, Louise, Yvonne S, Johanna, Stieneke, Rafael, Kim</span></p>\n<p> </p>\n<p><strong><span style=\"color:#000000;\">Staanplekken of punten in de route:</span></strong></p>\n<p><span style=\"color:#000000;\">1.Lousie/Quincy/ Bank vijver/de laatste Boom</span></p>\n<p><span style=\"color:#000000;\">2. Schommel Lindehof De Ring</span></p>\n<p><span style=\"color:#000000;\">3.JOP spookhuis</span></p>\n<p><span style=\"color:#000000;\">4.doodsKist</span></p>\n<p><span style=\"color:#000000;\">5. Kerkhof JOP</span></p>\n<p><span style=\"color:#000000;\">6.Kettingzaag/Patrick</span></p>\n<p><span style=\"color:#000000;\">7.griezeltunnel</span></p>\n<p><span style=\"color:#000000;\">8.?</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\"><strong>Kosten deelnemer:</strong> kosten 50 cent per persoon</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\"><strong>Kosten Halloween:</strong> 100 euro dit wordt verdeeld onder de 3 organisaties</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\"><strong>Jorge castro wijkagent:</strong> op de hoogte brengen van de speurtocht.</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\"><strong>Groepsapp Halloween maken:</strong> Rafael</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\"><strong>Volgend overleg:</strong> 21ste september JOP om 10:00 uur.</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Daarna is er een draaiboek gemaakt waar iedereen zich aan moet houden</span></p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/8/80787a2f46051bd17eb3b22827121f5e5d74f924.docx\"><span style=\"color:#000000;\"><strong>Draaiboek</strong></span></a></p>\n<p> </p>\n<p><span style=\"color:#000000;\"><strong><span class=\"font-size-14px\">Foto's van de activiteit:</span></strong></span></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9ea4ae34c6ad5f2d5d9196989b8bdb5552149c84.jpeg\" class=\"float-left height-500-pixels width-375-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/60351ec8652cf18790eccb586c6224584407b2da.jpeg\" class=\"float-right height-500-pixels width-375-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ec6783b4765fe762bd6fc9714be760c7dc65cf3d.jpeg\" class=\"float-left height-500-pixels width-375-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/45551ef018942b53ab659cf4f679acf3ddaaa3fe.jpeg\" class=\"float-right height-500-pixels width-375-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f762224ff00bf15830725f698b8b2d7946fba21e.jpeg\" class=\"float-left height-500-pixels width-375-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#989ca1"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "3708797"
                },
                "sections": [
                    {
                        "title": "D1-K1-W1 Onderzoekt zichzelf",
                        "reference": {
                            "value": "3709094"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "4741875"
                        },
                        "sections": []
                    },
                    {
                        "title": "D1-K1-W2 Verkent de ontwikkelingen in de wereld waar hij deel van hij maakt en zoekt daarin zijn mogelijkheden",
                        "reference": {
                            "value": "3709101"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "4741863"
                        },
                        "sections": []
                    },
                    {
                        "title": "D1-K1-W3 Levert een bijdrage aan de wereld en zijn directe leefomgeving",
                        "reference": {
                            "value": "3709104"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "4741973"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}