{
    "documentAuthors": [
        "Lisa van der Veen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Lisa van der Veen",
            "referenceName": null,
            "reference": {
                "value": "53219"
            },
            "firstName": "Lisa",
            "infix": null,
            "lastName": "van der Veen",
            "emailAddress": "lisa_vdveen@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2018-03-08T13:44:46Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 111116,
    "title": "Lisa van der Veen",
    "description": "",
    "lastModifiedDate": "2018-03-08T13:44:46+01:00",
    "dateCreated": "2017-09-29T09:29:47+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van der Veen, Lisa",
                "reference": {
                    "value": "53219"
                },
                "firstName": "Lisa",
                "infix": null,
                "lastName": "van der Veen",
                "emailAddress": "lisa_vdveen@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/111116/"
    },
    "sections": [
        {
            "reference": {
                "value": "3708802"
            },
            "heading": {
                "type": "heading",
                "content": "Wie ben ik?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Mijn naam is Lisa van der veen, ik ben 21 jaar oud en ik woon in Winsum. Ik doe de opleiding persoonlijk begeleider specifieke doelgroepen op het Noorderpoort college in Groningen. Hier voor heb ik de opleiding uniformberoepen (handhaver toezicht en veiligheid) afgerond. Die opleiding was meer gericht op gedrag van mensen corrigeren. Ik merkte dat ik het leuker vond om mensen te helpen/ondersteunen dan om mensen te corrigeren en te bekeuren op hun gedrag.<br/>\n<br/>\nIn het eerste jaar tot december 2017 heb ik stage gelopen bij Koninklijke Kentalis. Dit is een verblijf (internaat) voor dove en slechthorende jongeren. Omdat er maar 3 scholen voor dove jongeren zijn in Nederland, komen de jongeren allemaal van ver. Hierdoor is het niet mogelijk om elke dag terug naar huis te reizen. De jongeren die ik op de groep had, hadden ook geen indicatie. <br/>\n<br/>\nOp dit moment loop ik stage bij de 12 hoven in Winsum. Dit is een verzorgingstehuis. Ik loop stage op de afdeling dagbehandeling. Hier komen mensen die nog thuis wonen, de mensen komen in de ochtend aan rond half 10 en worden weer opgehaald om half 4. De reden waarom de mensen er komen is verschillend, zo zijn er bijvoorbeeld mensen die eenzaam zijn of mensen die komen voor dagbesteding. <br/>\n<br/>\nDeze wiki is gemaakt om te laten zien welke competenties ik beheers en waarom dit zo is.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3708907"
            },
            "heading": {
                "type": "heading",
                "content": "Competenties ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3708904"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Interpersoonlijk competent",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>1.1 Ik beheers sociale en communicatieve vaardigheden zoals gespreksvaardigheden, luistervaardigheden, feedbackvaardigheden.<br/>\n<br/>\n- Voor mijn vorige opleiding heb ik examen gedaan in sanctionerend optreden en dienstverlening en calamiteiten. Dit zijn 2 verschillende onderdelen van het examen. Bij sanctionerend optreden was het de bedoeling dat er een bekeuring uitgeschreven werd bij een bepaald strafbaar feit wat je zelf moest herkennen. Het andere onderdeeld (dienstverlening en calamiteiten) kreeg je bijvoorbeeld een vrouw in paniek omdat ze haar kind kwijt geraakt was. <br/>\nOok heb ik voor deze opleiding stage gelopen bij Stadstoezicht Groningen. Ik liep mee met parkeer en milieu. Bij parkeer schreef ik bekeuringen uit voor bijvoorbeeld verkeerd geparkeerde auto's. En  bij milieu reden of liepen we door de stad heen en zagen we op dat moment een strafbaar feiten gingen we daar voor schrijven of waarschuwen. <br/>\n<br/>\nGespreksvaardigheden: Tijdens het examen was het de bedoeling om een bekeuring uit te schrijven. En zoals hier boven uitgelegd bijvoorbeeld bij een vermissing van een kind de moeder geruststellen en bepaalde kenmerken van het kind vragen en die doorgeven aan de meldkamer. Tijdens beide gesprekken was het de bedoeling dat het gesprek in gang bleef. <br/>\nLuistervaardigheden: Bij het examen en ook tijdens stage was het wel erg belangrijk om naar mensen te luisteren. Het is zoals bij een vermissing heel belangrijk om goed te luisteren. Omdat het belangrijk is waar iemand vermist is geraakt en wat kenmerken zijn van de vermisde. <br/>\nFeedbackvaardigheden: De eerste keer ben ik voor dit examen op beide onderdelen gezakt. Ik kreeg toen een formulier met de punten wat ik niet goed had gedaan of wat beter kon. Hier ben ik toen mee bezig gegaan en heb ik de 2de keer mijn examen in het geheel gehaald. <br/>\n<br/>\n1.2 Ik kan sociale interacties bij een cliënt herkennen en verklaren.<br/>\n1.3 Ik schep een klimaat voor samenwerking met de cliënten en tussen de cliënten onderling.<br/>\n<br/>\n<em>1.4 Ik spreek cliënten aan op ongewenst gedrag en stimuleer gewenst gedrag.<br/>\n1.5 Ik maak cliënten medeverantwoordelijk voor een goed werk- en leefklimaat in de groep.( wonen en dagbesteding)</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3708912"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Agogisch competent ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>2.1 Ik heb een beeld van de leef- en belevingswereld van MZ/SW doelgroepen.<br/>\n<br/>\n2.2 Ik stem mijn taalgebruik en omgangsvormen af op mijn cliënten.<br/>\nAnticipeer<br/>\n<br/>\n2.3 Ik stimuleer zelfstandigheid en initiatief van cliënten.<br/>\n2.4 Ik herken en houd rekening met verschillen tussen cliënten.<br/>\n<br/>\n<em>2.5 Ik signaleer ontwikkelings- of gedragsproblemen bij cliënten en laat zien dat ik hiermee in mijn begeleiding rekening houd.</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3708913"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Vakinhoudelijk en methodisch competent ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>3.1 In kan begeleidingsmethodieken me eigen maken en toepassen.<br/>\n3.2 Ik maak bij mijn begeleiding gebruik van moderne middelen, waaronder ICT.<br/>\n3.3 Ik laat zien dat ik bij het ontwerpen en uitvoeren van mijn begeleiding rekening houd met verschillen tussen de cliënten.<br/>\n<br/>\n<em>3.4 Ik kan eventuele gedragsproblemen bij cliënten signaleren en laat zien dat ik daar in mijn begeleiding rekening mee houd.</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3708914"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Organisatorisch competent ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>4.1 Ik kan plannen en structureren.<br/>\n4.2 Ik maak werkbare afspraken met de cliënten en hanteer die consequent.<br/>\n4.3 Ik organiseer de praktische kant van mijn begeleiding effectief en efficiënt.<br/>\n<br/>\n<em>4.4 Ik houd voor mijn begeleiding een lange termijn planning aan die bij de cliënten( indien mogelijk) bekend is en waar zij hun eigen doelstelling op kunnen afstemmen</em>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3708916"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Competent in het samenwerken met collega's ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>5.1 Ik kan - in verschillende rollen - samenwerken in een team.<br/>\n5.2 Ik geef en ontvang collegiale feedback.<br/>\n5.3 Ik maak samen met collega's zorgleefplannen voor cliënten en ben betrokken bij het naleven daarvan.<br/>\n<br/>\n<em>5.4 Ik werk met collega's samen aan de ontwikkeling en verbetering van mijn instelling</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3708921"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6. Competent in het samenwerken met de omgeving ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>6.1 Ik heb een globaal beeld van de verschillende partijen waarmee de instelling contact onderhoudt.<br/>\n6.2 Ik heb met ouders( voogden) van cliënten en andere betrokkenen contact over het functioneren van die cliënten.<br/>\n<br/>\n<em>6.3 Ik ben op de hoogte van maatschappelijke ontwikkelingen en geef die een plaats binnen mijn begeleiding.<br/>\n6.4 Ik neem op een constructieve manier deel aan verschillende vormen van overleg met mensen en instellingen buiten mijn eigen instelling</em>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3708923"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7. Competent in reflectie en ontwikkeling ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>7.1 Ik kan reflecteren op mijn eigen professionele ontwikkeling en studiegedrag.<br/>\n7.2 Ik maak gebruik van feedback van cliënten en collega's om mezelf als begeleider te ontwikkelen.<br/>\n7.3 Ik stem mijn professionele ontwikkeling af op ontwikkelingen in de instelling.<br/>\n<br/>\n7<em>.4 Ik kan wat ik als begeleider doe en wil verantwoorden vanuit een goed doordachte visie op het beroep en mijn taken in de uitoefening daarvan.</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Wie ben ik?",
                "reference": {
                    "value": "3708802"
                },
                "sections": []
            },
            {
                "title": "Competenties ",
                "reference": {
                    "value": "3708907"
                },
                "sections": [
                    {
                        "title": "1. Interpersoonlijk competent",
                        "reference": {
                            "value": "3708904"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Agogisch competent ",
                        "reference": {
                            "value": "3708912"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Vakinhoudelijk en methodisch competent ",
                        "reference": {
                            "value": "3708913"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Organisatorisch competent ",
                        "reference": {
                            "value": "3708914"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Competent in het samenwerken met collega's ",
                        "reference": {
                            "value": "3708916"
                        },
                        "sections": []
                    },
                    {
                        "title": "6. Competent in het samenwerken met de omgeving ",
                        "reference": {
                            "value": "3708921"
                        },
                        "sections": []
                    },
                    {
                        "title": "7. Competent in reflectie en ontwikkeling ",
                        "reference": {
                            "value": "3708923"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}