{
    "documentAuthors": [
        "Chantal Sibering"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Chantal Sibering",
            "referenceName": null,
            "reference": {
                "value": "63751"
            },
            "firstName": "Chantal",
            "infix": null,
            "lastName": "Sibering",
            "emailAddress": "chantall@live.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-11-24T20:59:10Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 111431,
    "title": "Portfolio Chantal",
    "description": "",
    "lastModifiedDate": "2019-11-24T20:59:10+01:00",
    "dateCreated": "2017-10-02T17:00:04+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Sibering, Chantal",
                "reference": {
                    "value": "63751"
                },
                "firstName": "Chantal",
                "infix": null,
                "lastName": "Sibering",
                "emailAddress": "chantall@live.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/111431/"
    },
    "sections": [
        {
            "reference": {
                "value": "empty_section"
            },
            "heading": {
                "type": "empty_heading",
                "content": "",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5507094"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Persoonlijk profiel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8a01c31ca7dd0d2ca2c7c4a07a2f1e1c594a2383.jpg",
                            "altText": "Foto 2017",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/399827db38bdf49d39705ae300bf55e84564f08b.jpg",
                            "altText": "Foto 2018",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7bb85d4bfacb2a7dbfa869990b0874bd56e618e0.jpg",
                            "altText": "Foto 2019",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5589560"
            },
            "heading": {
                "type": "heading",
                "content": "Beginpunt",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Aan het begin van deze opleiding was ik 19 jaar oud. Mijn moeder was net een jaar overleden en ik vond dat het tijd was voor mij om verder te gaan met mijn leven. Zo gezegd zo gedaan, ingeschreven en school begint. Voor dat de school begint, kom ik tot de conclusie dat ik met het openbaar vervoer <strong>moet</strong> reizen, er zijn geen parkeerplekken voor de school aanwezig. Ik weet nog heel erg goed dat ik dit dus echt niet zag zitten. Dit had alles te maken met de paniekaanvallen en angst die ik op dat moment ervaarde wanneer ik in openbare ruimtes was of winkels. Zodra er meerdere mensen waren haakte ik af of zweette ik heel erg met het gevoel dat ik zou flauw vallen. Dit was voor mij dus eigenlijk een hel, ik heb er zelfs over nagedacht om dan maar geen opleiding te volgen of een half jaar wachten en hem dichterbij volgen. Toen ik mij hier bewust van werd, ben ik in overleg met mijn vriend en beste vriendin wat meer alleen naar buiten gegaan. Ik had hun in het begin mee, omdat ik echt té bang was om alleen te gaan. Ook heb ik van te voren het traject een paar keer gereist, (samen en daarna alleen) dit zodat ik alvast kon wennen. Dit was echter wel in een rustige periode, dus veel mensen zaten er niet in de trein. Dit was voor mij heel fijn om te oefenen.</p>\n<p> </p>\n<p>Op het moment dat school begint, krijg ik het idee dat ik misschien toch nog niet zo ver in het rouwproces was als ik verwacht had, en aansluiting met medestudenten blijft grotendeels uit. het levensboek schrijven was voor mij dan ook heel moeilijk, niet alleen omdat ik veel meegemaakt had, maar ook omdat ik dit dan moest delen met meerdere mensen uit de klas. A fijn, het mocht in kleine groepen met mensen die je vertrouwde. Dit was mijn eerste leerpunt, ik had mijzelf helemaal beschreven en de pijn die daarbij kwam kijken omarmt, en gedeeld met mijn klasgenoten. Dit was voor mij een hele overwinning.</p>\n<p> </p>\n<p>Tijdens de lessen kwam ik er steeds meer achter hoe veel problemen ik nou eigenlijk had, bij veel dingen dacht ik hey, herkenbaar. Wat we leren voor onze cliënten heb ik zelf al vaak meegemaakt. Ook in de klas boterde het niet tussen mij en klasgenoten. Ik keek door gedrag heen, en koos geen partij. Dit vonden ze heel erg. Na veel onrust en afvallers in de klas bleven we achter met een kleiner groepje, de problemen bleven. Tot het escaleerde, een gesprek volgde en de narigheid was hierdoor uit de lucht. Op deze manier ben ik heel erg gegroeid als persoon. Mijn persoonlijke ontwikkeling maakte dat ik in staat was te praten over dingen die niet goed gingen in omgang met elkaar, maar ook dat ik verder kon en normaal met die mensen om kon gaan. Ook kon ik naar mijzelf en mijn eigen fouten kijken en konden we deze op deze manier achter ons laten.</p>\n<p>In het begin was ik dus een erg onzeker type, die heel snel gestresst was en op de achterste poten stond.<br/>\nIk vertrok bij het gerinste probleem en voelde me heel erg aansprakelijk voor alles wat thuis gebeurde als ik er niet was.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5589561"
            },
            "heading": {
                "type": "heading",
                "content": "Huidig punt",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tegenwoordig heb ik een hele grote persoonlijke ontwikkeling doorgemaakt.<br/>\nIk sta steviger in mijn schoenen, ik kan normaal communiceren met andere mensen op een manier waar ik zelf niet onzeker van wordt. Ik durf vragen te stellen wanneer iets niet duidelijk is, en ik ben niet zo snel gestresst meer als voorheen.<br/>\n<br/>\nHet overlijden van mijn moeder heb ik een plek kunnen geven en ik heb leren omgaan met gevoelens. Ik ben zelf iemand geworden met een professionele houding, die zich erg bewust is van het feit dat ze met kwetsbare mensen werkt.<br/>\nIk heb een lange tijd door moeten maken om te zijn op het punt waar ik nu ben.</p>\n<p>Om op dit punt te komen, was het van belang dat ik naar mezelf leerde kijken. Ik moest toegeven dat niet alles aan een ander ligt en ik zelf ook invloed heb op mijn leven en de dingen die er in gebeuren. Ik heb geleerd dat ik zelf invloed heb in vriendschappen en omgang met andere mensen. Ik ben qua stress een stuk rustiger geworden, heb mijn eigen triggers geleerd en hoe ik hier het beste mee om kan gaan. Ook heb ik geleerd hoe ik rust kan bewaren wanneer ik het gevoel heb dat alle mis gaat.</p>\n<p>Ook het reizen met het openbaar vervoer en het aanwezig zijn in sociale drukke ruimtes gaat nu heel goed. Ik ben eigenlijk nooit meer bang, dit heb ik goed moeten oefenen en mij ook echt heel erg over heen moeten zetten. Voor deze paniekaanvallen heb ik ook een tijdje therapie gehad. Hier leerde ik waarom ik zo bang was, en dat was om flauw te vallen en de angst dat niemand je helpt. Door de vele gesprekken die ik met mijn psycholoog hier over gehad heb, ben ik gaan inzien dat dit geen geldige gedachte was en ik mij hier niet elke dag de hele dag zorgen om moest maken. Dit heeft wel lang geduurd, maar heb ik uitendelijk toch bereikt. </p>\n<p>ik ben erg trots op de persoonlijke ontwikkeling die ik doorgemaakt heb, en ben blij met het punt waar ik nu sta! Natuurlijk is er altijd ruimte voor verbetering maar ik ben op dit moment tevreden.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5649473"
            },
            "heading": {
                "type": "heading",
                "content": "Hart, hoofd, handen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In mijn tweede jaar ben ik fysiek aangevallen door een cliënt. Deze cliënt is verstandelijk gehandicapt en functioneerd als een 4 jarige. De cliënt heeft in het verleden een begeleider opzettelijk van het leven beroofd, hij heeft psychische klachten en ziet dingen die er niet zijn. De cliënt is snel hooggespannen en uit dit dan in bepaalde uitingen zoals scheeuwen, rare geluiden maken of overmatig speeksel produceren. Wanneer hij dit gedrag vertoond is het van belang dat zijn begeleider hem hierop corrigeert, dit is toen niet gebeurd (omdat er een nieuwe begeleider was) en hij zat hoog in emoties. Ik zat aan tafel met een andere cliënt en hij rende ineens naar mij toe om mij vast te grijpen en te knijpen, slaan en schreeuwen HIJ doet het weer! Van deze situatie ben ik erg geschrokken en ik heb gehandeld door zijn polsen vast te pakken en hem van mij af te duwen, mijn collega sprong in en heeft de cliënt mee naar buiten genomen. Hem aangesproken, en verteld dat het niet zo kan. Toen hij zijn excusses ging aanbieden heb ik gezegd: goed dat je sorry zegt, ik vond het echt niet leuk. </p>\n<p>Normaal zou ik gezegd hebben geeft niks of iets dergelijks, en door het wegduwen en handelen heb ik geleerd mijn grenzen aan te geven. </p>\n<p>Hoofd: Wetend van zijn psychische klachten, begeleiding die er adequaat op inspringt. Hem altijd in de gaten moeten houden en verdacht zijn op zijn spanningen, zonder zelf gespannen te worden. Hem voor dat moment al rustig proberen te krijgen. </p>\n<p>Hart: Ik voelde me geschrokken en gespannen, ik werd er ook verdrietig van omdat het de eerste keer was dat zoiets gebeurde.<br/>\nOok had ik vlak voor het gebeurde al een gevoel dat ik iets van zijn gedrag moest zeggen ookal was het toen nog niet richting mij. Met de kennis van achteraf zou ik hem zeker aangesproken hebben. </p>\n<p>Handen: Je moet kunnen handelen, ik heb zijn polsen gepakt zodat hij mij net verder pijn kon doen of aan kon raken. Hem van mij af geduwd omdat hij erg dicht bij mij stond en ik die ruimte niet zo kort wou hebben i.v.m. mijn veiligheid.</p>\n<p>Door deze gebeurtenis heb ik wel veel geleerd, ik sta meer op mijn eigen strepen en ik geef mijn eigen grenzen op tijd aan. Dit is nodig omdat er anders dingen gebeuren die je niet wil.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3718796"
            },
            "heading": {
                "type": "heading",
                "content": "Onderdeel 1 D1-K1-W1 Onderzoekt zichzelf",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5523797"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wie ben ik?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wie ben ik? <br/>\nDeze vraag kan ik eindelijk beantwoorden, ik weet het zelf eindelijk.<br/>\nDit heeft voor mij heel lang geduurd, ik ben opgegroeid in een gezin waar altijd veel aan de hand.</p>\n<p>Mijn eerste levensjaren waren erg bewogen, papa verliet mama twee keer en ik ben drie keer verhuist samen met mijn moeder. <br/>\nin deze eerste levensjaren hadden mijn ouders aan en uit een relatie, mijn vader had ook een relatie achter mijn moeders rug om en mijn vader beging allerlei criminele activiteiten. Er woonden kostgangers bij ons in huis, en ik heb meerdere herrineringen aan politie die binnenstormt in het huis. In deze tijd begon mijn moeder haar schizofrenie actief op te spelen, ik heb herrineringen dat ze naakt, met mijn zusje en mij aan haar armen, de trap naar beneden gesprongen is. Toen mijn vader veroordeeld werd voor zijn overtreding is hij vier jaar in de gevangenis geweest, ik ging dan samen met mijn moeder en zusje op bezoek bij mijn vader en kan mij herrrineren dat ik het afscheid telksens weer zwaar vond.</p>\n<p>Toen mijn vader weer uit de gevangenis kwam, ging hij door met zijn buitenechtelijke relatie en gingen mijn ouders uiteindelijk scheiden. Ik kreeg een lieve stiefmoeder die op de dag van vandaag nog steeds mijn stiefmoeder is. </p>\n<p>Toen dit zo ver was is mijn moeder verhuist naar Veendam, ik zou bij mijn vader blijven wonen. Mijn zusje wou ook liever bij mijn vader wonen dus heb ik toen op 7 jarige leeftijd de bewuste keuze gemaakt om bij mijn moeder te gaan wonen, wetende dat ze niet voor zichzelf zou kunnen zorgen.  De jaren in Veendam waren fijn, ik heb daar goede herrineringen aan, we hadden niet veel geld of andere dingen maar waren wel gelukkig met zijn tweeëen. Een goede band bleef tussen mijn vader en ik, en ook tussen mijn moeder en mij ging het heel goed. </p>\n<p>Op de basisschool ben ik heel erg gepest, dit begon al in groep 1, ik was een huilkindje omdat mijn moeder weg ging. <br/>\nTot groep 7 ben ik gepest, in groep 7 kwam mijn nu nog beste vriendin in de klas. Zij kwam vanuit de andere kant van Nederland en daar werd niet gepest. Zij heeft mij in haar vriendengroep opgenomen en er voor gezorgd dat ik niet meer gepest werd. <br/>\nDoor dit meisje begon ik na schooltijd af te spreken, ik kreeg wat meer contacten en ik leerde hoe ik met andere kinderen kon spelen. Ik merkte vroeger altijd al dat ik moeilijk aansluiting kon vinden bij mijn leeftijdsgenoten. Nu weet ik dat dit komt door de eerste 5 levensjaren die zo verstoord waren, dat ik geen kinderen in mijn dorp had waar ik mee kon leren spelen en dat ik de peuterspeelzaal gemist heb. </p>\n<p>Toen ik in de 1e klas kwam, ben ik zelf een pester geworden. Dit is gebeurd omdat ik bij mijzelf dacht: als ik nou zelf ga pesten, dan pesten ze mij niet en vinden ze mij aardig. Ik had veel 'vrienden' maar eigenlijk waren die mensen gewoon bang voor mij nu ik terug kijk. In de derde klas kwam ik weer in een andere klas, waar ik geen aansluiting kon vinden, ik wou overplaatsing naar een andere klas. Dit is gebeurd, de directeur gaf wel aan dat ik niet altijd kon blijven weglopen voor mensen die ik niet leuk vind of niet mee om kan gaan. </p>\n<p>De jaren er op waren rustig, ik haalde mijn diploma en begon met een opleiding. Dit was niks voor mij dus ben ik daar uiteindelijk mee gestopt. Na een tussenjaar ben ik aan het werk gegaan en in 2015 is toen mijn moeder overleden. </p>\n<p>Deze gebeurtenis heeft zoals ik al verteld had veel impact op mij gehad, ik moest op mijzelf gaan wonen en mijn eigen boontjes doppen. Ik vond dit heel erg moeilijk maar als ik nu terug kijk op deze gebeurtenis en het proces wat ik door heb gemaakt ben ik er wel heel erg volwassen van geworden, ik ben geconfronteerd met mijn eigen stervelijkheid en ik ben me bewuster geworden van het feit dat je mensen kwijt kunt raken en dat iedereen gevoel heeft. Ik had mijn eigen gevoel namelijk al een tijdje uit staan om mijzelf te beschermen.  </p>\n<p>Hier op ben ik in therapie gegaan, ik liep bij lentis voor hulp.<br/>\nIn deze tijd kreeg ik ook een relatie en dit ging heel erg goed. Door deze relatie vond ik weer kracht om verder te gaan, en weer zin in het leven. Na een half jaar ben ik gaan werken en daarna snel al ingeschreven voor deze opleiding. Ik wou deze opleiding al veel eerder doen, zelfs toen mijn moeder nog leefde. Ik heb mij toen ook aangemeld voor deze opleiding bij een andere onderwijsinstelling, hier hebben ze mij de feedback gegeven dat ik een heel sterk persoon was, maar zij niet zeker konden zeggen of ik tijdens de opleiding nog wel zo sterk zou zijn. Omdat ik heel erg naar mezelf moest gaan kijken. Na aanleiding hiervan heb ik het een aantal jaar uitgesteld, ik ben nu heel erg blij dat ik dit gedaan heb omdat ik nu al in het laatste jaar zit van de opleiding en dit heel erg goed is gegaan. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5670952"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wie ben ik nu?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tegenwoordig ben ik een stuk rustiger, dit heb ik door verschillende gesprekken met mijn voormalig slb-er en psycholoog te voeren geleerd.<br/>\nOok heb ik mij op het gebied van de volgende doelen ontwikkeld:</p>\n<p>Leerjaar 1 &gt; Leren om de eigen grenzen te bewaken<br/>\nLeren om minder snel in de stress te schieten<br/>\nLeren om meer zelfverzekerd te worden</p>\n<p>Leerjaar 2&gt; Meer verdiepen in verstandelijke beperkingen<br/>\nLeren om minder snel in de stress te schieten<br/>\nLeren om meer zelfverzekerd te worden<br/>\nLeren om feedback te vragen over eigen handelen</p>\n<p>Leerjaar 3&gt; Meer verdiepen in dementie<br/>\nLeren om zelfverzekerd te worden</p>\n<p>Mijn doelen waar ik de afgelopen periode aan gewerkt heb:<br/>\nLeren om zelf dingen te ondervinden<br/>\nLeren om feedback te geven op handelen collega's</p>\n<p>Waar ik mij de komende periode nog verder in wil ontwikkelen<br/>\nLeren om minder bevestiging te vragen<br/>\nLeren om zelf dingen te ondervinden</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Ik ben nu zo ver dat ik zonder problemen met het openbaar vervoer reis, ik kan tussen grote groepen mensen zitten. <br/>\nik ben persoonlijk veel veranderd, ik heb andere denkwijzen aangenomen en een meer open minded houding. <br/>\ndit is gekomen door de opleiding, in de afgelopen drie jaar heb ik enorm veel aan mezelf moeten werken. Door middel van levensboeken schrijven tot reflecteren op mezelf. Ik ben beetje raar gezegd 'gedwongen' om naar mijzelf te kijken en dit is voor mij heel goed uitgepakt.  </p>\n<p>Ook ben ik tegenwoordig veel zelfverzekerder, ik denk nog steeds dat ik niet alles kan, maar ik ben mij veel bewuster van het feit dat ik het goed doe en ik er mag zijn! dit heb ik behaald door middel van veel gesprekken met mijn stage begeleidster. Zij heeft mij veel feedback gegeven en verteld mij ook dat ik niet zenuwachtig hoef te zijn, ik er mag zijn en als ik er niet ben, ze mij missen. Tijdens het stage gesprek gaf mijn stagebegeleidster aan dat ze normaliter geen MBO studenten aannemen, en mij wel. De meeste MBO stagiaires verzuipen daar een beetje. Ze gaf dan ook aan dat ze wel weer een MBO-er zou willen, maar dat dit dan wel zo'n MBO-er als ik moest  zijn. Dit heb ik als een heel groot compliment gezien en ik merk dat door deze feedback ik mij steeds zekerder ben gaan voelen op mijn stageplek. Ik vind het ook erg jammer dat ik in Februari hier weg ga, want voor mijn gevoel heb ik er een tweede familie bij gekregen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5670953"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waar wil je nog naar toe?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik wil mij in de toekomst graag blijven ontwikkelen, ik wil nog zelfverzekerder worden en meer dingen ondernemen.<br/>\nOok wil ik graag een baan vinden waar het mogelijk is om jezelf te ontwikkelen en steeds beter in je werk te worden. Dat hier ruimte voor is en je ondersteund wordt in je persoonlijke ontwikkeling. Ook wil ik graag verder met mijn persoonlijke groei, ik wil reizen maken en mij verder verdiepen in mijn werkveld en doelgroep.</p>\n<p>Ik heb hiervoor nodig:<br/>\nEen goede fijne werkplek, met mensenmensen die echt in de zorg werken met hun hart.<br/>\nGesprekken met collega's, leraren en stagebegeleders over hoe ik het doe.<br/>\nMijn persoonlijke groei, wordt groter doormiddel van blijven oefenen, mezelf in situaties zetten waar ik normaal hard voor weg zou rennen en het gewoon doen groter. Mij verder verdiepen in het werkveld en de doelgroep kan ik doen doormiddel van bijscholingen en curssusen te gaan volgen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5554790"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kwaliteiten en valkuilen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mijn kwaliteit is behulpzaamheid, mijn valkuil is opoffering. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b56883938a25f6b1bb0ea63e1effd15a59c9f001.png",
                            "altText": "Mijn kernkwadrant",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Voor mij is snel gestresst zijn ook wel een valkuil, ik heb mij hier de afgelopen drie jaar enorm in verbeterd. </p>\n<p>Bijvoorbeeld, in het eerste jaar ging ik al in paniek weg als de hond was ontsnapt, tegenwoordig kan ik wat beter omgaan met stressvolle situaties, ik schakel dan andere mensen in die achter de hond aan gaan. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5523799"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat wil ik?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mijn hart ligt in de gehandicaptenzorg, ik ben werkzaam in deze sector, ik vind het heel leuk om voor deze mensen te zorgen en er voor te zorgen dat ze een zo goed mogelijke dag hebben. Ik geniet van hun vrolijkheid en vind het heerlijk om leuke dingen met ze te doen. Natuurlijk is het af en toe ook wel eens lastig. </p>\n<p>Het liefste zou ik in de ambulante begeleiding bij de mensen thuis komen, dit omdat ik van afwisseling houdt en ze in hun eigen omgeving toch het meest zichzelf zijn. </p>\n<p>Ik zou ook wel in een penitentiaire inrichting willen werken. Ik wil deze mensen graag kansen bieden, voor wanneer ze er weer uit gaan, dit weet ik nog niet helemaal zeker maar ik ben druk bezig met info dagen bijlangsgaan en meer informatie er over te verkrijgen. Dit heeft ook te maken met het feit dat mijn vader in de gevangenis heeft gezeten en ik om deze reden meer geïnteresseerd ben.</p>\n<p>Ik loop momenteel stage in de ouderenzorg, ik vind dit wel heel leuk om te doen, maar niet voor langere tijd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5523802"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat heb ik te bieden?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik ben erg goed in luisteren, er voor mensen zijn en ze te helpen. Wat ik moeillijker vind is niet direct een oplossing geven voor een probleem, maar soms gewoon rustig aan kijken en aftasten.</p>\n<p>Voorbeeld: Mijn cliënten vertellen mij hele persoonlijke dingen, wanneer ik dit met mijn collega bespreek krijg ik als antwoord: zo, dat ze dit met jou wilt delen is een groot compliment voor jou. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5523804"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke taken vind ik leuk?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik vind het werken met mensen het leukste aan mijn werk. Ik vind het leuk om met cliënten te praten, leren en ontdekken. Ik geloof in gelijkheid voor iedereen en dat je iedereen in zijn/haar kracht kunt zetten door middel van geschikte activiteiten. Ik vind het ook leuk om mensen te helpen en het gevoel te hebben dat ik iets betekend heb voor iemand. Wat ik minder leuk vind om te doen is persoonlijke verzorging, dit omdat ik het soms lastig vind om dingen voor de cliënt aan te voelen zoals tandenpoetsen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5523805"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ga ik om met werkzaamheden die ik minder leuk vind?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik ga op een professionele manier om met de werkzaamheden die ik minder leuk vind of minder goed kan. Ik zet een professionele houding op en ga gewoon door met mijn werkzaamheden. Ik blijf ook oefenen om zo toch beter te worden in de dingen die ik minder goed kan.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5523806"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is belangrijk voor je?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vertrouwen is voor mij heel erg belangrijk, eerlijkheid ook. Ik vind dat je moet doen wat je zegt en moet zeggen wat je doet. Hierdoor ben je voor je cliënten ook betrouwbaarder. Ook vind ik het belangrijk dat mensen zich mogen uiten op de manier die zij willen (dus zich niet hoeven te schamen voor wie ze zijn, of wat ze leuk vinden). Ook vind ik het belangrijk dat je op een leuke werkplek zit met een goed team.</p>\n<p>Op werkgebied wil ik hard werken voor mijn cliënten, mijn best doen voor ze zodat ze zich optimaal kunnen ontwikkelen.</p>\n<p>Voor mij persoonlijk vind ik eerlijkheid en vertrouwen ook heel belangrijk.  Ook vind ik het belangrijk dat ik mijzelf kan zijn. In vrienschappen komt dit ook weer naar voren. Ik wil zelf heel hard werken voor een goede toekomst voor mijzelf.<br/>\nDit komt omdat ik tijdens het opgroeien gezien heb hoe financieel afhankelijk mijn moeder van mijn vader was, toen zij gescheiden zijn had mijn moeder heel weinig geld en geen werk, dit wil ik voor mijzelf niet. Hierdoor ben ik extra gemotiveerd om hard te werken voor mijn eigen toekomst, zodat ik onafhankelijk kan blijven</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5523807"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wie zijn je rolmodellen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mijn moeder zie ik als een rolmodel, toen zij nog leefde heeft ze mij altijd geleerd sterk te zijn, voor mezelf te kiezen en het beste uit mijn opleiding te halen. Ik heb ongelovelijk veel respect voor hoe sterk zij altijd is geweest, ik bewonder dat ze zo'n powervrouw is geweest.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5523808"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zou je willen dat anderen over je denken?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik zou willen dat andere mensen mij een zelfverzekerde jongedame zouden vinden die weet wat ze wil en hoe ze dat moet bereiken.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens deze opleiding ben ik mijzelf heel erg tegen gekomen. Waar ik in het verleden makkelijk de handdoek in de ring gooide, kon ik dat hier niet doen. Ik heb tijdens het begin van deze opleiding wat hinder ondervonden met bepaalde klasgenoten, mijn eerste reactie zou zijn: overstappen, nieuwe klas en weer een nieuw  begin. In deze klas kon dat  niet, ik heb mijzelf zo kunnen ontwikkelen dat ik geleerd heb hier over te praten, en er achter te komen dat je niet altijd alles kunt krijgen zoals je het zou willen. Ook heb ik geleerd voor mijzelf op te komen op een respectvolle manier en leren praten over bestaande problemen waardoor we deze konden oplossen in een gesprek. Dit is voor mij een groot leerproces geweest waar ik uiteindelijk veel van geleerd heb en een stuk sterker van ben geworden.</p>\n<p> </p>\n<p>Door middel van het meermaals vragen van Feedback volgens het 360 graden feedback formulier, ben ik in staat geweest om de volgende criteria te behalen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5571548"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bewijzen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Hoe leer ik?",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d042f97c7e7c196db2c2a0a803d8c0fe2bc9d641.docx"
                        },
                        {
                            "type": "file",
                            "title": "Ik, ik, ik!",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/135d8018bbbfc1ba2e9b919d0cf11ca1633fa04a.docx"
                        },
                        {
                            "type": "file",
                            "title": "Reflectie 360 graden feedback",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c9e90db78f0bdec367413797d7b76e3c040adba3.docx"
                        },
                        {
                            "type": "file",
                            "title": "Een reflectie over het levensboek",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/843792ad210ae9324bf2db6c6ddadf293eb792e0.docx"
                        },
                        {
                            "type": "file",
                            "title": "Een reflectie van periode 6 ",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/71b299ba33e9267610d555c4adbf019d567a6648.docx"
                        },
                        {
                            "type": "file",
                            "title": "in dit verslag onderzoek ik wat mijn leervoorkeuren zijn.",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d042f97c7e7c196db2c2a0a803d8c0fe2bc9d641.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Gedrag</strong>:</p>\n<p>-  toont zich bewust van zijn gedrag (positief, kracht en valkuilen);<br/>\n-  toont zich in staat om vragen, standpunten en gedragingen vanuit een verschillend perspectief waar te nemen;<br/>\n-  staat open voor en luistert actief naar nieuwe ideeën en kritiek;<br/>\n-  vormt zich een realistisch beeld van zijn kwaliteiten, talenten, drijfveren en voorkeuren.</p>\n<p>De linkjes die hieronder zijn toegevoegd, laten zien dat ik heb voldaan aan het gedrag wat hier bij hoort.<br/>\nToont zich bewust van zijn gedrag, mijn kracht en valkuilen staan in een apart kopje.<br/>\nMijn feedbackformulieren laten zien dat ik in staat ben om feedback te vragen, door het reflecteren op deze formulieren laat ik zien dat ik mij bewust ven van mijn gedrag en open sta voor nieuwe ideeën en kritiek.</p>\n<p>Door het kopje hoe leer ik, vorm ik een realistisch beeld van mijn voorkeuren qua leren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5649424"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderdeel 2 visie over de toekomst m.b.t. je vakgebied ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://www.nu.nl/gezondheid/4682931/vertrouwde-muziek-verbetert-mentale-gezondheid-van-demente-ouderen.html\">https://www.nu.nl/gezondheid/4682931/vertrouwde-muziek-verbetert-mentale-gezondheid-van-demente-ouderen.html</a></p>\n<p> </p>\n<p>In dit artikel hebben ze onderzocht wat de werking van vertrouwde muziek is op de mentale gezondheid van dementerenden.</p>\n<p>Uit wetenschappelijk onderzoek bleek eerder dat favoriete muzieknummers diepe herinneringen kunnen oproepen die niet door dementie verloren zijn gegaan. Er is nu een nieuw onderzoek gestart,  De medicatie en gegevens over het gedrag en de stemming van meer dan 25.000 Amerikaanse dementerende bewoners uit 196 verzorgingstehuizen werden voor het <a href=\"http://news.brown.edu/articles/2017/05/music\" target=\"_blank\">onderzoek</a> vergeleken.</p>\n<p>Uit de eerste fase van het onderzoek wordt nu geconcludeerd dat een aanzienlijk deel van de deelnemers is gestopt met antipsychotica. 20,1 procent van de bewoners is hier in de periode na de invoering van het programma in 2013 mee gestopt, in vergelijking met 17,6 procent in een vergelijkbare periode daarvoor. In tehuizen waar niet werd gewerkt met het programma was er geen opmerkelijke afname op te merken.</p>\n<p>Ook hadden de meewerkende deelnemers minder last van gedragsproblemen. Voor de start van het muziekprogramma daalde dit aantal gemiddeld met 50,9 procent, na 2013 was dit 56,5 procent. Het aantal bleef min of meer gelijk in de tehuizen waar niet werd gewerkt met het programma. Bij deze deelnemers werd er geen verandering opgemerkt in het humeur van de tehuisbewoners. </p>\n<p>Dit betekend dat in de huizen waar geen onderzoek werd gedaan de cijfers gelijk bleven of stegen, hieruit kun je opmaken dat het onderzoek wel effect heeft gehad.</p>\n<p><br/>\nOp mijn eigen stage plek, de Horst werk ik met dementerende ouderen. Wij doen ook veel met muziek omdat we weten dat dit een postief effect heeft op onze deelnemers. We zien en merken dat ze er rustig van worden en liedjes mee kunnen zingen. Soms worden ze emotioneel of juist heel vrolijk en dat doet de muziek echt met ze. Ik vind dus zelf ook dat dit een terugkomend onderwerp zou moeten zijn bij dementerenden, werk samen met ze met muziek en haal herrineringen op.</p>\n<p>Door het onderzoek ben ik een nog grotere voorstander geworden, de cijfers van medicatie gebruik etc zijn verder naar beneden gegaan en dit is een hele goede ontwikkeling. Ik denk dat het goed is dat er meer geld gaat naar deze onderzoeken omtrent muziek en dementie. De uitkomsten zouden ons allemaal nog eens kunnen verbazen hoe goed dit werkt.</p>\n<p>Tevens is muziek ook het laatste stukje wat ze vergeten, muziek zal heel lang aanwezig zijn. En zingen is erg goed voor ze.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5523788"
            },
            "heading": {
                "type": "heading",
                "content": "Onderdeel 2 D1-K1-W2 Verkent de ontwikkelingen in de wereld waar hij deel van uitmaakt en zoekt naar zijn mogelijkheden",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5614498"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderneemt proactief actie om trends en ontwikkelingen in zijn vakgebied en de maatschappij te volgen Heeft een onderzoekende houding bij het inschatten van de toepasbaarheid van zijn ecpertise in breed maatschappelijk perspectief, ziet zijn leefomgeving als een leeromgeving.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\n<br/>\nOm op de hoogte te blijven van alle trends en veranderingen m.b.t. het werkveld, ben ik altijd in contact met mijn begeleiders. Zij weten veel, volgen extra cursussen en delen deze kennis met mij.<br/>\nZelf heb ik ook een aantal stappen ondernomen om deze veranderingen en trends bij te blijven, zo heb ik bij de Zijlen, Boerderijum in Beijum, een workshop Autisme gevolgd. Bij deze workshop werd er precies verteld wat Autisme in houdt, hoe je met iemand die het heeft om kan gaan, hoe je het kunt herkennen en tips en tops van iemand uit de praktijk. Deze persoon werkte zelf al 35 jaar met mensen met Autisme.  Door deze workshop te volgen heb ik meer inzicht gekregen in het gedrag van iemand met Autisme, ook heb ik meer handvaten gekregen om zelf verder te kunnnen met mijn eigen cliënten die het hebben.</p>\n<p>Ook bij de Zijlen, Boerderijum in Beijum heb ik de workshop rouw en verdriet bij mensen met een licht verstandelijke beperking gevolgd. Ik vind dit zelf een moeilijk onderwerp omdat ik mijn eigen moeder ben verloren en ik dit heel moeilijk vond. Ik kon mij dus ook goed in denken dat iemand met een licht verstandelijke beperking dit ook heel moeilijk vind en je hier dus wel anders mee om moet gaan als met een 'normaal' persoon. (wat is normaal?) Bij deze cursus heb ik meer geleerd over hoe je dit nieuws het beste kunt brengen, en hoe je dit het beste kunt begeleiden. Ook heb ik meer informatie over rouw en verlies in het algemeen gekregen.</p>\n<p>Ik ben ook langs geweest bij een verpleeghuis waar ze veel gebruik maken van domotica, valpreventies etc. Dit vond ik erg interessant omdat ik toendertijd zelf niet met zulke dingen werkte. Ik vind het een hele goede ontwikkeling dat ze al zo veel preventies en apps gemaakt hebben om de mensen zo goed mogelijk in de gaten te kunnen houden, zo kan er tijdig hulp in geschakeld worden en domotica maakt het werken makkelijker. Ook kunnen mensen langer thuis blijven wonen met behulp van Domotica. Ik heb hier wel veel aan gehad omdat ik tegenwoordig ook te maken kan krijgen met deze domotica. I.v.m. het werken met ouderen met Dementie. </p>\n<p> </p>\n<p>Tot slot heb ik bij het Blauwbörgje in Groningen van Dignis/Lentis, de cursus belevingsgerichte zorg gevolgd, deze curus heb ik gevolgd bij Hennie en Anne, zij gaven deze cursus. Ik heb helaas geen bewijs van deelname in de vorm van een oorkonde o.i.d., wel heb ik mijn powerpoint die ik gebruikt heb voor mijn examen: werkt aan de eigen deskundigheid. Deze zal ik als bewijsstuk bijvoegen. Bij deze cursus heb ik de benaderingswijze en methodiek belevingsgerichte zorg gevold, heel dignnis werkt met deze benaderingswijze. Voor mij was het dus ook als stagiaire belangrijk om deze cursus te volgen. Door deze cursus heb ik meer inzicht gekregen in waarom mensen bepaald gedrag laten zien, handvaten hoe je ze het beste kunt benaderen en meer informatie over levensverhalen en hoe je deze in kunt zetten om de cliënt zo goed mogelijk te benaderen. <br/>\nDoor deze cursus ben ik meer bewuster geworden van gedrag van cliënten, hoe ik met hen in gesprek kan en hoe ik ze een veilig gevoel kan geven. <br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/De%20Zijlen\"/></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Werkt aan de eigen deskundigheid powerpoint",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e4a98ce3b539194bc1281e5e40b1b82e094d72a2.pptx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/37e38d34e8a0579fc0e41ac82e4595db0e62ba87.jpg",
                            "altText": "de Zijlen, Boerderijum",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3f3bd2e13c7fd196c4ea14927d26d545adeff002.jpg",
                            "altText": "De Zijlen",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/80263eed99aff6c08daf590980aa1da836113bf9.jpg",
                            "altText": "Dignis hoort bij Blauwbörgje",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/37f64e5d8aabafa0548c1a173403453d6444ffba.jpg",
                            "altText": "Dit is Blauwbörgje",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5523871"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Visie op de toekomst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In het eerste leerjaar was het voor mij allemaal duidelijk, ik moest en zou de verslavingszorg in.<br/>\nEchter was een stage vinden in deze doelgroep erg lastig voor een eerste jaars studente, hierdoor ben ik stage gaan lopen met dementerende ouderen en mensen met een beperking. Tijdens deze stage ben ik er achter gekomen dat ik beide doelgroepen super vind, hierna een stage van één jaar gelopen in de gehandcaptenzorg. De gehandicaptenzorg vind ik erg leuk, ik voel mij hier helemaal op mijn plek en vind het super om iets te betekenen voor deze mensen.  Nu in het laatste jaar loop ik stage bij Lentis, met dementerende ouderen. Ik ben er achter gekomen dat ik dit een hele leuke doelgroep vind maar dat dit niet de doelgroep is waar ik later mee wil blijven werken. Door middel van deze verschillende stages ben ik er dus wel achter gekomen wat ik wel en niet leuk vind.</p>\n<p>Ik denk dat ik in de toekomst werkzaam zal zijn in de ambulante begeleiding van mensen. Dit vind ik erg leuk en wil ik graag mee door gaan. Het leukste er aan lijkt me de afwisseling in het werk, je zit niet vast op een werkplek en bent onderweg. Hierdoor denk ik dat ik het extra leuk ga vinden omdat ik wel van afwisseling houdt.  Ook denk ik dat er in deze situatie steeds meer banen bij komen, omdat ze willen dat mensen zo lang mogelijk thuis blijven wonen.</p>\n<p>Bij deze ambulante zorginstelling vinden ze het belangrijk dat mensen autonoom zijn, eigen regie hebben en zelf keuzes kunnen maken. Ik vind dat het belangrijk is voor cliënten om indien mogelijk eigen keuzes te kunnen maken en zo lang mogelijk zelfredzaam te blijven, mijn mening is wat iemand zelf kan, zelf laten doen ookal duurt het misschien iets langer. Mijn visie sluit dus aan bij die van de instelling. Ook vind ik de omgang met cliënten bij deze instelling erg goed, ze worden respectvol behandeld en krijgen overal inzage van. Ik denk dat ik hierdoor erg goed bij de instelling zou passen en hierom zou ik graag bij de instelling aan het werk gaan. Ik hoop dat ik mij kan ontwikkelen om steeds verder te groeien in mijn werk.</p>\n<p>Mogelijk ben ik in de toekomst aan het werk in de gehandicaptenzorg, ik vind dat deze mensen goede zorg verdienen, dat er gekeken wordt naar wat ze wel kunnen en niet naar wat ze niet kunnen. Ook vind ik het belangrijk dat deze mensen recht hebben op eigen inzage van informatie, ze autonoom mogen zijn en zelf regie hebben tot zo ver mogelijk. </p>\n<p>Het linkje verwijst naar een presentatie die ik gegeven heb in het eerste leerjaar.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Visieontwikkeling mbt doelgroep",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/bda66b26baa2c58425552cf7ebbdd9bcadc148bf.pptx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5554789"
            },
            "heading": {
                "type": "heading",
                "content": "D1-K1-W3 Levert een bijdrage aan de wereld en zijn directe leefomgeving",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5614492"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gaat makkelijk om met mensen in zijn directe omgeving Is vriendelijk en gastvrij in de omgang naar anderen Houdt rekening met de verwachtingen, taal en benaderingswijze van een ander",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Syrië ",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/49c801e7769430aa761a4d53fb3750c68f31d415.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Dit heb ik laten zien doormiddel van contact te leggen met een Syrische familie, die in 2016 naar Nederland zijn gevlucht. Ik heb ze voor Coördineren en Diversiteit geinterviewd. Doormiddel van de resultaten heb ik een presentatie kunnen houden. Ik heb deze mensen op een respectvolle manier ontmoet, heb belangstelling gehad voor hun leefwijze en cultuur. Ook heb ik rekening gehouden met het feit dat ze een andere taal spreken en andere gewoontes hebben. Het bewijs hiervoor is een verslag. Ik heb de link naar het verslagje hier onder bijgevoegd, hierin kunnen jullie zien welke informatie ik dankzij de familie over Syrië had, ik heb verder geen bewijs meer van het interview omdat ik dit geschreven had en die kwijt ben geraakt. Dit is dus het globale verslag die ik gebruikt heb om de presentatie te kunnen geven met mijn groepsgenoten.</p>\n<p>Door deze ontmoeting ben ik wel heel anders naar vluchtelingen gaan kijken. Ik ben zelf in een niet heel ruimdenkend gezin opgegroeid, waar niet veel ruimte was voor deze dingen. Hier wordt thuis dan ook niet heel positief over gedacht, maar omdat ik nu zelf volwassen ben, begin ik hier steeds meer mijn eigen mening over te krijgen. Ik heb door dit gesprek beseft dat deze mensen echt weg vluchten voor écht gevaar! En niet zoals mij ingepraat is dat het allemaal gelukszoekers zijn. Ik heb dus mijn eigen mening en visie over dit onderwerp kunnen vormen, zonder dat iemand mij een mening in kon fluisteren. Ik ben altijd al tegendraads geweest richting het hokjes denken van mijn ouders. Ik zwakte vroeger al uitspraken van hen af door mijn eigen mening er over te geven. Maar sommige dingen worden je gewoon ingepraat en kun je pas op latere leeftijd veranderen. Niet dat wij als gezin rasistisch waren, helemaal niet juist. Maar mijn vader heeft altijd een duidelijke mening over het vluchten van deze mensen, en dat is dat het vaak gelukszoekers zijn. Door dit gesprek ben ik dus nog een keer extra op de feiten gedrukt dat dit absoluut niet het geval is.  </p>\n<p>Wat mij opviel was dat de familie het brand schoon had in huis, ook waren zij heel netjes aangekleed. De vrouw droeg een hoofddoek en deed deze af toen ze door had dat er alleen vrouwen op bezoek kwamen. Ze gaf aan zich in Nederland niet vrij genoeg te voelen om zonder hoofddoek te gaan. In Syrië droeg zij dit nooit. Ook hebben zij verhalen met mij gedeeld over de oversteek en hoe gevaarlijk dit was. Ik ben uit eindelijk bij deze famile weggegaan met een groot gevoel van respect en ontzag voor deze mensen, hoe sterk zij zijn! Tegenwoordig kom ik zelfs nog bij deze mensen langs. Het zijn nog steeds de buren van mijn neef en nicht, hun dochter is van mijn leeftijd en die spreek ik ook af en toe nog.</p>\n<p> </p>\n<p>In de lessenreeks van mijn oud SLB-er Jooske van Rossum, kregen wij vaak de ruimte om discussies te voeren. Er werden altijd standpunten gegeven en zo konden wij ons al vast voorbereiden. Eenmaal in de les hadden wij twee velden gemaakt, de ene kant was het eens met de stelling, de andere kant was het oneens met de stelling. Via deze weg konden wij met elkaar discussiëren, zo leerden wij dingen van verschillende kanten bekijken. Ook hebben wij op deze manier geleerd dat niet iedereen het zelfde kan denken en ruimte gekregen om ons eigen denkbeeld te vormen. Zo leer je ook om te gaan met verschillende types mensen. Ik heb hier helaas verder dan het linkje geen bewijs van, eventueel navragen bij Jooske?</p>\n<p> </p>\n<p>Ook hebben wij een keer een bezoek gebracht aan een verpleeghuis in Groningen. We zijn hier met onze gehele klas naar toe geweest onder leiding van Jooske van Rossum. We hebben hier met de bewoners spelletjes gespeeld, opgetut, handmassages gegeven en leker gekletst. Dit was dus een soort verwen middag voor de bewoners. Ik heb hier een mevrouw leren kennen die erg aardig was, ook een tikje roekeloos met het hart op de tong, ik ben nog een keer bij deze mevrouw langs gegaan na die tijd. </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Discussie les persoonlijk profileren",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/04daebef640750eb06b59fc8eab417303d4ce81b.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5614493"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "kan goed samenwerken met projectleden, collega’s en/of andere betrokkenen; -  maakt in het contact een krachtige, positieve, bevlogen indruk en weet zichzelf en zijn ideeën zo te presenteren dat het indruk maakt (gedraagt zich als ambassadeur, geeft het goede voorbeeld); -  toont lef en durf (nek uitsteken) en een sterke mate van betrokkenheid bij wat er moet gebeuren;presenteert zichzelf als ter zake kundig en maakt een geloofwaardige indruk (anderen weten wie ik ben en wat ik kan); -  streeft overeenstemming na door bezwaren van anderen serieus te nemen en creëert draagvlak en betrokkenheid; is proactief, betrokkenen en helpt anderen hun idee vorm te geven; -  laat zien achter de eigen beslissingen te staan en voelt zich verantwoordelijk voor zijn ideeën (ideeën zijn geloofwaardig, realistisch, uitvoerbaar en haalbaar)  ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>met mijn klasgenoten heb ik goed leren samenwerken, ik heb hierin vaak wel het voortouw genomen of de leidende factor geweest. Ik deel mijn kennis met mijn klasgenoten. Bij het samenwerken ben ik altijd erg betrokken en ik houd rekening met het proces en of alles op tijd af komt of niet. Ik stimuleer mijn klasgenoten om mee te werken en dingen op tijd af te krijgen. Hierbij houd ik altijd rekening met de wensen en behoeften van mijn klasgenoten, en stemmen we samen werkzaamheden af. Ik voel me altijd erg verantwoordelijk voor mijn ideeëen en doe mijn best deze altijd zo goed mogelijk te waarborgen en over te brengen.</p>\n<p>Aan het begin van de opleiding vond ik het nog lastig om niet overal de leiding mee te nemen, en niet alles in mijn eentje te doen. Ik was ook erg controlerend en het bestand moest altijd als laatst nog door mijzelf gecontroleerd worden. Ik heb hierin grote sprongen gemaakt door middel van steeds meer uit handen geven, ik vond dit in het begin erg lastig en wou alles nog controleren. Na vaak oefenen en soms wat minder te doen en meermaals tegen mijzelf zeggen het komt wel goed heb ik hier een weg ingevonden.</p>\n<p>Hieronder heb ik een document toegevoegd met brieven aan mezelf. In deze brieven is te lezen hoe ik de samenwerking vond gaan en wat ik geleerd heb. </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Brief aan mezelf van meerdere periodes",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/ebb14d88ead182809a40b445b7871d1788322a0e.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3772033"
            },
            "heading": {
                "type": "heading",
                "content": "CV",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Cv van Chantal Sibering",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/64c33505f602aa551ea3a32dcffa539018ce8093.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5674703"
            },
            "heading": {
                "type": "heading",
                "content": "Wat zeggen anderen over jou?",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5649668"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stagebegeleider",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Stage begeleider Danielle Dirks heeft een berichtje over mij geschreven:</p>\n<p>Tijdens Chantal haar stageperiode bij Stichting de Zijlen, locatie de Compagnie in Sappemeer, was ik haar stagebegeleider. Ze heeft zich in deze periode betrokken stagiaire/collega getoond. Doordat ze initatief durfde te nemen, vragen te stellen en een kritische houding te hebben heeft ze laten zien dat ze maar aankon als stage en kreeg hierdoor een 0 uren contract voor de vakantie periode aangeboden. Deze heeft zij aangenomen, en is met plezier naar haar werk geweest bij locatie de Gilde in Muntendam. Toen hierna een 0 uren contract werd aangeboden voor in het weekend en doordeweeks, heeft ze hier goed haar grenzen aangegeven en laten weten het heel erg te waarderen maar liever geen contract te hebben bij de Zijlen, Dit heeft ze op een nette maner gedaan. Chantal heeft tijdens haar opdrachten altijd rekening gehouden met wensen en behoeften van cliënten. Als dingen onverwacht anders liepen kon ze hier goed op anticiperen en ook hierbij hield ze rekening met cliënten, was hierin ook transparant naar de begeleiders toe. Samenwerken kon Chantal ook goed, alles ging netjes in overleg. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5681742"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Deveny Franco Neto Troullioud",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Chantal is met deze opleiding begonnen in een lastige periode uit haar leven. Ze had nog veel moeite met het verlies van haar moeder en zat ook niet altijd even goed in haar vel. Ze was ook erg onzeker, vooral omdat ze weinig support kreeg van de mensen om haar heen. Toen ze eenmaal begonnen was met de opleiding kwam ze er achter dat het haar erg goed lag. Op den duur merkte ik aan alles dat ze steeds meer leerde. </p>\n<p>Ze kon steeds beter communiceren en kon rustig blijven, emoties onder controle houden. Ook kreeg ze meer begrip voor de mensen om haar heen. Inmiddels is ze enorm veranderd. In positieve zin vind ik. Ze kan heel goed praten, helpt mensen waar ze dat kan en is in het algemeen veel positiever dan voorheen. Ik denk dat ze het enorm goed gaat doen in de toekomst en dat ze heel veel mensen gaat helpen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5674705"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mijn vriend Niels",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mijn vriend Niels:<br/>\nChantal en ik zijn samen gekomen in juni 2016.<br/>\nIk ken Chantal al vanaf dat zij 8 jaar oud is, ze woonde altijd bij mij om de hoek. <br/>\nVroeger heeft ze zelfs al eens s'nachts bij ons de ambulance gebeld voor haar moeder die een Hypo had.<br/>\nIn 2016 was Chantal heel anders als tegenwoordig, haar moeder was net overleden en zij was zelf erg gestresst. </p>\n<p>In winkels kon zij niet lang zijn, als ik een broek ging passen werd zij al helemaal zenuwachtig. Paniekaanvallen door de stress die ze ervaarde als ze in een winkelstraat liep of eigenlijk overal waar grotere groepen mensen waren. Ik zelf ben een persoon die veel naar buiten gaat en het liefste onder de mensen is. Zij vond dit heel moeilijk, door steeds weer met mij mee te gaan en zich bloot te stellen aan haar angst, is zij deze angst overwonnen. Dit ging niet van een leijen dakje, want toen zij in 2017 met school begon was ze ook bang voor de bus en trein rit naar school, daar waren veel mensen en dit vond zij lastig. Door steeds maar weer haar angst onder ogen te komen is zij zo ver gekomen dat ze zonder problemen naar school kan gaan en winkelen vind ze nu harsdstikke leuk. In deze tijd was Chantal nog heel onzeker, ze twijfelde heel erg aan zichzelf en wat ze kon. Hooggespannen en snel in stress schieten, als ik nu naar haar kijk ben ik enorm trots op haar. </p>\n<p>Ze weet wat ze wilt, ze weet hoe ze dit moet bereiken en gaat hier de volle 100% voor. Ze is een heel zorgzaam persoon die altijd klaar staat voor een ander. Sinds zij deze opleiding doet is zij positief veranderd, ze gaat naar buiten doet van alles en ze staat weer vol op in het leven. Ook is ze erg gemotiveerd om dit af te maken, ik ben heel erg trots op de positieve ontwikkeling die ik heb gezien bij haar.</p>\n<p>Niels</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5681726"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Esmee Kempenaar",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Chantal is een super gemotiveerde leerling. Chantal is iemand die weet waar ze het over heeft. En daardoor ook heel makkelijk leiding of sturing kan geven aan een groep. Chantal is ook erg betrouwbaar. Ze komt afspraken  na, dit maakt de samenwerking met Chantal erg fijn.</p>\n<p>Esmee Kempenaar.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5681733"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mariska Eissens",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Chantal is een jonge vrouw die veel heeft meegemaakt. <br/>\nZe was een onzekere jonge meid die moeite had om zichzelf te laten zien in wat ze kan en wil. <br/>\nZe is altijd al een zorgzame meid geweest waarin alles voorop stond behalve zij zelf. Ze heeft sinds ze deze opleiding doet daar een enorme groei in gemaakt. Waardoor ze nu kan laten zien wie ze is en wat ze kan. Ook belangrijk, ze weet tegenwoordig ook precies wat ze niet wil. Ze is door deze opleiding een stuk steviger in haar schoenen gaan staan en een stuk zelfverzekerder geworden. Ze is erg gemotiveerd voor de opleiding en heeft er veel plezier in, ze kijkt hierdoor ook goed naar de toekomst. Verantwoordelijk, zorgzaam en serieus zo zou ik Chantal omschrijven. </p>\n<p>Haar stiefmoeder Mariska Eissens</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Persoonlijk profiel",
                "reference": {
                    "value": "5507094"
                },
                "sections": []
            },
            {
                "title": "Beginpunt",
                "reference": {
                    "value": "5589560"
                },
                "sections": []
            },
            {
                "title": "Huidig punt",
                "reference": {
                    "value": "5589561"
                },
                "sections": []
            },
            {
                "title": "Hart, hoofd, handen",
                "reference": {
                    "value": "5649473"
                },
                "sections": []
            },
            {
                "title": "Onderdeel 1 D1-K1-W1 Onderzoekt zichzelf",
                "reference": {
                    "value": "3718796"
                },
                "sections": [
                    {
                        "title": "Wie ben ik?",
                        "reference": {
                            "value": "5523797"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wie ben ik nu?",
                        "reference": {
                            "value": "5670952"
                        },
                        "sections": []
                    },
                    {
                        "title": "Waar wil je nog naar toe?",
                        "reference": {
                            "value": "5670953"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kwaliteiten en valkuilen",
                        "reference": {
                            "value": "5554790"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat wil ik?",
                        "reference": {
                            "value": "5523799"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat heb ik te bieden?",
                        "reference": {
                            "value": "5523802"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke taken vind ik leuk?",
                        "reference": {
                            "value": "5523804"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe ga ik om met werkzaamheden die ik minder leuk vind?",
                        "reference": {
                            "value": "5523805"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is belangrijk voor je?",
                        "reference": {
                            "value": "5523806"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wie zijn je rolmodellen",
                        "reference": {
                            "value": "5523807"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zou je willen dat anderen over je denken?",
                        "reference": {
                            "value": "5523808"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bewijzen",
                        "reference": {
                            "value": "5571548"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderdeel 2 visie over de toekomst m.b.t. je vakgebied ",
                        "reference": {
                            "value": "5649424"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Onderdeel 2 D1-K1-W2 Verkent de ontwikkelingen in de wereld waar hij deel van uitmaakt en zoekt naar zijn mogelijkheden",
                "reference": {
                    "value": "5523788"
                },
                "sections": [
                    {
                        "title": "Onderneemt proactief actie om trends en ontwikkelingen in zijn vakgebied en de maatschappij te volgen Heeft een onderzoekende houding bij het inschatten van de toepasbaarheid van zijn ecpertise in breed maatschappelijk perspectief, ziet zijn leefomgeving als een leeromgeving.",
                        "reference": {
                            "value": "5614498"
                        },
                        "sections": []
                    },
                    {
                        "title": "Visie op de toekomst",
                        "reference": {
                            "value": "5523871"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "D1-K1-W3 Levert een bijdrage aan de wereld en zijn directe leefomgeving",
                "reference": {
                    "value": "5554789"
                },
                "sections": [
                    {
                        "title": "Gaat makkelijk om met mensen in zijn directe omgeving Is vriendelijk en gastvrij in de omgang naar anderen Houdt rekening met de verwachtingen, taal en benaderingswijze van een ander",
                        "reference": {
                            "value": "5614492"
                        },
                        "sections": []
                    },
                    {
                        "title": "kan goed samenwerken met projectleden, collega’s en/of andere betrokkenen; -  maakt in het contact een krachtige, positieve, bevlogen indruk en weet zichzelf en zijn ideeën zo te presenteren dat het indruk maakt (gedraagt zich als ambassadeur, geeft het goede voorbeeld); -  toont lef en durf (nek uitsteken) en een sterke mate van betrokkenheid bij wat er moet gebeuren;presenteert zichzelf als ter zake kundig en maakt een geloofwaardige indruk (anderen weten wie ik ben en wat ik kan); -  streeft overeenstemming na door bezwaren van anderen serieus te nemen en creëert draagvlak en betrokkenheid; is proactief, betrokkenen en helpt anderen hun idee vorm te geven; -  laat zien achter de eigen beslissingen te staan en voelt zich verantwoordelijk voor zijn ideeën (ideeën zijn geloofwaardig, realistisch, uitvoerbaar en haalbaar)  ",
                        "reference": {
                            "value": "5614493"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "CV",
                "reference": {
                    "value": "3772033"
                },
                "sections": []
            },
            {
                "title": "Wat zeggen anderen over jou?",
                "reference": {
                    "value": "5674703"
                },
                "sections": [
                    {
                        "title": "Stagebegeleider",
                        "reference": {
                            "value": "5649668"
                        },
                        "sections": []
                    },
                    {
                        "title": "Deveny Franco Neto Troullioud",
                        "reference": {
                            "value": "5681742"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mijn vriend Niels",
                        "reference": {
                            "value": "5674705"
                        },
                        "sections": []
                    },
                    {
                        "title": "Esmee Kempenaar",
                        "reference": {
                            "value": "5681726"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mariska Eissens",
                        "reference": {
                            "value": "5681733"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}