{
    "documentAuthors": [
        "Auteur Kunskapsskolan"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Auteur Kunskapsskolan",
            "referenceName": null,
            "reference": {
                "value": "31844"
            },
            "firstName": "Auteur",
            "infix": null,
            "lastName": "Kunskapsskolan",
            "emailAddress": "helpdesk@kunskapsskolan.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-12-11T15:43:00Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 112246,
    "title": "Het hofstelsel - WB",
    "description": "Bij het samenstellen van deze leerbron is gebruik gemaakt van een arrangement uit de Stercollecties van VO-Content. Het oorspronkelijke arrangement is eigendom van VO-Content en gedeeld onder de CC-BY SA licentie.\r\nhttps://maken.wikiwijs.nl/103443/Zelfvoorzienende_agrarische_cultuur",
    "lastModifiedDate": "2017-12-11T15:43:00+01:00",
    "dateCreated": "2017-10-09T13:56:54+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Kunskapsskolan, Auteur",
                "reference": {
                    "value": "31844"
                },
                "firstName": "Auteur",
                "infix": null,
                "lastName": "Kunskapsskolan",
                "emailAddress": "helpdesk@kunskapsskolan.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/112246/"
    },
    "sections": [
        {
            "reference": {
                "value": "3747892"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T03_03/Tijdvak3.png\" class=\"float-left\"/><strong>Introductie</strong></p>\n<p>In deze opdracht leer je over het hofstelsel. <strong>Als eindproduct maak je een eigen toets over het hofstelsel.</strong></p>\n<p> </p>\n<p>Het einde van het Romeinse rijk in West-Europa had ingrijpende gevolgen. De Romeinse infrastructuur van wegen en bruggen die snelle verbindingen mogelijk maakte, verloor aan betekenis. Gebieden raakten geďsoleerd en reizen werd een hachelijke onderneming met de talloze gewapende bendes die de dienst uitmaakten. De hoogstaande <strong>agrarisch-urbane</strong> cultuur van de Romeinen maakte plaats voor de primitieve <strong>zelfvoorzienende</strong> agrarische cultuur van de Middeleeuwen. Zo tekende zich omstreeks het jaar 500 een nieuw productie- en consumptiesysteem af. De handel kwam zowat stil te liggen en de rol van de snel in <strong>verval tredende steden</strong> was voorlopig uitgespeeld.<br/>\n<br/>\nDe economie in de vroege Middeleeuwen was gebaseerd op <strong>landbouw</strong>. Productie in deze agrarische maatschappij was vooral gericht op het voorzien in de eigen behoeften. De meeste transacties vonden in natura plaats. De agrarische samenleving bestond uit kleine gemeenschappen. De kern van zo'n gemeenschap was vaak een landgoed, kasteel of klooster. Daaromheen bevonden zich kleine boerengemeenschappen. Bewoners van die gemeenschappen hadden allerlei verplichtingen aan de heer aan wie zij waren gerbonden. De relatie tussen heer en boeren was georganiseerd in het zogeheten <strong>hofstelsel</strong>. Boeren waren meestal <strong>horigen</strong>, gebonden aan de grond, met een minimum aan rechten en met veel verplichtingen ten opzichte van de heer.</p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><a href=\"https://maken.wikiwijs.nl/103443#!page-3353927\" target=\"_self\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/798caff53ad7e896b4df02e72c6e0049f5df63b0.png\" class=\"height-128-pixels width-111-pixels\"/></a></td>\n<td><a href=\"https://maken.wikiwijs.nl/103443#!page-3353935\" target=\"_self\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e832a66bfeaacc08f34cfb99bc4c39fcb10e801f.png\" class=\"height-128-pixels width-111-pixels\"/></a></td>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/00ba2dac6c03e7f9bace752002167c9ff6a99232.png\" class=\"height-128-pixels width-573-pixels\"/></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3747894"
            },
            "heading": {
                "type": "heading",
                "content": "Van een agrarisch-urbane maatschappij naar een landbouwsamenleving-1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Het einde van de agrarisch-urbane samenleving</strong><img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T03_03/T03_03_EindeAgrarischeSamenleving.png\" class=\"float-right\"/><br/>\nDe groeiende druk op de grenzen van het Romeinse rijk door <strong>plunderingen en volksverhuizingen in de derde eeuw</strong>, vereiste meer belastinggeld voor de verdediging. De onveiligheid in de grensgebieden nam toe en de agrarische productie en handel nam daar sterk af. Gewapende groepen maakten het reizen praktisch onmogelijk waardoor handeldrijven over grote afstanden onmogelijk werd.<br/>\n<br/>\nHierdoor nam het <strong>geldverkeer</strong> af en verloor het geld aan waarde en betekenis. Regionale handel en ruilhandel werden belangrijker dan de internationale uitwisseling van goederen op basis van geldverkeer. De aristocratie trok zich terug op het platteland. De bevoorrading van de steden werd door de stijgende onveiligheid en de ontregelde distributie immers niet meer gegarandeerd; op de landgoederen was het veiliger en kon men de productie beter overzien. Steden raakten door de afname van handel ontvolkt en kregen hooguit een regionale functie als marktplaats. De geestelijkheid speelde er nog een rol van betekenis op bestuurlijk gebied. De overgang naar een <strong>zelfvoorzienende agrarische maatschappij</strong> verliep geleidelijk. Ook ten tijde van de Romeinen waren veel kenmerken van een landbouwsamenleving aanwezig. Nieuw was de ineenstorting van het internationale handelsverkeer, de onveiligheid en de opkomst van een naar binnen gerichte agrarische samenleving.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3747896"
            },
            "heading": {
                "type": "heading",
                "content": "Van een agrarisch-urbane maatschappij naar een landbouwsamenleving-2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Vroonland en hoeveland</strong><img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T03_03/T03_03_VroonlandenHoeveland.png\" class=\"float-right\"/><br/>\nEen edelman kreeg land in <strong>leen</strong> van zijn koning of hogere edelman. Een edelman die op dergelijke wijze grond leende noemen we een leenman. Het land van een leenheer bestond uit twee delen: het <strong>vroonland en het hoeveland</strong>.<br/>\n<br/>\nHet vroonland was het domein waarvandaan de leenman het domein of het landgoed bestuurde. Het vroonland bestond uit bouwland, weideland en onontgonnen gebieden zoals bossen en heidevelden.<br/>\n<br/>\nDe rest van een landgoed bestond uit het hoeveland. Daar woonden de <strong>horige boeren</strong> op kleine boerderijen met een kleine lap grond. De leenman ontving inkomsten uit de opbrengsten die het land opleverde. Boerengemeenschappen specialiseerden zich in landbouw- en veeteeltproducten. Daarnaast werkte een klein aantal leden van de gemeenschap in ambachten als smid, wever of leerbewerker. De productie in een boerengemeenschap was <strong>zelfvoorzienend</strong>. Praktisch alles wat er nodig was aan voedsel, kleding, gereedschap en andere gebruiksvoorwerpen werd binnen de gemeenschap voortgebracht. Overschotten die verhandeld konden worden, waren er nauwelijks.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3747898"
            },
            "heading": {
                "type": "heading",
                "content": "Het hofstelsel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het hofstelsel is de manier waarop landgoederen en domeinen gedurende de vroege Middeleeuwen werden geëxploiteerd. Boerengemeenschappen werkten en leefden op de grond van hun leenheer (of leenman). De boeren zorgden voor voedsel en andere producten. Zij werden door de grootgrondbezitter, de leenman, beschermd tegen geweld van buitenaf.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2ebe2fb4ee72d4b61831447002602be1f0b22243.png\" class=\"height-326-pixels width-800-pixels\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3747900"
            },
            "heading": {
                "type": "heading",
                "content": "Grootgrondbezit en autarkie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De econom<img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T03_03/T03_03_Grootgrondbezit.png\" class=\"float-right\"/>ie van de Middeleeuwen draaide om het bezit van grond. De koning of keizer stond aan de top van de hiërarchie en beleende zijn grond als leenheer aan leenmannen. Deze leenmannen zwoeren bij de aanvaarding dat zij hun leen in naam van de koning of keizer goed zouden besturen. Een leenman was van adel, wat inhield dat hij een hoge functie had in het leger. Zij voerden titels als hertog, graaf of ridder maar kwamen ook voort uit de kerkelijke hiërarchie zoals bisschoppen. Als grootgrondbezitters beheerden zij in naam van de koning een landgoed. Op grond die werd uitgeleend aan een kloosterorde, was het klooster de centrale plek van waaruit het domein of landgoed werd bestuurd.<br/>\n<br/>\nHet hofstelsel vormde het economische systeem binnen een landgoed of domein. Het domein kon vaak geheel in eigen behoeften voorzien en was volledig autarkisch ingesteld. Handel was in een dergelijke economie van ondergeschikt belang. Productie en consumptie speelden zich af binnen de gemeenschap, aangestuurd vanuit het centrale hof zoals een klooster, landhuis of kasteel. Om het centrale hof lagen de boerderijen. Veel zelfstandige boeren die zich in de roerige tijden van de volksverhuizingen niet konden handhaven, sloten zich vaak aan bij een heer of leenman. Als horige genoten zij weliswaar geen vrij leven maar werden zij wel beschermd door hun heer. Onvoorwaardelijke gehoorzaamheid aan de heer of leenman was de voorwaarde. Bovendien waren zij als horigen gedwongen een deel van het geproduceerde voedsel en landbouwproducten af te staan.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3747902"
            },
            "heading": {
                "type": "heading",
                "content": "Vrije boeren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T03_03/T03_03_Vrijeboeren.png\" class=\"float-right\"/>Naast de horigen waren er ook vrije boeren. Bij die status hoorden specifieke plichten en rechten. Vrije boeren die een stuk land van de leenman pachtten, voldeden hun pacht meestal met een deel van de oogstopbrengst.<br/>\n<br/>\nNaast het recht om deel te nemen aan de rechtspraak van het dorp waren zij verplicht om in het leger van de heer te dienen. Deze vorm van dienstplicht heette de 'Heervaart' en was impopulair omdat boeren hun land moesten verlaten. Rijke vrije boeren konden een betere uitrusting kopen en beschikten over betere wapens. Omdat arme vrije boeren vaak geen geld hadden voor een goede wapenuitrusting en zij het niet konden permitteren om hun akkers achter te laten, kozen zij noodgedwongen voor horigheid.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3747904"
            },
            "heading": {
                "type": "heading",
                "content": "Tweeslagstelsel en drieslagstelsel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Tweeslagstelsel</strong><br/>\nHet tweeslagstelsel is een systeem van grondbewerking waarbij telkens de helft van de grond gedurende de periode van een jaar braak ligt en de andere helft van de grond werd bebouwd. Dit systeem hielp om uitputting van de landbouwgrond te voorkomen. Bij het tweeslagstelsel wisselden bebouwing en braak elkaar jaarlijks af. <img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T03_03/T03_03_Drieslagstelsel.gif\" class=\"float-right\"/><br/>\n<br/>\n<strong>Drieslagstelsel</strong><br/>\nHet drieslagstelsel <em>(zie afbeelding)</em>was een verbetering van het tweeslagstelsel waarbij landbouwgrond in drieën werd opgedeeld. Het drieslagstelsel was een populaire landbouwmethode in de Middeleeuwen en werd actief door Karel de Grote gepropageerd. Op een stuk grond werd in het eerste jaar wintergraan (tarwe of rogge) verbouwd, het jaar erna zomergraan (gerst of haver) en het derde jaar lag de grond braak. Dit grondgebruik werd op alle drie stukken toegepast waardoor er meerdere oogsten mogelijk waren en er telkens een stuk grond braak lag. In daaropvolgende eeuwen werd de vruchtwisseling door een toename van het aantal gewassen en de toepassing van bemesting steeds ingewikkelder. De bemesting zorgde voor een betere bodem en meer opbrengst.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3747906"
            },
            "heading": {
                "type": "heading",
                "content": "Herendiensten en horige boeren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T03_03/T03_03_Horigen.png\" class=\"height-297-pixels width-245-pixels float-right\"/>Horige boeren waren gebonden aan hun grond en behoorden in feite toe aan hun leenman. Dat wil niet zeggen dat zij rechteloos waren. De grond die zij gebruikten gaf hen bepaalde gebruiksrechten en bovendien had hun heer de formele plicht hen te beschermen tegen geweld.<br/>\n<br/>\nDaar stond een grote hoeveelheid plichten tegenover. Zij waren verplicht herendiensten te verrichten die o.a. bestonden uit het bewerken van het land voor de heer, de levering van landbouwproducten aan het centrale hof en het uitvoeren van reparaties aan wegen en <img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T03_03/T03_03_Horigen2.png\" class=\"height-137-pixels width-350-pixels float-left\"/>gebouwen van het hof.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3747911"
            },
            "heading": {
                "type": "heading",
                "content": "Eindproduct",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat ga je doen?</strong></p>\n<p>- Je bedenkt 8 toetsvragen over het hofstelsel.<br/>\n- Schrijf je vragen op.<br/>\n- Ga op zoek naar de antwoorden en schrijf de antwoorden ook op.<br/>\n- Laat je vragen checken bij je klasgenoten. Kunnen zij de vragen beantwoorden? Zo niet, zijn ze te moeilijk of te onduidelijk? Pas je vragen aan als dit het geval is. <br/>\n- Klaar en tevreden? Lever je werk in bij de docent. </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_6032c86d77a9f1693fe04f04720f6a906d346be3.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "3747892"
                },
                "sections": []
            },
            {
                "title": "Van een agrarisch-urbane maatschappij naar een landbouwsamenleving-1",
                "reference": {
                    "value": "3747894"
                },
                "sections": []
            },
            {
                "title": "Van een agrarisch-urbane maatschappij naar een landbouwsamenleving-2",
                "reference": {
                    "value": "3747896"
                },
                "sections": []
            },
            {
                "title": "Het hofstelsel",
                "reference": {
                    "value": "3747898"
                },
                "sections": []
            },
            {
                "title": "Grootgrondbezit en autarkie",
                "reference": {
                    "value": "3747900"
                },
                "sections": []
            },
            {
                "title": "Vrije boeren",
                "reference": {
                    "value": "3747902"
                },
                "sections": []
            },
            {
                "title": "Tweeslagstelsel en drieslagstelsel",
                "reference": {
                    "value": "3747904"
                },
                "sections": []
            },
            {
                "title": "Herendiensten en horige boeren",
                "reference": {
                    "value": "3747906"
                },
                "sections": []
            },
            {
                "title": "Eindproduct",
                "reference": {
                    "value": "3747911"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Zelfvoorzienende agrarische cultuur",
                "url": "https://maken.wikiwijs.nl/103443/",
                "datePublished": "2017-06-15T09:46:44+02:00"
            }
        ]
    }
}