{
    "documentAuthors": [
        "Jasmine Dassouquine"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jasmine Dassouquine",
            "referenceName": null,
            "reference": {
                "value": "43819"
            },
            "firstName": "Jasmine",
            "infix": null,
            "lastName": "Dassouquine",
            "emailAddress": "18700@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-19T15:41:43Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 112371,
    "title": "Opzet Wikiwijs leeslogboek",
    "description": "",
    "lastModifiedDate": "2019-02-19T15:41:43+01:00",
    "dateCreated": "2017-10-10T17:13:39+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Dassouquine, Jasmine",
                "reference": {
                    "value": "43819"
                },
                "firstName": "Jasmine",
                "infix": null,
                "lastName": "Dassouquine",
                "emailAddress": "18700@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/112371/"
    },
    "sections": [
        {
            "reference": {
                "value": "3751350"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3751351"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2017 - 2018",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Planning schooljaar 2017 - 2018</h2>\n<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek<br/>\nVan je docent krijg je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 8 september gemaakt is<br/>\nBoek 1                            periode 1 - maandag 23 oktober<br/>\nBoek 2                            periode 2 - vrijdag 24 november<br/>\nBoek 3                            periode 2 - maandag 8 januari<br/>\nBoek 4                            periode 3 - vrijdag 9 februari<br/>\nBoek 5                            periode 3 - vrijdag 23 maart<br/>\nBoek 6                            periode 4 - maandag 7 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 15 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3751353"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3751355"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3751357"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3751359"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3751360"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>boekverslagoverzicht</strong></p>\n<p><strong>boekverslag 1:</strong></p>\n<p><strong>titel:</strong> komt een vrouw bij de dokter</p>\n<p><strong>auteur:</strong> Kluun</p>\n<p><strong>niveau van het boek:</strong> niveau 1</p>\n<p><strong>aantal sterren:</strong> 4</p>\n<p> </p>\n<p><strong>boekverslag 2:</strong></p>\n<p><strong>titel:</strong> meisje met 9 pruiken</p>\n<p><strong>auteur:</strong> Sophie van der Stap</p>\n<p><strong>niveau van het boek:</strong> niveau 1</p>\n<p><strong>aantal sterren:</strong> 4</p>\n<p> </p>\n<p><strong>boekverslag 3:</strong></p>\n<p><strong>titel:</strong> passievrucht</p>\n<p><strong>auteur:</strong> Karel Glastra van Loon</p>\n<p><strong>niveau van het boek:</strong> niveau 2</p>\n<p><strong>aantal sterren: 4</strong></p>\n<p> </p>\n<p><strong>boekverslag 4:</strong></p>\n<p><strong>titel:</strong> het Achterhuis</p>\n<p><strong>auteur:</strong> Anne Frank</p>\n<p><strong>niveau van het boek:</strong> niveau 2</p>\n<p><strong>aantal sterren:</strong> 3</p>\n<p> </p>\n<p><strong>boekverslag 5:</strong></p>\n<p><strong>titel:</strong> lieveling</p>\n<p><strong>auteur:</strong> Kim van Kooten</p>\n<p><strong>niveau van het boek:</strong> niveau 2</p>\n<p><strong>aantal sterren:</strong> 4</p>\n<p> </p>\n<p><strong>boekverslag 6</strong></p>\n<p><strong>titel:</strong> het gouden ei</p>\n<p><strong>auteur:</strong> Tim Krabbé</p>\n<p><strong>niveau van het boek:</strong> niveau 3</p>\n<p><strong>aantal sterren:</strong> 4</p>\n<p> </p>\n<p><strong>boekverslag 7</strong></p>\n<p><strong>titel:</strong> een hart van steen</p>\n<p><strong>auteur:</strong> Renate Dorrestein</p>\n<p><strong>niveau van het boek:</strong> niveau 3</p>\n<p><strong>aantal sterren:</strong> 4</p>\n<p> </p>\n<p><strong>boekverslag 8</strong></p>\n<p><strong>titel:</strong> Turks fruit</p>\n<p><strong>auteur:</strong> Jan Wolkers</p>\n<p><strong>niveau van het boek:</strong> niveau 3</p>\n<p><strong>aantal sterren:</strong> 3</p>\n<p> </p>\n<p><strong>boekerslag 9</strong></p>\n<p><strong>titel:</strong> het diner</p>\n<p><strong>auteur:</strong> Herman Koch</p>\n<p><strong>niveau van het boek:</strong> niveau 3</p>\n<p><strong>aantal sterren:</strong> 4</p>\n<p> </p>\n<p><strong>boekverslag 10</strong></p>\n<p><strong>titel:</strong> maar buiten is het feest</p>\n<p><strong>auteur:</strong> Arthur Japin</p>\n<p><strong>niveau van het boek:</strong> niveau 4</p>\n<p><strong>aantal sterren:</strong> 4</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3751361"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Komt een vrouw bij de dokter</strong></p>\n<p><strong>Auteur:</strong> Kluun</p>\n<p><strong>Genre:</strong> psychologische roman, waargebeurd</p>\n<p><strong>Opdracht:</strong> eigen verslag</p>\n<p><strong>Thema:</strong> het thema van komt een vrouw bij de dokter is het alles overwinnen voor de liefde. Het gaat over een stel Carmen en Stijn die niet uit elkaar te halen zijn, maar toch uit elkaar worden gehaald door de vreselijke ziekte kanker.</p>\n<p><strong>Motieven:</strong></p>\n<p><strong>Ernstige ziekte</strong></p>\n<p>Het boek gaat over de kanker van Carmen en de impact die deze ziekte op het leven van haar gezin heeft.</p>\n<p><strong>Overspel</strong></p>\n<p>Dit boek gaat ook over monofobie. Stijn heeft andere vrouwen, en vooral Roos, nodig om door de moeilijke tijd heen te komen. Het verhaal laat wel duidelijk zien dat deze monofobie los staat van de liefde voor zijn eigen vrouw.</p>\n<p><strong>Wanneer het zich heeft afgespeeld:</strong> komt een vrouw bij de dokter speelde zich af in het heden. Er werd tijdens het proces om de kanker te bestrijden veel moderne apparatuur en medicijnen gebruikt. Ook de manier waarop Carmen wordt behandeld met chemokuren is te lezen dat het in het heden afspeelt. Ook werden er auto's en telefoons gebruikt.</p>\n<p><strong>Tijdsduur van het boek:</strong> de tijdsduur van komt een vrouw bij de dokter is ongeveer 2,5 a 3 jaar.</p>\n<p><strong>Plaats:</strong> het boek speelt zich af in Amsterdam, New York, Barcelona, Londen en Zorgvlied.</p>\n<p><strong>Hoofdperson(en):</strong></p>\n<p><strong>Stijn:</strong> heeft alles mee in het leven, een perfect gezien met een geweldige vrouw (Carmen) met een prachtig kind (Luna). Heeft veel geld, genoeg vrienden en ziet alles positief in het leven. Hij houd ontzetten veel van zijn gezin totdat ze te horen krijgen dat Carmen borstkanker heeft. Hij heeft het er heel moeilijk mee, maar probeert alle steun te geven aan Carmen die die kan geven. Totdat hij op een bepaald punt komt dat hij het niet meer aan kan en verliest hij zichzelf en om het leed te verzachten en te vluchten voor de realiteit, begint hij vreemd te gaan.</p>\n<p><strong>Carmen:</strong> heeft net als Stijn alles mee en is heel gelukkig. Ze heeft veel vriendinnen en is een behulpzame vrouw die alles voor iedereen over heeft. Op een dag ontdekt ze dat ze borstkanker heeft. Ze wordt heel ziek van de chemokuren, maar probeert sterk te blijven en blijft toch na alles wat er gebeurt positief. Totdat ze erachter komt dat Stijn is vreemdgegaan. Na een woede uitbarsting moet ze zich er toch bij neerleggen dat het een aflopende zaak is en begint alles te accepteren.</p>\n<p><strong>Bijfiguren:</strong></p>\n<p><strong>Luna:</strong> is het dochtertje van Carmen en Stijn van één jaar oud. Carmen heeft het er heel erg moeilijk mee om haar achter te laten en haar niet kunnen zien opgroeien.</p>\n<p><strong>Roos:</strong> heeft een affaire met Stijn. Ze weet dat ze fout zit, maar steunt Stijn enorm met de situatie van Carmen en houd veel van hem.</p>\n<p><strong>Frenk:</strong> is samen met Stijn eigenaar van hun bedrijf en is naast het werk een hele goede vriend van Stijn en Carmen. Bezoekt hun wekelijks en steunt hun enorm.</p>\n<p><strong>Anne:</strong> is de beste vriendin van Carmen die haar steunt door alles wat Carmen mee maakt. Ze zorgt goed voor haar en komt daarom bijna iedere dag bij Carmen en Stijn over de vloer. Verder is Anne een goed luisterend oor en heel zorgzaam.</p>\n<p><strong>Thomas:</strong> is de man van Anne (beste vriendin van Carmen). Probeert er samen met Anne er veel voor Carmen te zijn en is daardoor heel goed bevriend met Carmen geworden.</p>\n<p><strong>Perspectief:</strong> het perspectief berust bij de schrijver Stijn,. Het verhaal wordt verteld in de ikvorm; in de o.t.t.</p>\n<p>Dus in het meelevende perspectief voor de lezer.</p>\n<p><strong>Einde:</strong> het is een gesloten einde, omdat Carmen heel lang ziek was en toch besloot euthanasie te plegen. Ze kreeg een rustige dood.</p>\n<p><strong>Samenvatting:</strong></p>\n<p>Het boek gaat over een jong pas getrouwd stel Carmen en Stijn. Ze hebben samen één dochter Luna. Ze hebben allebei een eigen bedrijf die goed lopen. Ze verdienen samen veel geld, hebben veel vrienden en genieten volop van hun leven. Maar daar komt gauw een eind aan zodra ze kanker in Carmens borst ontdekken. Een half jaar daarvoor had Carmen daar ook al onderzoek voor gehad, maar bleek vals alarm te zijn. De tumor is oor de fatale fout behoorlijk groot geworden. Hun leven die alleen maar om genieten draaide is compleet veranderd in ziekenhuis bezoekjes, chemokuren en kots opruimen. Hun perfecte leventje veranderd in een hel. Alsof dat niet het enige wat erg genoeg is heeft Stijn een enorme drang om vreemd te gaan, wat die al regelmatig doet. Op een dag met carnaval ontmoet hij Roos, waar hij een verhouding mee krijgt. Ze geeft hem alles wat hij thuis te kort komt. De druk loopt steeds hoger op voor Stijn, zijn stapavonden die steeds meer voor kwamen waren er om Roos te kunnen zien. Carmen komt erachter en heeft een enorme woede uitbarsting op Stijn. Maar omdat Carmen te horen kreeg dat ze niet meer lang te leven heeft, besluit ze alles te accepteren en samen met Stijn er nog het beste ervan te maken. Ze zijn hechter en gelukkiger dan ooit samen. Ze maken samen een kistje met spulletjes, foto's en brieven van Carmen voor Luna, zodat ze toch een aandenken heeft aan Carmen als die er straks niet meer is. Ze verhuizen, maar hoe goed het ging veranderd dan ook weer om naar slecht. Ze besluit euthanasie te plegen. Er komen elke dag vrienden en familie langs om afscheid te nemen van Carmen. Na een week op sterfbed gelegen te hebben besluit Carmen om door te gaan met de euthanasie. De dokter geeft Carmen een dodelijk drankje die er definitief een einde aan zal maken. Ondanks het zware leven dat ze de laatste jaren heeft gehad sterft ze een vredige en pijnloze dood.</p>\n<p><strong>Beoordeling:</strong></p>\n<p>Ik vond het in een woord echt een prachtig boek. Ik hou van boeken die gebaseerd zijn op waargebeurde verhalen en zo min mogelijk fictie, dat was hierbij het geval. Bij dit verhaal kan je huilen, lachen en je kan boos worden en het zet je echt aan het denken. Omdat het jezelf, familielid of vriend zou kunnen gebeuren. Dit is echt zo een boek dat als je er eenmaal aan begint het ook gelijk uit wilt lezen. Omdat je wilt weten wat er verder gaat gebeuren in het verhaal. Het is een aangrijpend verhaal, vooral voor de mensen die het denk ik zelf hebben meegemaakt. Het wordt niet overdreven en er wordt niet gevraagd om medelijden, dat maakt het boek zo echt. Kluun wist me echt diep te raken met het verhaal over dit jonge stel. Hij schreef het zo echt dat het verhaal je snel raakte. Eerst dacht ik dat ik het verhaal niet zou snappen, omdat het een boek is die veel ouderen lezen. Maar dat was totaal niet het geval. Omdat er makkelijke woorden werden gebruikt waardoor het verhaal heel duidelijk en goed te begrijpen was. De opbouw van het boek vond ik ook niet moeilijk want alles liep chronologisch en dat was goed te volgen. Het ergste aan het verhaal vond ik dat Stijn affaires had met andere vrouwen had terwijl Carmen juist veel aandacht van hem nodig had. Dat maakte me echt boos en vond dat onbegrijpelijk. Maar Carmen was zo verliefd dus vergaf ze het hem. En omdat ze nog maar kort samen hadden wouden ze er samen nog iets van maken. Ik zou dat zelf niet kunnen, maar misschien zou ik z'n situatie ook anders denken. Het allermooiste aan het boek vond ik het einde hoe prachtig het geschreven werd. Je kon gewoon de hechte band tussen Carmen en Stijn voelde. Dat ze na alles wat ze hebben meegemaakt toch bij elkaar bleven en zoveel van elkaar hielden. Ik vind dit boek echt een aanrader.</p>\n<p>Bronnen lijst:</p>\n<p> </p>\n<p><a href=\"https://www.scholieren.com/boekverslag/66089\">https://www.scholieren.com/boekverslag/66089</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3751362"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Meisje met 9 pruiken</strong></p>\n<p><strong>Auteur:</strong> Sophie van der Stap</p>\n<p><strong>Genre:</strong> biografie, non-fictie</p>\n<p>Zoals eerder verteld heeft Sophie Meisje met negen pruiken geschreven naar aanleiding van wat haar zelf is overkomen. Je kunt het verhaal dus zien als een autobiografie. Omdat zij, heel globaal gezegd, gewoon heeft opgeschreven wat ze heeft meegemaakt, heeft niet elk onderdeel van de opbouw een achterliggende gedachte, zoals in sommige romans wel gebeurt. Je kunt dus heel lang gaan denken waarom Sophie heeft gekozen voor bepaalde momenten, maar waarschijnlijk kun je dan wachten tot je een ons weegt, want bij deze autobiografische roman is daar meestal niet meer dan één verklaring voor.</p>\n<p><strong>Opdracht:</strong> een verslag</p>\n<p> </p>\n<p><strong>Thema:</strong> Overleven, kanker, eenzaamheid, dood. Een jong meisje met kanker die vecht voor haar leven om niet dood te gaan aan de ziekte.</p>\n<p> </p>\n<p><strong>Motieven:</strong></p>\n<p><strong>De pruiken</strong>: waarmee ze telkens iemand anders is.</p>\n<p><strong>Liefde</strong>: van en voor haar vrienden</p>\n<p><strong>De witte jassen in het ziekenhuis</strong></p>\n<p><strong>Dokter K</strong></p>\n<p><strong>eenzaamheid</strong></p>\n<p><strong>munt thee</strong></p>\n<p> </p>\n<p><strong>wanneer het zich heeft afgespeeld:</strong> Sophie heeft het verhaal chronologisch verteld. Het is begonnen op donderdag 17 februari 2005, en stopt op vrijdag 23 juni 2006. Heel af en toe blikt ze terug op hoe het vroeger was, maar dat komt niet vaak voor. Sophie heeft wel fantasieën over haar toekomst, maar ze blikt niet echt vooruit, omdat ze vooral bezig is met het heden, en eerst de kanker achter haar wil laten.</p>\n<p>Ondanks het feit dat Sophie dus niet veel met de tijd 'speelt', is er wel degelijk een spanning. De lezer wil allereerst namelijk weten of Sophie het nog wel redt, maar ook hoe het afloopt met Chantal, haar relatie met Rob en de vraag of dokter K misschien wel wat ziet in Sophie. Omdat er zoveel gebeurtenissen aan de orde komen in het leven van Sophie, is het eigenlijk niet meer nodig om er door middel van tijd nog meer spanning in op te bouwen.</p>\n<p> </p>\n<p><strong>Tijdsduur van het boek:</strong> Het verhaal speelt zich af vanaf 17 februari 2005 en duurt tot 23juni 2006. Dit weet ik, omdat het een dagboek is, en elke datum er precies in vermeld staat.</p>\n<p> </p>\n<p><strong>Plaats:</strong> De plek waar het zich afspeelt is in en rondom Amsterdam. Onder andere in het Onze Lieve Vrouwen Gasthuis, het ziekenhuis waar Sophie haar chemokuur krijgt en Amsterdamse terrasjes en clubs. Ook komt Sophie af en toe in Rotterdam, hier gaat ze naar het ziekenhuis voor bestraling.</p>\n<p> </p>\n<p><strong>Hoofdpersoon:</strong></p>\n<p><strong>Sophie</strong>: is de hoofdpersoon. Ze is 21jaar, heeft grote ogen en dikke, volle lippen. Ze krijgt op haar 21ste te horen dat ze een bijzondere vorm van kanker heeft en dat de kans op genezing erg klein is. Aan het begin, voordat bij haar kanker geconstateerd is, vind Sophie het ziekenhuis absoluut niet erg. Dit komt vooral door de witte jassen met mooie hoofden er boven. Zeker Dokter K vindt ze erg leuk. Later wanneer ze te horen krijgt dat ze kanker heeft vind ze alles kut, zoals ze dit zelf heel vaak zegt. Dokter L, noemt ze dan ook Dokter Lul. Later in het boek, als blijkt dat het allemaal heel goed gaat met Sophie, en ze bijna klaar is, noemt ze Dokter L (die ze het hele boek als een onmenselijke wetenschapper heeft gezien) Dokter Lief. Op deze manier, zie je dat Sophie er mee heeft leren omgaan en respect heeft voor de artsen die ze eerst zo stom vond, behalve de knappe dan. Wat ook kenmerkend aan Sophie is dat ze heel veel alleen wilt doen. Ze wil bijvoorbeeld alleen naar het ziekenhuis voor de chemokuren.</p>\n<p> </p>\n<p><strong>Bij-personen:</strong></p>\n<p><strong>De moeder van Sophie</strong>: is heel lief voor haar en weet precies hoe ze zich voelt. Dit komt, omdat ze zelf een jaar daarvoor borstkanker heeft gehad. Via het boek weet je, dat ze haar haren graag opgestoken heeft, maar door haar kanker is het nog erg kort.</p>\n<p><strong>Saskia</strong>: is de zus van Sophie. In het boek wordt ze zus genoemd. Ze zorgt voor het huishouden wanneer Sophie in het ziekenhuis ligt en iedereen met haar bezig is. Ze kookt regelmatig Pasta voor Sophie, omdat ze het ziekenhuis eten niet lekker vind. Saskia staat voor iedereen klaar en probeer het voor iedereen zo prettig te laten verlopen.</p>\n<p><strong>De vader van Sophie</strong>: komt niet zoveel in het boek voor. In het begin, wanneer ze het nieuws van Sophie haar kanker te horen krijgen is hij heel erg positief.</p>\n<p><strong>Annabel</strong>: is de beste vriendin van Sophie. Ze staat altijd voor haar klaar en is erg lief voor haar. Ze helpt Sophie ook bij haar kleding keuze.</p>\n<p><strong>Juriaan</strong>: is een jongen die Sophie leert kennen via haar kanker. Hij heeft zelf kanker gekregen en ze vindt het heel erg prettig om hier met hem over te praten. Ze begrijpen elkaars angsten en hij kan haar als enige in haar ogen kijken en zeggen dat alles weer goed komt. Op een gegeven moment, wordt ze verliefd op hem. Maar de liefde komt niet van twee kanten.</p>\n<p><strong>Chantal</strong>: leert Sophie kennen via de televisie. Sophie komt namelijk in de wereld draait door en Chantal mailt haar meteen dezelfde avond. Ze wonen allebei in Amsterdam en hebben de overeenkomst dat ze allebei jong(Chantal is 34 jaar) en kankerpatiënt zijn. Het enige verschil tussen Chantal en Sophie is dat Chantal ongeneselijk ziek is en niet meer dan 2jaar heeft gekregen. Ondanks dit is Chantal heel erg vrolijk. Ze heeft zich erbij neer gelegd en geniet van haar leven zoals ze dat nog heeft. Sophie heeft hier veel respect voor. Ze worden heel snel goede vriendinnen en spreken elkaar vaak. Wanneer het aan het eind in het boek heel slecht met Chantal gaat, staat Sophie ook voor haar klaar.</p>\n<p><strong>Jan</strong> is een goede vriend van Sophie die ze graag om zich heen heeft, net zoals <strong>Jochem</strong>, en <strong>Martijn</strong>. Ook <strong>Rob</strong> is een goede vriend van Sophie, ze voelt zich heel veilig en goed bij hen. Ze kunnen goed met elkaar opschieten. Maar op een gegeven moment wordt Sophie verliefd op hem. Ze hebben iets wat van korte duur is, hij maakt het uit, omdat het allemaal te onzeker is. Sophie is hier kapot van.</p>\n<p>Naast al deze personages zijn er ook nog een hoop zusters waarmee Sophie een steeds betere band krijgt. Deze zusters zijn onder andere <strong>Zuster Bas</strong> (een mannelijke verpleger, volgens haar en beetje homo, omdat hij anders geen verpleger was geworden) <strong>Pauke en Hanneke</strong>.</p>\n<p> </p>\n<p><strong>Perspectief:</strong></p>\n<p>Het verhaal heeft een ik-perspectief. Dit weet ik, omdat het boek een dagboek is. Een voorbeeld uit het boek is: ' Ik surf naar de website van Lance en koop honderd gele bandjes.'</p>\n<p> </p>\n<p><strong>Einde:</strong></p>\n<p>Sophie is bijna vrij van haar ziekte, maar diezelfde tijd gaat het heel slecht met haar vriendin Chantal. Je krijgt op het einde niet te weten of Chantal is overleden. Maar er werd wel verteld dat Chantal nog maar zoveel maanden had en dat het een ongeneeslijke ziekte was. Dus je wist wel dat ze zou overlijden, maar je weet niet wanneer dat zou gaan gebeuren, omdat het verhaal was afgelopen.</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Er word bij de 21-jarige Sophie kanker ontdekt wanneer zij aan politicologie studeert.</p>\n<p>Er heerst in het begin veel onzekerheid. Voor Sophie zijn de 54 weken erna gevuld met chemotherapie en bestralingen. Wanneer Sophie haar haren begint te verliezen word haar aangeraden een pruik te gaan dragen. Haar eerste pruik vind ze veel te ouderwets en pruikerig, dus besluit zij om bij theaterwinkels opvallendere pruiken te gaan kopen. Uiteindelijk heeft Sophie er negen. Omdat elke pruik verschillende gevoelens en kwaliteiten met zich mee brengt besluit ze de pruiken passende namen te geven: Stella, Daisy, Sue, Oema, Pam, Blondie, Lydia, Bébé en Platina.</p>\n<p>De pruiken geven haar veel kracht en steun. Sophie moet elke week naar het ziekenhuis. Tussen de ziekenhuisbezoeken gaat het gewone leven door. Ze gaat daten, ze gaat uit, ze doet aan yoga, ze schrijft en ze beleeft eenzaamheid.</p>\n<p>Langzaam maar zeker overwint Sophie haar ziekte. Doordat Sophie in de uitzending van DWDD was krijgt ze contact met Chantal, een vrouw met terminale kanker. Terwijl Chantal van het leven geniet, wetende dat ze dood zal gaan, wordt Sophie weer beter. Na een lange reis met veel liefde van vrienden en veel nieuwe levenservaringen krijgt Sophie haar leven terug.</p>\n<p> </p>\n<p><strong>Beoordeling:</strong></p>\n<p>Ik heb dit boek gekozen, omdat het ten eerste door klasgenoten werd aangeraden en ik het onderwerp interessant vond. Ik heb al eerder het boek komt een vrouw bij de dokter gelezen en vond het makkelijk door te lezen, omdat het niet veel in details door ging en dat was bij dit boek ook. Hier ging het precies over hetzelfde onderwerp kanker. Maar was het verschil hier dat je het verhaal leest via iemand anders. In dit boek is het perspectief vanuit degene die kanker heeft. Dit vind ik ook leuker, omdat je met die persoon kunt mee leven en wat het eigenlijk is om zo een ziekte met je mee te dragen. Het heeft ook een chronologische volgorde waardoor ik het al een stuk leuker vind om te lezen, omdat het dan niet te moeilijk wordt en je je helemaal erin moet gaan verdiepen waar ze het over hebben. Dat vind ik altijd minder aan een boek en daarom was ik blij dat ik wel voor dit boek had gekozen. Wel was ik bang, omdat het een soort dagboek-verhaal is, dat ik het net als het achterhuis heel saai ging vinden. Maar dat was in dit verhaal gelukkig niet zo.</p>\n<p> </p>\n<p> </p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-meisje-met-negen-pruiken-door-sophie-van-der-stap-62860\">https://www.scholieren.com/verslag/boekverslag-nederlands-meisje-met-negen-pruiken-door-sophie-van-der-stap-62860</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-meisje-met-negen-pruiken-door-sophie-van-der-stap-62197\">https://www.scholieren.com/verslag/boekverslag-nederlands-meisje-met-negen-pruiken-door-sophie-van-der-stap-62197</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-meisje-met-negen-pruiken-door-sophie-van-der-stap-115529\">https://www.scholieren.com/verslag/boekverslag-nederlands-meisje-met-negen-pruiken-door-sophie-van-der-stap-115529</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3751363"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Passievrucht</strong></p>\n<p><strong>Auteur:</strong> Karel Glastra van Loon</p>\n<p><strong>Genre:</strong> psychologische roman</p>\n<p><strong>Opdracht:</strong> eigen verslag</p>\n<p><strong>Thema:</strong> het thema van passievrucht gaat over een man die er achter komt dat die onvruchtbaar is, maar wel een zoon heeft. Hij wil in het verhaal er achter komen wie dus de 'echte' vader is.</p>\n<p><strong>Motieven:</strong></p>\n<p><strong>Vreemdgaan</strong></p>\n<p>Er worden een aantal seksscènes gedetailleerd beschreven, zoals dat vaak gebeurt in de Nederlandse literatuur. In het verlengde van dit motief speelt ook overspel een grote rol. Het feit dat Monika vreemdgaat met de vader van Armin is eigenlijk de basis voor dit verhaal. Maar ook Armin zelf gaat vreemd, met Ellen.</p>\n<p><strong>Mens en dier (relatie)</strong></p>\n<p>Armin is een liefhebber van vogels en en gaat graag vissen. Daarnaast is hij correcter van een wetenschappelijke uitgeverij waardoor hij veel weetjes op natuurkundig gebied op doet. Een andere Nederlandse schrijver die geïnteresseerd is in biologie en dit verwerkt in zijn romans, is Maarten 't Hart. Wellicht zijn er tussen deze romans interessante vergelijkingen te leggen.</p>\n<p><strong>Rouwverwerking</strong></p>\n<p>De dood van Monika brengt een grote veranderingen in de levens van alle hoofdpersonages en is daarom een belangrijk motief. De hoofdpersonages moeten hier allemaal mee om leren te gaan. Later in het verhaal overlijdt ook de vader van Armin.</p>\n<p><strong>Wanneer het zich heeft afgespeeld:</strong> passievrucht speelde zich af in het heden. Er werd in het verhaal gebeld met mobiele telefoons en gereden in auto's. Ook had Armin een baan als corrector voor een wetenschappelijke uitgeverij. Wetenschap is echt iets van de tijd van nu. Passievrucht speelde zich ook af in het heden met flashbacks vanuit het verleden.</p>\n<p><strong>Tijdsduur van het boek:</strong> de tijdsduur van passievrucht is niet duidelijk aangegeven. Maar als je kijkt naar de zoektocht van Armin naar de echte vader, duurt dat ongeveer één jaar.</p>\n<p><strong>Plaats:</strong> passievrucht speelt zich af op een belangrijke plek Ameland, waar Armin, Bo en Monika ooit samen zijn geweest. En waar Armin en Bo later terugkwamen om te ontspannen. Ook in Amsterdam, want dat is de woonplaats van Armin en daar heeft hij Monika ontmoet. Het wordt ook afgespeeld in paar centrums en kroegen waar de steden niet van worden genoemd. Dus die kunnen overal zijn.</p>\n<p><strong>Hoofdpersoon:</strong></p>\n<p><strong>Armin Minderhout:</strong> krijgt in het verhaal een heftige boodschap te horen dat hij niet vruchtbaar is. Maar hij heeft wel samen met zijn overleden vrouw Monika een kind Bo. Hierdoor komt hij erachter dat hij niet de vader is van Bo en besluit de echte vader op te zoeken samen met de beste vriendin van Monika, Ellen. Dat ook zijn voormalige vriendin is. Tijdens zijn zoektocht wordt hij van de ene in een andere emotie geslingerd. Wat hem ook doet terugdenken aan de afgelopen vijftien jaar. Ook verliest hij zijn vertrouwen in mensen als hij erachter komt wie de echte vader is, en hij wordt een emotionele wrak. Zijn warme karakter en de positieve kijk op het leven verdwijnen.</p>\n<p><strong>Bijfiguren:</strong></p>\n<p><strong>Ellen:</strong> is de beste vriendin van Monika en de voormalige vriendin van Armin. Ze steunt Armin in zijn moeilijke periode en helpt hem ook met zijn emotionele strubbelingen die hij doormaakt. Ook al gedraagt hij zich door zijn frustraties niet altijd dankbaar naar Ellen, laat ze Armin toch niet stikken.</p>\n<p><strong>Bo:</strong> is het kind van Monika en denkt dat Armin zijn vader is, wat niet zo blijkt te zijn. In het verhaal wordt niet veel over Bo verteld. Bo komt op zijn dertiende achter dat Armin niet zijn biologische vader is.</p>\n<p><strong>Monika:</strong> had voordat ze overleed een relatie met Armin. Ze is gestorven aan een hersenvliesontsteking toen Bo zo'n drie jaar oud was. Samen met Armin had ze een goede relatie, maar was wel een raadselachtige vrouw met de onverwachte ideeën.</p>\n<p><strong>Dees:</strong> is de beste vriend van Armin en steunt hem ook tijdens zijn zoektocht naar de echte vader van zijn zoon Bo. Dees is een echte vertrouwenspersoon voor Armin en staat altijd voor hem klaar als er iets is of Armin iets kwijt moet.</p>\n<p><strong>Perspectief: h</strong>et perspectief ligt bij Armin. Er is een ik-vertelsituatie. Je leert de gedachten en gevoelens van de hoofdpersoon, Armin, goed kennen.</p>\n<p>Het perspectief is eenvoudig, je ziet de gebeurtenissen door de ogen van één persoon. Het effect is dat het verhaal wanhopiger wordt, de hoofdpersoon is namelijk wanhopig om de echte vader van Bo te vinden.</p>\n<p><strong>Einde:</strong> het einde was een gesloten einde, omdat Armin er uiteindelijk toch is achter gekomen wie de biologische vader van Bo was. Het verhaal ging juist daarover.</p>\n<p><strong>Samenvatting:</strong></p>\n<p>Armin van Minderhout heeft samen met zijn overleden vrouw Monika een zoon, Bo. Na Monika's overlijden krijgt Armin iets met Ellen, de beste vriendin van Monika. Samen willen ze een kind, maar komen bij de vruchtbaarheidstest van Armin achter dat Armin onvruchtbaar lijkt te zijn, al zijn hele leven lang. Dit was een schokkende ontdekking, maar wat nog schokkender is dat Armin dacht dat hij een zoon had. Na de ontdekking dat Bo zijn zoon niet blijkt te zijn besluit Armin een zoektocht te starten naar de echte vader van Bo. Hij gaat langs Monika's ex, oud collega en huisarts, daaruit blijkt er ook niemand de vader te zijn. Niet lang na de ontdekking dat Bo Armins zoon niet is en tijdens het zoektocht, overlijdt de vader van Armin. Hierdoor raakt die nog meer door de war en gefrustreerd en krijgt die ruzie met Ellen. Hij besluit om samen met Bo naar Ameland te gaan, maar ze krijgen er ruzie. Waardoor Armin uit woede schreeuwt dat hij Bo zijn vader niet is. Eenmaal thuis van Ameland ruimt Armin het huis van zijn vader op en vindt er een briefje van Monika naar zijn vader gericht. 'Ik ben zwanger. M'. Armin weet gelijk alle puzzelstukjes bij elkaar te leggen. Wanneer hij thuis komt heeft Bo ook een brief gekregen van zijn moeder Monika, waarin staat uitgelegd dat Armin niet de vader is, maar dat de vader van Armin (dus zijn opa) zijn biologische vader is. Na dit grote nieuws begint er een moeilijke verwerkingsperiode voor Bo en Armin.</p>\n<p><strong>Beoordeling:</strong></p>\n<p>Ik vond het een moeilijk te begrijpen boek in het begin. Want het boek begon eerst met een flashback van tien jaar geleden en toen weer terug naar het heden. Toen was het al niet meer zo leuk om het boek door te lezen, omdat het moeilijk te begrijpen was wat wanneer gebeurde. Na een tijdje toen ik het boek bleef doorlezen begon ik het meer te snappen en kon ik me ook beter inleven in wat Armin allemaal bedoelde en voelde. Dat kwam ook door de makkelijke woorden die er in voorkwamen. Het werd ook steeds spannender, omdat je wou weten wie nou de vader van Bo was. Het boek gaf je ook vaak het idee dat bijvoorbeeld de vader van Bo een oud collega van Monika was, maar dat dat uiteindelijk niet zo was. Dat maakte het boek nog leuker en gaf je meer de enthousiasme om door te lezen. Het einde was dan nog het beste ooit, maar tegelijk ook heel raar. Ik had dus totaal niet verwacht dat de vader van Armin de vader van Bo was. Dat gaf dus echt een totale schok en was totaal niet voorspelbaar. Het rare aan het verhaal vond ik, dat de opa de biologische vader bleek te zijn. maar ik vond het uiteindelijk wel heel goed bedacht. Ik zou het boek zeker aanraden aan mensen die houden van spanning en de aandacht bij een boek kunnen houden.</p>\n<p><a href=\"https://www.scholieren.com/boek/307/de-passievrucht/zekerwetengoed\">https://www.scholieren.com/boek/307/de-passievrucht/zekerwetengoed</a></p>\n<p><a href=\"https://www.scholieren.com/boekverslag/41780\">https://www.scholieren.com/boekverslag/41780</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3751364"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het achterhuis</strong></p>\n<p><strong>Auteur</strong>: Anne Frank<br/>\n<strong>Uitgever</strong>: Bert Bakker<br/>\n<strong>Genre</strong>: drama, oorlogsboek<br/>\n<strong>Opdracht</strong>: eigen verslag</p>\n<p><strong>Thema</strong>: het thema is drama, omdat Anne en haar familie midden in de oorlog zitten. Ze moeten onderduiken voor de Nazi's, omdat ze joods zijn en dat zorgt voor veel spanning. Maar ook voor drama, omdat iedereen boven op elkaars lip zit en ze allemaal ook bang zijn.</p>\n<p><strong>Motieven:</strong></p>\n<p>- Anne is bang voor de bombardementen, denkt bij iedere knal of schot aan de mensen die het slachtoffer zijn geworden. Wie zal het zijn en zijn het bekenden of misschien zelfs vrienden?</p>\n<p>- Ze vraagt zich af of de gevoelens die zich ontwikkelen voor Peter verliefdheid is, vriendschap of medelijden?</p>\n<p>- Waarom maakt iedereen ruzie om van die onbenullige dingen en waarom bemoeid iedereen zich met haar?</p>\n<p>- Hoe zal de oorlog aflopen? En hoe zal hun leven er dan uitzien?</p>\n<p><strong>Wanneer het zich heeft afgespeeld:</strong> het verhaal speelt zich af in het verleden. Omdat het dagboek van Anne gevonden is in 1942. Ook kan je aan het gebruik van wapens zien dat het zich in het verleden afspeelt. De wapens zijn namelijk nu een stuk zwaarder dan in toentertijd.</p>\n<p><strong>Tijdsduur van het boek:</strong> de tijdsduur van het boek is 12 juni 1942 tot 1 augustus 1944, dus 2 jaar en 50 dagen.</p>\n<p><strong>Plaats</strong>: het verhaal uit het dagboek speelde zich af in Amsterdam waar ze ondergedoken zaten in het achterhuis. Het achterhuis zat achter het bedrijf Opekta van Anne 's vader Otto Frank aan de Prinsengracht 263.  </p>\n<p><strong>Hoofdpersoon:</strong></p>\n<p><strong>Anne Frank</strong>: is het belangrijkste persoon in het verhaal, omdat dit (dag)boek vanuit haar is geschreven. Hierin schrijft ze al haar frustraties op en de ruzies die in het Achterhuis plaats vonden. Anne is dan ook min of meer het zwarte schaap in het Achterhuis, omdat de rest van de huisgenoten vinden dat ze slecht is opgevoed en niks goed doet. Zelf kropt ze het op en schrijft het alleen op dat het haar dwars zit maar ze zegt er niks van. De enige goede relatie die ze heeft in het Achterhuis is met haar vader, omdat die meestal voor haar opkomt. Later vind ze dat ze veel is veranderd. Ook veranderen de relaties met bepaalde mensen. Ze begint haar vader minder te waarderen en Margot en Peter, die ze totaal niet mocht, begint ze meer te waarderen. Anne is zeker ook geen opgever vooral als het over haar dromen ging. Ze wou graag schrijfster/journaliste worden, daarvoor bleef ze tijdens de onderduiking goed voor leren met veel plezier.</p>\n<p><br/>\n<strong>Bijfiguren:</strong></p>\n<p><strong>Margot Frank:</strong> is de zus van Anne Frank. Ze is heel rustig in het Achterhuis en doet volgens haar ouders alles beter dan Anne. Margot en Anne hebben dan ook geen goede band samen. Later wordt hun band veel beter en praten ze zelfs met elkaar.</p>\n<p><strong>Otto Frank:</strong> is de vader van Anne Frank. Hij is een hele rustige man die de orde probeert te houden in het Achterhuis. Hij is ook heel zorgzaam tegenover Margot en Anne. Hij helpt ze met studeren om na de oorlog niet ver achter te lopen. Otto is voor Anne dan ook de enige steun in het Achterhuis en Anne vindt ook dat hij de enige is die haar begrijpt. Hij komt voor haar op als dat nodig is. Maar dat veranderd naarmate ze ouder wordt. Omdat ze vindt dat Otto haar minder goed begrijpt dan dat hij eerst deed.</p>\n<p><strong>Edith Frank</strong>: is de moeder van Anne Frank. Ze is een hele lieve vrouw en zorgt voor de mensen in het Achterhuis. Maar daar denkt Anne anders over. Ze ziet Edith dus ook niet als een moeder en houdt niet van haar. Je weet wel wie haar lieveling is (Margot). Edith geeft Anne overal de schuld van en vindt dat Anne zich niet goed gedraagt.</p>\n<p><strong>Albert Dussel:</strong> is een tandarts die zich later in het Achterhuis mee voegt. Hij is heel arrogant en houdt zich totaal niet aan de huisregels. Hij slaapt samen met Anne op een kamer en hebben een grote hekel aan elkaar. Anne vindt dat Albert veel te veel de baas wilt spelen, maar dat vindt Albert ook van Anne. Toch proberen ze samen het er de beste van te maken.</p>\n<p><strong>Mevrouw van Daan</strong>: is de vrouw van mijnheer van Daan en de moeder van Peter. Ze is het meest te horen in het huis en maakt vooral veel ruzie. Ze heeft veel commentaar op iedereen en vooral op Anne. Daarom hebben mevrouw van Daan en Anne totaal geen goede band. Ze houdt graag van veel aandacht en iedereen ziet dat ook dat ze steeds flirt met mijnheer Dussel. Ze is ook een erge aansteller als het gaat om ziektes of kleine pijntjes.</p>\n<p><strong>Mijnheer van Daan</strong>: is de vader van Peter en de man van mevrouw van Daan. Anne heeft totaal geen goede band met mijnheer van Daan. Ze vindt hem sloom en te stil. Ze verteld ook bijna niks over mijnheer van Daan in haar dagboek.</p>\n<p><strong>Peter van Daan</strong>: is de zoon van mijnheer en mevrouw van Daan. Hij heeft op het begin totaal geen goede band met Anne, ze hadden zacht gezegd een hekel aan elkaar. Later veranderde Anne van gedachten en kreeg ze een betere band met Peter. Ze hielpen elkaar met studeren en als ze de behoeften hadden om te praten kwamen ze bij elkaar. Later werd hun band zo sterk dat ze verliefd op elkaar werden. Verder is Peter een rustige jongen die zich niet snel van dingen aantrok en zo min mogelijk met dingen mee wou bemoeien.</p>\n<p><strong>Johannes, Jan, Victor, Bep en Miep:</strong> zijn de vijf personen die de onderduikers helpen om het leven in het Achterhuis toch wat beter te maken. Ze zorgen bijvoorbeeld voor eten en boeken.</p>\n<p><strong>Perspectief: h</strong>et boek is in een ik-perspectief geschreven, hoewel dat natuurlijk logisch is want het boek is een uitgave van een dagboek.</p>\n<p><strong>Einde:</strong> het boek heeft een gesloten einde, omdat Anne en paar van haar familie leden toch zijn ontdekt en vermoord.</p>\n<p><strong>Samenvatting:</strong></p>\n<p>Het boek is een dagboek van een Joods meisje Anne Frank die ze op haar verjaardag kreeg, ze schrijft daar alles in over de periode dat ze onderdook tijdens de WOII. Samen met haar familie (Frank, Edith en Margot) en familie van Daan (mevrouw, mijnheer en Peter) is ze ondergedoken in haar eigen woonplaats Amsterdam. Later komt Dussel erbij wonen, omdat er nog één plek over was. Samen zitten ze ondergedoken in het Achterhuis dat als een soort woonhuis wordt gezien. Het Achterhuis zit in het bedrijf (opekta) waar Anne 's vader werkt. Door een draaiende boekenkast wordt het Achterhuis verborgen gehouden voor de Nazi's en mensen die ze niet kennen. In het dagboek wordt vooral vertelt over het leven in het Achterhuis. Hoe moeilijk het is om dag in en dag uit stil te zijn, omdat de mensen die in het magazijn aan het werken zijn hun niet mogen horen. Ze mogen bijvoorbeeld op bepaalde momenten helemaal niks tegen elkaar zeggen of de wc niet doortrekken. Anne vertelt veel over haar gevoelens en wat ze van de mensen vindt waar ze mee leeft. Ze verteld dat er veel conflicten zijn tussen de onderduikers en dat niemand echt met elkaar kan opschieten. Volgens de brieven die Anne schreef was ze altijd het 'zwarte schaap' en deed volgens andere niks goed. Edith zei altijd dat ze niks goed deed, mevrouw van Daan had alleen maar commentaar op haar opvoeding, mijnheer van Daan praatte niet echt veel en Anne vond hem maar saai en Dussel was voor Anne een enorme lastpak die zich totaal niet aan de regels hield van het Achterhuis. Dan had je nog Margot en Peter die allebei geen goede band hadden met Anne. Behalve haar vader, die kwam vaak voor haar op en hielp haar met het doorstuderen om na de oorlog er helemaal bij te zijn. Later in het dagboek veranderden de relaties tussen de onderduikers en zijn er veel minder conflicten onderling. Margot en Anne trokken meer met elkaar op en praatten meer. Tussen Anne en Peter ontstond een goede band en werden zelfs verliefd op elkaar. Met haar vader ging het totaal de verkeerde kant op, ze vond dat hij haar minder begon te begrijpen en waardeerde hem veel minder dan dat ze eerst deed. Tussen de andere in het Achterhuis bleef het contact hetzelfde. Verder vertelde Anne hoe het in de oorlog ervoor stond en hoe ze berichten binnen kregen. Er werden ook bombardementen en inbraken beschreven en de angst die erbij kwam kijken. Na het laatst geschreven bladzijde werden  3 dagen daarna (4 augustus 1944) de onderduikers opgepakt en meegenomen naar het concentratiekamp. De enige overlevende na de oorlog was Otto Frank.  </p>\n<p><strong>Beoordeling:</strong><br/>\nIk vond het boek echt de moeite waard om te lezen en er tijd voor vrij te maken om het te lezen. In mijn achterhoofd bleef het maar hangen dat dit dus door iemand werd geschreven die alleen maar in angst leefde. Ik vond het ook wat anders dan dat ik normaal gesproken lees. Je leest een dagboek dus je weet precies hoe de schrijver zich voelt en er zitten veel meer emoties en details over bepaalde dingen in. Zoals het moment als ze net ruzie heeft gehad met haar moeder of als er iemand beneden aanbelde. Ik hou ook heel erg van waargebeurde verhalen, omdat je blijft denken hoe iemand dit ooit heeft kunnen volhouden. Bijvoorbeeld dat je de wc niet mag doorspoelen en het daarom enorm gaat stinken. Je gaat ook meer nadenken en meer beelden in je hoofd maken hoe ze hebben geleefd. Ik verdiepte me ook meer in het verhaal en wilde maar blijven doorlezen om te weten wanneer er bijvoorbeeld nog een bombardement zou komen. Jammer vond ik zelf aan het boek dat er veel ouderwetse woorden in zaten en ik sommige zinnen daardoor niet begreep. Dat zorgde ervoor dat ik wat minder boeiend door het verhaal las. Maar op een gegeven moment begon ik te wennen aan de woorden en las ik er zo doorheen. Het heftigste van het verhaal vond ik toen ik het uitlas en er daarna stond dat iedereen was omgekomen in het concentratiekamp behalve Otto. Ook al wist ik dat al van te voren kreeg ik toch kippenvel, omdat je weet hoeveel ze ervoor hebben gedaan om de WOII te overleven en dat het dan toch niet is gelukt. Het mooiste aan het boek vond ik de veranderingen tussen de relaties onderling in het Achterhuis.</p>\n<p><a href=\"https://www.scholieren.com/boek/272/het-achterhuis/zekerwetengoed\">https://www.scholieren.com/boek/272/het-achterhuis/zekerwetengoed</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3751365"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Lieveling</strong></p>\n<p><strong>Auteur:</strong> Kim van Kooten</p>\n<p><strong>Genre:</strong> psychologische roman</p>\n<p><strong>Opdracht:</strong> eigen verslag</p>\n<p> </p>\n<p><strong>Thema:</strong> het boek gaat over een vijfjarig meisje Puck die wordt mishandeld door haar stiefvader.</p>\n<p> </p>\n<p><strong>Motieven:</strong></p>\n<p><strong>Misbruik:</strong></p>\n<p>er wordt op verschillende manieren misbruik gemaakt van Puck. Door haar stiefvader en door haar moeder.</p>\n<p><strong>Seksueel misbruik:</strong></p>\n<p>Puck wordt door haar stiefvader Ludovicus seksueel misbruikt. Toen ze nog jonger was begon het met aanraken en voelen, hoe ouder ze werd hoe erger het werd en het leidde zelfs tot verkrachting.</p>\n<p><strong>Luxe leventje:</strong></p>\n<p>De moeder van Puck misbruikt het luxe leventje die ze van Ludovicus krijgt. Ze denkt alleen aan zichzelf en merkt hierdoor niet eens wat er gebeurt tussen Puck en Ludovicus.</p>\n<p><strong>Geld:</strong></p>\n<p>Als de moeder van Puck en Puck weggaan bij Ludovicus wil ze haar luxe leventje niet laten vallen. Omdat ze het zo zwaar heeft met zichzelf en hierbij nog een geestelijke ziekte heeft geeft ze veel geld uit.</p>\n<p><strong>Verwaarlozing:</strong></p>\n<p>Als de moeder van Puck en Puck weggaan bij Ludovicus denkt de moeder van Puck alleen nog maar aan geld en geeft totaal geen aandacht aan Puck. De moeder van Puck denkt alleen aan zichzelf en neemt Puck niet serieus.</p>\n<p><strong>Depressie:</strong></p>\n<p>Omdat Puck veel heeft meegemaakt in haar jeugd en het moeilijk kan verwerken stopt ze met eten en is ze heel ontevreden over zichzelf. Hierdoor moet ze naar het ziekenhuis om op te knappen.</p>\n<p> </p>\n<p><strong>Wanneer het zich heeft afgespeeld:</strong> Het verhaal begint rond de tijd van 1975 wanneer Puck 5 jaar is. Het eindigt rond de tijd van de jaren 80' maar dat is niet helemaal bekend. Het is geschreven in de tegenwoordige tijd. Dus eigenlijk volg je Puck door de jaren heen.</p>\n<p> </p>\n<p><strong>Tijdsduur van het boek:</strong> de tijdsduur van het boek is ongeveer tien jaar. Het begint wanneer Puck vijf jaar oud is en samen met haar moeder bij haar stiefvader Ludovicus woont. Het boek eindigt wanneer Puck ongeveer vijftien/zestien jaar oud is en haar stiefvader opbelt zodat die komt helpen.</p>\n<p> </p>\n<p><strong>Plaats:</strong> Het verhaal begint in de achterbuurt van Rotterdam, maar daar gaan ze al heel snel weg. Het grootste gedeelte van het verhaal speelt zich af in Zwijndrecht bij Ludovicus. Wanneer puck en Patricia zijn vertrokken wonen ze in een klein huisje zonder meubels omdat ze niet genoeg geld hebben. Het verhaal eindigde weer dat ze terug moeten naar Zwijndrecht.</p>\n<p>Ook speelt het verhaal zich af op de school van Puck en in het ziekenhuis waar Puck werd opgenomen, omdat ze was gevallen tijdens gym en anorexia had.</p>\n<p> </p>\n<p><strong>Hoofdpersoon:</strong></p>\n<p><strong>Puck</strong>: is de hoofdpersoon in het verhaal. Puck is vijf jaar oud en woont samen met haar moeder in de achterbuurt van Rotterdam. Totdat op haar 5de verjaardag de nieuwe liefde van haar moeder hun komt ophalen om samen te lopen. Ze wordt al vanaf dag 1 misbruikt door deze man. Hoe ouder ze wordt hoe meer ze begint te twijfelen of dat andere ook zo worden behandeld. Ze vertelt uiteindelijk alles, maar raakt daarna depressief en krijgt anorexia. Uiteindelijk moet ze vertellen dat ze alles zou hebben gelogen, omdat het niet goed gaat met haar moeder en haar, en worden ze weer opgehaald door Ludovicus.</p>\n<p> </p>\n<p><strong>Bij-personen:</strong></p>\n<p><strong>Ludovicus:</strong> is de stiefvader van Puck. Hij is een oude rijke man, die Puck en haar moeder ophaalt op de verjaardag van Puck. Hij is een pedofiel dat blijkt al uit de eerst paar pagina's. Hij gaat altijd samen met Puck, 3 dagen in de week douchen en raakt haar dan altijd aan. Want er zouden geen handdoeken meer zijn. In de loop van de tijd wilt hij ook elke zondag naakt in de woonkamer zitten. Hij is eigenlijk alleen nog bij de moeder van Puck om Puck. Uiteindelijk verkracht hij haar ook. Wanneer Puck alles vertelt aan iedereen wordt hij gearresteerd. Wanneer alles voorbij is en Puck gedwongen is om te vertellen dat alles gelogen was. Haalt hij hun weer op net als in het begin van het boek.</p>\n<p> </p>\n<p><strong>Patricia</strong> is de moeder van Puck. Ze is niet gewend aan armoede. Zij en Puck vertrekken naar Zwijndrecht om bij haar nieuwe liefde te wonen. Alleen is het niet echt verliefdheid. Ze wilt heel graag rijk en belangrijker zijn dan dat ze in werkelijkheid is. Het is niet gek dat ze dan ook heel erg instort op het moment dat zij en Puck weggaan bij Ludovicus. Ze moet uiteindelijk worden opgenomen en op het einde gaan ze terug naar hem.</p>\n<p> </p>\n<p><strong>Meester Hofslot</strong>: is de leraar van Puck op de basisschool, hij lijkt in eerste instantie niet heel belangrijk in dit verhaal. Maar voor Puck is hij wel belangrijk. Ze vertrouwt hem heel snel, en wanneer ze van de basisschool afgaat houdt ze ook contact. In het ziekenhuis eet ze voor het eerst weer zodat hij kan blijven. Puck staat ook vaak op het punt om dingen te vragen over Ome meneer (Ludovicus) maar dan doet ze het toch niet. Op ten duur is hij uit het beeld verdwenen.</p>\n<p> </p>\n<p><strong>Perspectief:</strong></p>\n<p>De schrijver kruipt in de huid van één personage, namelijk dat van Puck. We hebben hier dus te maken met een personaal perspectief. Er zitten geen speciale perspectiefwisselingen in het verhaal.</p>\n<p> </p>\n<p><strong>Einde:</strong> Puck en Patricia (de moeder van Puck) verlaten Ludovicus, omdat Puck anorexia krijgt, omdat ze niet meer eet. Ze verteld alles tegen de politie en vertrekt met haar moeder en het geld van Ludovicus. Ludovicus wordt opgepakt en Patricia is er kapot van en wordt ook geestelijk ziek. Uiteindelijk moet Puck vertellen dat alles over Ludovicus gelogen was en Puck belt Ludovicus op of die hun komt halen, omdat Patricia er helemaal doorheen zit en ze geen geld hebben.</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Deze roman gaat over het Rotterdamse meisje Puck. Op haar vijfde verjaardag gaan Puck en haar moeder bij haar moeders nieuwe vriend wonen, Ludovicus. Puck mag hem Ome Meneer noemen, maar hij heeft het liefst dat zij hem papa noemt. Van haar vijfde tot haar veertiende jaar wordt Puck door Ome Meneer seksueel misbruikt. Het boek gaat over hoe Puck daarmee opgroeit en ondanks dit misdrijf nog steeds een zo normaal mogelijk leven probeert te leiden. Puck krijgt door alles wat ze mee maakt anorexia, omdat ze niet meer eet en valt tijdens gym van de touwen en moet naar het ziekenhuis. Ze biecht alles op aan de politie wat er thuis met haar gebeurt en Ludovicus wordt opgepakt en Puck en Patricia vertrekken met het geld van Ludovicus. Patricia is geestelijk ziek en gooit het geld over de balk en ze hebben daardoor geen geld meer. Puck moet hierdoor tegen de politie zeggen dat alles gelogen is zodat Ludovicus vrij komt en Puck belt hem op om terug te gaan, omdat die Patricia er helemaal doorheen zit.</p>\n<p> </p>\n<p><strong>Beoordeling:</strong></p>\n<p>Ik vond dit boek een interessant boek, omdat ik ten eerste best veel boeken heb gelezen die te maken hebben met verkrachting. Maar dit boek was toch net iets anders dan de andere boeken met hetzelfde onderwerp. In dit boek leek het net echt of het meisje van vijf het zelf had geschreven en je voelde dat ze nog zo jong was. Want je merkte dat ze er eerst niks van begreep en dit vertelde en vaak ook op een grappige manier. Hierdoor was het boek ook makkelijk te lezen, omdat de zinnen makkelijk te lezen waren en niet al te moeilijke woorden werden gebruikt. Ook heb ik zelf moeite met flashbacks in verhalen, omdat ik dan niet precies weet wat ik aan het lezen ben. In dit boek komen geen flashbacks in voor dus vond ik dat zelf fijner om te lezen en vond ik het ook leuker om te lezen. Wat ik het leukst vond aan dit boek was dat er veel vanuit het meisje werd verteld en je echt met iemand mee kon voelen wat die dacht en hoe die met de situatie omging. Het gaf me ook een naar gevoel hoe iemand zoiets kan doen bij een ander en dat dit ook echt kan gebeuren.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-lieveling-door-kim-van-kooten-120219\">https://www.scholieren.com/verslag/boekverslag-nederlands-lieveling-door-kim-van-kooten-120219</a></p>\n<p><a href=\"https://www.postscriptum.nl/boekbesprekingen/ruud/kim-van-kooten-lieveling.html\">https://www.postscriptum.nl/boekbesprekingen/ruud/kim-van-kooten-lieveling.html</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-lieveling-door-kim-van-kooten-116851\">https://www.scholieren.com/verslag/boekverslag-nederlands-lieveling-door-kim-van-kooten-116851</a></p>\n<p><a href=\"https://books.google.nl/books/about/Lieveling.html?id=vxIvjgEACAAJ&amp;source=kp_book_description&amp;redir_esc=y\">https://books.google.nl/books/about/Lieveling.html?id=vxIvjgEACAAJ&amp;source=kp_book_description&amp;redir_esc=y</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3751366"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het gouden ei</strong></p>\n<p><strong>Auteur:</strong> Tim Krabbé</p>\n<p><strong>Genre:</strong> avonturenroman, psychologische roman , thriller &amp; detective</p>\n<p><strong>Opdracht:</strong> eigen verslag</p>\n<p><strong>Thema: h</strong>et thema van het gohuden ei is de moordenaar Lemorne die al jaren meiden ontvoerd en dit ook overkomt bij Saskia. Voor Rex is het een heel raadsel wat er met Saskia is gebeurd.</p>\n<p><strong>Motieven:</strong></p>\n<p><strong>Misdaad:</strong></p>\n<p>Misdaad: de dader van Rex en Saskia, Raymond Lemorne, is zeer gewelddadig. Hij heeft zelfs een wapen gekocht waar hij eventueel iemand mee kan vermoorden. In de tijd dat hij bezig was heeft hij veel slachtoffers gemaakt.</p>\n<p><strong>Vermissing:</strong></p>\n<p>Saskia is vermist en niemand weet wat er met haar is gebeurd. Hierdoor kan haar geliefde ook niet echt rouwen want misschien leeft ze nog wel.</p>\n<p><strong>Wanneer het zich heeft afgespeeld:</strong> het verhaal van het gouden ei speelt zich af in het heden, omdat Saskia in een auto bewusteloos wordt geslagen. Een auto is vooral bekend voor in het heden. Ook werd Rex buiten bewust zijn gebracht door een slaapmiddel, vooral in het heden zijn dit soort middelen gemaakt en worden die gebruikt.</p>\n<p><strong>Tijdsduur van het boek:</strong> het boek het gouden ei speelt zich ongeveer af in acht jaar. Na de verdwijning heeft het acht jaar geduurd voordat Rex informatie kreeg over Saskia's verdwijning. Daarna gebeurde na acht jaar tijdens dat Rex informatie kreeg dezelfde avond precies hetzelfde met hem en was het verhaal af.</p>\n<p><strong>Plaats:</strong> het verhaal speelt zich af op de Franse route langs Autun, Lemorne zelf woont ook in Autun en het speelt ook af in zijn vakantiehuisje. Daar bedenkt die zijn plannen voor zin daden. Het verhaal speelt zich ook af in Italië in Marina die Camerota, bij de Golf van Policastro waar Rex en Lieneke op vakantie waren. Rex en Lieneke wonen beiden in Buitenveldert.</p>\n<p><strong>Hoofdpersoon:</strong></p>\n<p><strong>Rex Hofman:</strong> Hij woont in Buitenveldert en is in het begin van dit verhaal 33 en aan het einde is hij 41. In het verhaal word op een gegeven moment een sprong gemaakt van ongeveer 8 jaar. Rex Hofman is medewerker van een populair wetenschappelijk tijdschrift. Hij is smoorverliefd op zijn vriendin Saskia zelfs als hij Saskia al een paar jaar kwijt is en hij een andere vriendin heeft kan hij Saskia maar niet los laten en wil hij perse weten wat er gebeurd is met haar. Over zijn uiterlijk wordt verder niks verteld in het verhaal.</p>\n<p><strong>Bij-personen:</strong></p>\n<p><strong>Raymond Lemorne:</strong> is 49 jaar oud en is een keurige Fransman, scheikundeleraar, getrouwd en heeft twee dochters. Hij is eigenlijk een gek maar er is niemand die dat weet. Hij is namelijk geobsedeerd door de gedachte dat hij dingen zou kunnen doen die je normaal niet zou doen. op zijn 16<sup>e</sup> begon het al met rare ideeën wat er met hem zou gebeuren als die van het balkon springt en doet het. 21 jaar later krijgt hij weer zo'n gedachte van dingen doen die eigenlijk niet kunnen, hij bereid de perfecte misdaad voor, namelijk een meisje ontvoeren en vermoorden. Dit zijn een soort gedachtenspelletjes voor hem die het spannend maken.</p>\n<p><strong>Saskia Ehlvest:</strong> ze is 24 jaar oud en al vier jaar de vriendin van Rex. Ze is zichzelf, niet al te makkelijk, ze heeft rood haar en erg ijdel. Ze houdt zelf niet van autorijden door de claustrofobie die ze heeft. Dit komt door haar nachtmerries die ze had over dat ze vast zat in een gouden ei. Verder wordt ze niet veel beschreven.</p>\n<p><strong>Lieneke:</strong> had na de verdwijning van Saskia een relatie met Rex. Hij vraagt haar ten huwelijk, maar naar Rex nachtmerrie over het Gouden Ei blijkt wel dat Saskia altijd tussen hen zal staan. We weten niet veel over Lieneke, maar wel dat ze respecteert dat Rex nog steeds aan Saskia denkt. Lieneke is eigenlijk alleen belangrijk omdat ze een relatie heeft met Rex, verder speelt ze geen grote rol in het verhaal.</p>\n<p><strong>Perspectief:</strong></p>\n<p>Het perspectief van het gouden ei wordt gekeken vanuit Rex Hofman.</p>\n<p><strong>Einde:</strong></p>\n<p>Het einde is een gesloten einde, omdat je te weten komt hoe Saskia is overleden/vermoord. Hier ging heel het verhaal om, om te weten hoe Saskia is verdwenen en wat er met haar is gebeurt.</p>\n<p><strong>Samenvatting:</strong></p>\n<p>Rex Hofman en Saskia Ehlvest, een stelletje, zijn onderweg naar een vakantiehuisje in de heuvels boven de Middellandse Zee bij Hyères. Omdat de kilometerteller al een tijdje kapot is, moet de kilometerstand met de hand bijgehouden worden, zodat Saskia en Rex weten wanneer ze moeten tanken, dit om te voorkomen dat ze ergens langs de weg zonder benzine komen te staan. Ook deze reis is dit weer het geval, en na de kilometerstand een tijdje bijgehouden te hebben vindt Saskia het tijd om weer te gaan tanken. Ze wil het tenslotte niet nog een keer meemaken om alleen zonder benzine langs de kant te staan, terwijl Rex lopend naar een ver benzinestation moet.</p>\n<p>Als ze bij een TOTAL-benzinestation zijn, gaan ze tanken en daarna vindt Saskia het tijd om te ontspannen. Daarom gaat ze wat drankjes halen en besluit om haar angst daarna te overwinnen: zij gaat de rest van de rit rijden zodat Rex wat kan rusten. Nadat ze haar rijbewijs heeft gehaald heeft ze nooit meer gereden, dus ze vindt het eng om te gaan rijden.</p>\n<p>Als ze drankjes gaat halen in het benzinestation komt ze niet meer terug. Rex gaat haar zoeken maar nergens in het benzinestation is ze te vinden. Daarom besluit hij om naar binnen te gaan en aan het personeel te vragen of ze haar gezien hebben.</p>\n<p>Ze hebben haar wel gezien en ze is zelfs met drankjes uit het benzinestation gelopen, maar daarna hebben ze haar niet meer gezien. Rondom het benzinestation is Saskia ook niet te vinden en als Rex met de chef gepraat heeft en weer terug naar de auto gaat ziet hij iets opmerkelijks: de fietsen waren weg van het dak van de auto.</p>\n<p>Acht jaar later is Rex met Lieneke op vakantie, een vrouw die één jaar jonger is dan Saskia. Ze vinden elkaar wel leuk en praten veel over gevoelens en ook daar komt Saskia weer naar boven. Ze is nog steeds kwijt en niemand weet wat er met haar aan de hand is en waar Saskia op dat moment is.</p>\n<p>Na een tijdje meldt iemand zich bij Rex thuis: een Frans sprekende man die beweert dat hij Raymond Lemorne heet. Hij vertelt aan Rex dat hij meer weet over de verdwijning van Saskia en hij vraagt of Rex mee wil gaan, zodat hij aan Rex uit kan leggen wat er is gebeurd. Dan krijgt Rex te horen dat Saskia dood is en dat hij de rest alleen te weten krijgt als hij hetzelfde ondergaat. Omdat Rex graag wil weten wat er is gebeurd, besluit hij om mee te gaan.</p>\n<p>Bij het TOTAL-benzinestation blijkt dat Saskia daar in de auto is gegaan. Meer krijgt Rex niet te weten, want hij krijgt een slaapmiddel en wordt een tijd later ergens alleen wakker. Het blijkt dat hij ergens alleen onder de grond op een matras ligt. En dan beseft hij het zich: Saskia is levend begraven.</p>\n<p>Lieneke hoort verder helemaal niks meer van Rex en voor iedereen zijn Rex en Saskia voor altijd verdwenen.</p>\n<p>Uiteindelijk blijkt dat Lemorne de ontvoerder en moordenaar is. Hij probeerde al een tijdje vrouwen te kidnappen en heeft op allerlei manieren geprobeerd om vrouwen mee te krijgen. Op een dag kwam hij bij het TOTAL-tankstation en daar zag hij Saskia: een vrouw die hem aan zijn dochter deed denken. Nadat ze wat gepraat hadden over geld wisselen, zag Saskia zijn sleutelhanger van zijn autosleutels en ze vond deze zo mooi dat ze er ook eentje wilde hebben.</p>\n<p>Lemorne beweerde dat hij handelde in zulke sleutelhangers en vroeg of ze mee naar zijn auto wilde om er eentje van hem over te nemen. Toen ze bij zijn auto was kreeg ze een klap waardoor ze op de achterbank viel en gelijk meegenomen kon worden.</p>\n<p><strong>Beoordeling:</strong></p>\n<p>Het boek het gouden ei heeft mysterieuze kanten en daardoor blijf je doorlezen. In het verhaal is Saskia ineens verdwenen en denk je al aan allemaal redenen die er mee te maken kunnen hebben. Hierdoor krijg je nog meer die enthousiasme om te willen doorlezen en erachter te komen wat er met Saskia is gebeurt. Ik vind dit soort verhalen leuk om te lezen, omdat het je aan het denken zet en je eigenlijk in een soort dwaalspoor leidt. Er zit in het gouden ei een mysterie over hoe Saskia zomaar is verdwenen. Met het nadenken bedoel ik ook in dit verhaal dat je dat veel doet. Je wilt weten hoe het met Saskia is afgelopen en blijft doorlezen tot je het weet. Ook in dit verhaal komen er flashbacks in voor. Maar deze zijn wel meteen duidelijk aangegeven waarover die gaan. Bij andere boeken had ik er moeite mee wanneer er een flashback bezig was en bij dit boek had ik dat niet. Ik wist wanneer er een flashback was en wanneer niet. Het verhaal wordt ook makkelijker gelezen door de woorden die erin worden gebruikt. Er worden makkelijke woorden gebruikt en leest er dus snel doorheen. Het einde van het boek schrok ik het ergst van. Ik had totaal niet verwacht dat Saskia op zo een vreselijke manier is vermoord en Rex ook later is vermoord. Dit zorgde er voor dat er echt alles kon gebeuren in het verhaal en ook geen goed einde kon hebben. Ik raad dit boek aan, aan mensen die van mysterieuze boeken houden, spanning en onverwachte gebeurtenissen.</p>\n<p> </p>\n<p><a href=\"https://www.scholieren.com/boek/484/het-gouden-ei/zekerwetengoed\">https://www.scholieren.com/boek/484/het-gouden-ei/zekerwetengoed</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3751367"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Een hart van steen</strong></p>\n<p><strong>Auteur:</strong> Renate Dorrestein</p>\n<p><strong>Genre:</strong> psychologische roman </p>\n<p><strong>Opdracht:</strong> eigen verslag</p>\n<p> </p>\n<p><strong>Thema:</strong> het thema van het boek is familiedrama die Ellen heel erg heeft beïnvloed en haar hele leven heeft achtervolgd.</p>\n<p> </p>\n<p><strong>Motieven:</strong></p>\n<p><strong>Postnatale psychose:</strong></p>\n<p>is de ziekte waar Margje aan lijdt en haar familie de dood in jaagt.</p>\n<p><strong>Familiedrama:</strong></p>\n<p>de moeder van het gezin (Margje) lijdt dus aan een ziekte en haar gezin merkt daar de grootste gevolgen van. Het hele gezin overlijdt op twee personen na; Ellen en Michiel. Stukje bij beetje lees je de gebeurtenis wat er in het gezin was gebeurt.</p>\n<p><strong>Naamgeving:</strong></p>\n<p>In het verhaal werden er veel namen gegeven door de personen. Namen die niet echt waren of uit woede. Bijvoorbeeld Ellen die haar zusje de naam Ida gaf, omdat ze haar zusje niet mocht en dus uit woede. Frits gaf alle tijdschriften namen en gaf elke foto in het gezinsboek een titel.</p>\n<p> </p>\n<p><strong>Wanneer het zich heeft afgespeeld:</strong> het verhaal een hart van steen wordt afgespeeld in het heden. Want Michiel wordt op latere leeftijd geadopteerd wat vroeger nog niet echt van toepassing was. ook de internaat waar Ellen en Michiel terecht kwamen is echt iets voor de tijd van nu. De hond werd ook naar een asiel gebracht wat ook echt in de tijd van nu op gang is gekomen.</p>\n<p> </p>\n<p><strong>Tijdsduur van het boek:</strong> de tijdsduur van het boek was ongeveer vijfentwintig jaar. Het boek is in twee delen verdeeld, één deel met flashbacks naar het verleden toen Ida werd geboren en het gezin werd uitgemoord. Het andere deel is vijfentwintig jaar later wanneer ze het oude huis waar haar familie was vermoord koopt en in verwachting is van haar baby. Tussen die vijfentwintig jaar wordt er verteld over hoe het leven van Ellen verliep vanaf het tragedie totdat ze haar oude huis waar ze met haar familie woonde weer kocht.</p>\n<p> </p>\n<p><strong>Plaats:</strong> het verhaal speelt zich voor het grootste deel af in Haarlem op Lijsterlaan nummer 11. Het huis met kantoor, het knipselbureau, daar is ze opgegroeid en heeft ze veel dingen meegemaakt. Daar vonden de moorden plaats. Na 25 jaar woont ze er weer, in verwachting van haar baby. Dan komen de herinneringen van vroeger weer terug. Ook komen er plaatsen in voor als het tuincentrum, de tuin, de kerk, het strand en de bossen. Maar die plaatsen zijn niet echt van belang. Wel is het kindertehuis van belang, waar Ellen enkele jaren van haar leven doorbracht.</p>\n<p> </p>\n<p><strong>Hoofdpersoon:</strong></p>\n<p><strong>Ellen van Bemmel:</strong> is de hoofdpersoon in het boek. Haar levensverhaal wordt verteld, van ongeveer haar twaalfde tot aan het heden, 37 jaar. Je beleeft het verhaal door haar ogen. In Ellens jongere jaren was ze een vrolijk en ondernemend kind. Ook was ze erg intelligent en zorgzaam.</p>\n<p>Na de tragedie wordt ze harder. Tegenover zichzelf, maar ook tegenover anderen. Soms is ze ook erg kortaf. Ze heeft echter veel meegemaakt. Ik vind haar heel erg moedig, want het is niet niks. Door het geen wat gebeurd is, is ze ook emotioneler geworden.</p>\n<p>Op latere leeftijd is Ellen heel erg onzeker. Ze loopt ook heel wat psychiaters af. Ze ziet verschijningen van Kester en Sybille, haar overleden familieleden. Ze doet precies wat zij haar opdragen, bang om ze te verliezen, dat ze echt 'sterven'. Uiteindelijk kiest Ellen voor haar eigen leven en laat ze haar familieleden los. Ik vind Ellen onvoorspelbaar.</p>\n<p>Ellen heeft blond haar en is klein van stuk.</p>\n<p> </p>\n<p><strong>Bij-personen:</strong></p>\n<p><strong>Margje van Bemmel</strong>: is de moeder van Ellen. Ze is in het begin van het boek een aardige, zorgzame en hard werkende vrouw. Zij maakt in het boek een grote karakterverandering door. Ze beïnvloedt met haar gedrag het hele gezin. Later in het boek is ze overbezorgd over Ida en is ze alleen maar met zichzelf en Ida bezig. Ze draait een beetje door, door kraamvrouwendepressie. Ook laat ze zich daardoor leiden door 'Gods wil' , een beetje geobsedeerd.</p>\n<p><strong>Frits van Bemmel</strong>: is de vader van Ellen. Hij is ook een hardwerkende man, maar ook een goede vader. Frits houdt erg veel van zijn kinderen en van zijn vrouw. Hij is heel erg intelligent, maar ook zorgzaam. Hij is eigenlijk Ellens favoriet. Dat blijft eigenlijk zo, ook na de komst van Ida. Hij maakt zich wel zorgen over Margje, maar hij denkt dat dat wel over gaat.</p>\n<p><strong>Kester (Kes):</strong> is Ellens grote broer. Hij is erg zorgzaam voor zijn jongere broertje en zusje. Ook is hij erg handig. Hij speelt niet zo'n grote rol. Hij komt later in haar leven voor in haar waanbeelden. Ik vind dat hij dan een beetje onsympathiek overkomt.</p>\n<p><strong>Sybille:</strong> ook wel Billie genoemd, is Ellens grote zus. Ze is een paar jaar ouder, een eigenwijze puber als Ellen nog 12 is. Ze ziet haar als haar grote voorbeeld. Ze leert veel van haar, zoals roken en over zaken als make-up. Ze is erg met haar uiterlijk bezig. Als haar moeder 'ziek' is, neemt ze veel verantwoordelijke taken op zich. Later is ze ook een waanbeeld in haar gedachten. Ik vind haar dan net als Kester een beetje onsympathiek. Een beetje minachtend.</p>\n<p><strong>Michiel</strong> door Ellen Carlos genoemd, is haar kleine broertje. Ze beschermt hem, maar helpt hem ook. Ze zorgt erg goed voor hem. Zij heeft Carlos gered van de dood. Carlos is nog erg jong, dus je kan niet echt iets over zijn karakter zeggen. Wel wil hij altijd alles weten. Uiteindelijk wordt Michiel geadopteerd. Hij voelt zich erg thuis in zijn pleeggezin, maar Ellen is erg kortaf als het daarover gaat. Dat is een van de voorbeelden van hoe hard ze kan zijn.</p>\n<p><strong>Ida (later 'gedoopt' tot Sophie):</strong> is het vijfde kind van Frits en Margje, dus Ellens zusje. Ze is nog een baby. In het begin van haar leventje was ze erg ziek. Ook heeft ze daardoor een beetje een vervormd hoofd. Verder wordt er niks over haar verteld. Ze wordt gezien als de oorzaak van alle problemen. (Het ongeboren kind van Ellen wordt door Ellen ook Ida genoemd.)</p>\n<p><strong>Bas Veerman:</strong> werkte vroeger als conciërge bij het knipselbureau. Hij is degene die Ellen en Carlos vond in de kelder na de moorden. Later komt Ellen hem weer tegen. Hij werkt voor Ellen in haar tuin en doet klusjes. Op het eind van het boek gaat Ellen met hem samenwonen. Bas heeft een paardenstaartje.</p>\n<p><strong>Lucia:</strong> heeft bij Ellen gewoond, ondergedoken voor haar man. Ze hielp Ellen nadat ze bijna een miskraam had gehad en dus een maand rust moest houden. Ik vind haar niet zo aardig. Zij en Ellen zijn steeds in conflict. (Lucia heeft nog drie dochtertjes, Rochelle, Samantha en Vanessa).</p>\n<p> </p>\n<p><strong>Perspectief:</strong></p>\n<p>Het perspectief van een hart van steen is vanuit Ellen van Bemmel.</p>\n<p> </p>\n<p><strong>Einde:</strong></p>\n<p>Ellen besluit na alle jaren van twijfel, gedachtes en ongeluk zijn na de ernstige tragedie van vroeger. Het allemaal los te laten en verder te gaan met haar leven en alles achter haar te laten. Ze koopt het huis waar ze vroeger met haar familie woonde en krijgt een relatie met Bas en willen samen voor Ellens kind zorgen.  </p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Fritz en Margje van Bemmel hebben 4 kinderen: Billie (Sybille), Kes (Kester), Ellen en Carlos (Michiel). Als ze de kinderen vertellen dat er nog een vijfde kindje aankomt, is de enige die dat niet ziet zitten Ellen. Ze spreekt in haar hoofd een vloek uit over het kindje en geeft haar de lelijkste naam die ze maar kan verzinnen: Ida.</p>\n<p>Na de geboorte van het nieuwe zusje gaat Margje zich vreemder gedragen: ze denkt dat mensen haar baby willen afpakken, loopt weg van de doping van Ida en verwond haar om 'satan uit haar te drijven'. Uiteindelijk loopt het zover uit de hand dat Margje haar man en kinderen verdoofd en vermoord. In alle haast vergeet ze echter Ellen, die op dat moment met de hond naar buiten is. Als ze weer thuis komt kan ze nog net op tijd Carlos redden. Voor de anderen is het al te laat.</p>\n<p>Ellen en Carlos worden gevonden in de kelder en naar een tehuis gebracht. Carlos vindt al vrij snel een nieuw huis, maar voor Ellen is de kans heel klein dat ze geadopteerd zal worden, omdat ze te oud is (12 jaar). Ellen wil niet dat Carlos bij haar wordt weggehaald en loopt samen met hem weg van het tehuis. Ze klopt aan bij het huis van haar rector en vraagt of hij en zijn vrouw niet voor Carlos zouden kunnen zorgen. Dit kan helaas niet en Carlos wordt toch geadopteerd. Carlos en Ellen zien elkaar nog één keer en hebben daarna geen contact meer met elkaar. Als Ellen oud genoeg is om het tehuis te mogen verlaten, gaat ze medicijnen studeren. Daar vind ze pas uit dat haar moeder waarschijnlijk een postnatale depressie had.</p>\n<p>Jaren later koopt Ellen het huis waar ze vroeger woonde. Ze is gescheiden en zwanger van een 'one night stand'. Ze krijgt weer contact met Bas (een man die voor haar ouders heeft gewerkt) en praat veel met hem. Als een miskraam dreigt moet ze in bed blijven en word ze verzorgd door een vrouw die slachtoffer is van mishandeling en die samen met haar kinderen onderdak zoekt. In ruil daarvoor zorgt ze voor Ellen.</p>\n<p>Bas vindt uit dat Fritz met Margje op vakantie wilde en gelooft daarom niet dat hij iets van het drama wist (als je zulke plannen maakt, ga je geen moord plegen). Ellen leert haar verleden te accepteren en verkoopt het huis. Samen met Bas bedenkt ze een naam voor haar baby.</p>\n<p> </p>\n<p><strong>Beoordeling:</strong></p>\n<p>Dit was weer zo'n boek voor mij waarbij ik in het begin totaal niet wist waar het over ging. Er werden verschillende namen gebruikt en gepraat in het heden en weer naar het verleden. Ik ben er voor mezelf achter gekomen na het lezen van zulke boeken dat ik er moeite mee heb om te herkennen waar het totaal plaatje over gaat. Ik vind de onderwerpen van die boeken zoals dit boek heel grijpend en vind het jammer dat het tijd kost voordat ik het echt begrijp waar het over boek over gaat. Uiteindelijk lukt het me wel om te snappen, maar wil liever makkelijker kunnen doorlezen door boeken heen. Verder over dit boek vond ik het weer een meeslepend verhaal waar veel verbaasdheid bij kwam kijken. Dit was iets totaal anders dan waar ik normaal over lees. Ik vond wat Ellen allemaal moest mee maken en haar gezin zo moest zien echt heftig om te beseffen dat iemand zoiets in staat is om te doen. Het boek liet me ook steeds weer terug denken naar wat er dus wat gebeurd en het verbaasde iedere keer weer. Ik zou graag meer van dit soort boeken willen lezen, omdat het anders is dan normaal en het ook in het echt zou kunnen gebeuren en ik dan met meer aandacht ga lezen.</p>\n<p> </p>\n<p><a href=\"https://www.scholieren.com/boek/227/een-hart-van-steen\">https://www.scholieren.com/boek/227/een-hart-van-steen</a></p>\n<p><a href=\"https://www.scholieren.com/boekverslag/52016\">https://www.scholieren.com/boekverslag/52016</a></p>\n<p><a href=\"https://www.scholieren.com/boekverslag/45653\">https://www.scholieren.com/boekverslag/45653</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3751368"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Turks fruit</strong></p>\n<p><strong>Auteur:</strong> Jan Wolkers</p>\n<p><strong>Genre:</strong> liefdesroman</p>\n<p><strong>Opdracht:</strong> eigen verslag</p>\n<p><strong>Thema:</strong> het thema van Turks fruit gaat over een ik-persoon die in een relatie zit met Olga, maar de moeder van Olga zorgt ervoor dat ze uit elkaar gaan. Na de scheiding is het leven voor de ik-persoon heel moeilijk en vooral als ze elkaar soms nog tegen komen. Nadat de ik-persoon zijn leven weer probeert op te pakken krijgt hij te horen dat Olga een hersentumor heeft. De ik-persoon is er voor haar tot het einde.</p>\n<p><strong>Thema:</strong> het thema van Turks fruit gaat over een ik-persoon die in een relatie zit met Olga, maar de moeder van Olga zorgt ervoor dat ze uit elkaar gaan. Na de scheiding is het leven voor de ik-persoon heel moeilijk en vooral als ze elkaar soms nog tegen komen. Nadat de ik-persoon zijn leven weer probeert op te pakken krijgt hij te horen dat Olga een hersentumor heeft. De ik-persoon is er voor haar tot het einde.</p>\n<p><strong>Wanneer het zich heeft afgespeeld:</strong> Turks fruit speelt zich af in het heden. Omdat er gebruik wordt gemaakt van auto's, waaronder de auto-ongeluk die ze hadden gekregen. Ook wordt er veel gebruik gemaakt van telefoons, bijvoorbeeld waar de foto's van Olga op staan. Of het contact die ze via de telefoon probeerde te maken. Ook wordt er met apparaten gestreden tegen de hersentumor die Olga heeft. Die apparaten zijn er pas rond deze tijd gekomen.</p>\n<p><strong>Tijdsduur van het boek:</strong> de tijdsduur van Turks fruit is niet precies te zeggen door de vele flashbacks en de weken en maanden in het verhaal die door de ik-persoon worden overgeslagen. Sommige delen van het verhaal worden heel uitgebreid verteld en sommige zijn niet zo gedetailleerd. Waardoor het heel moeilijk wordt om te bepalen hoe lang het verhaal precies duurt. En omdat de hoofdpersonage ook over een heel stuk van zijn leven vertelt.</p>\n<p><strong>Plaats:</strong> het verhaal speelt zich af in de woonruimte van de ik-persoon in Amsterdam. Ook in het plaatsje Alkmaar waar de ouders van Olga wonen. En ook in het ziekenhuis waar Olga wordt geholpen aan haar hersentumor. Daarnaast ook op verschillende vakantieadressen waar Olga op vakantie ging.</p>\n<p><strong>Hoofdpersonen:</strong></p>\n<p><strong>Ik-persoon:</strong> hij woont in Amsterdam en is een beeldhouwer en kunstenaar, waar hij niet zoveel geld mee verdient. Hij had een relatie met Olga die uiteindelijk voorbij gaat door de moeder van Olga, die tegen hun relatie is. De ik-persoon wordt hierdoor heel erg eenzaam. Hij probeerde zich een beter gevoel te geven door met zoveel mogelijk meiden seks te hebben. Na het nieuws dat Olga dood zal gaan aan kanker, besluit de ik-persoon er toch voor haar te zijn tot het einde. De ik-persoon is heel erg eenzaam en verdrietig, maar houdt heel erg veel van Olga.</p>\n<p><strong>Bij-personen:</strong></p>\n<p><strong>Olga:</strong> ze is de vrouw en grote liefde van de ik-persoon. Ze is dolgelukkig met de ik-persoon totdat haar moeder hun relatie afkeurt en tussen hen probeert te komen. Dit lukt de moeder van Olga en Olga verlaat de ik-persoon. Ze trouwt na de scheiding van de ik-persoon nog twee keer, maar ook deze relaties gaan stuk. Ze was een dolgelukkige vrouw maar is een dood ongelukkige vrouw geworden. Daarbij ontdekt ze dat ze hersentumor heeft, wat niet alleen haar innerlijk verandert, maar ook haar uiterlijk.</p>\n<p><strong>Moeder Olga:</strong> is het er totaal niet eens met de relatie van haar dochter Olga en de ik-persoon. Ze probeert het tussen hun ook te beëindigen en Olga te koppelen aan zakenmannen. Dit lukt haar uiteindelijk ook. Ze gedraagt zich verder als een goede vrouw tegenover de vader van Olga, terwijl ze constant vreemdgaat.  </p>\n<p><strong>Vader Olga:</strong> heeft een heel goede band met de ik-persoon en de ik-persoon beschrijft hem hier ook als een gezellige/vriendelijke man die veel grappen maakt. Helaas sterft die in het verhaal, omdat die te dik is en er niks meer aan deed om het tegen te houden. Hij weet dat  zijn vrouw  regelmatig vreemd gaat, maar laat het aan zich voorbij gaan.</p>\n<p><strong>Perspectief:</strong></p>\n<p>Het perspectief van Turks fruit wordt gekeken vanuit de ik-persoon.</p>\n<p><strong>Einde:</strong></p>\n<p>Het einde is een gesloten, omdat de relatie tussen Olga en de ik-persoon op het einde toch weer goed wordt. Olga krijgt een hersentumor en de ik-persoon blijft tot het einde bij haar.</p>\n<p><strong>Samenvatting:</strong></p>\n<p>Het boek Turks fruit gaat over de ik-persoon die in een relatie zat met zijn grote liefde Olga. De relatie kwam tot een einde door de moeder van Olga die het niet eens was met de relatie tussen de ik-persoon en haar dochter Olga. Olga en de ik-persoon ontmoetten elkaar toen de ik-persoon mocht meeliften met Olga. Ze krijgen gelijk een band en voelen zich tot elkaar aangetrokken wat eindigde in een vrijpartij. De autorit eindigde in een auto-ongeluk. Na het ongeluk reist de ik-persoon Alkmaar af, om Olga te vinden en probeert ook telefonisch contact op te nemen. Na een tijdje hebben ze elkaar kunnen vinden en geven ze zich over aan de liefde. Ze gaan samenwonen en trouwen. De moeder van Olga probeert in die tijd Olga wijs te maken dat de ik-persoon niet de juiste man voor haar is. En Olga verlaat de ik-persoon uiteindelijk ook voor een zakenman, wat de moeder van Olga graag wou zien. Hij komt hierdoor in een diepe dal en stopt een tijd met werken. Hij kijkt alleen nog maar naar de naaktfoto's van Olga op zijn telefoon. En probeert met zoveel mogelijk meiden seks te hebben om zich er beter door te voelen, wat totaal niet werkt.  Om zich ook minder eenzaam te voelen neemt die twee studentes in hui. Die stuurt hij vervolgens snel weer het huis uit, omdat ze parkieten hebben die hem mateloos irriteerden. Nadat de ik-persoon en Olga uit elkaar waren, heeft de ik-persoon Olga nog een keer bezocht, wat alleen tot discussies leidde. Hij kwam de volgende ochtend terug en ze hadden seks. De ik-persoon kreeg daarna te horen dat Olga nog een keer ging trouwen en op reis zou gaan naar verschillende landen. Na haar terugkomst krijgt ze te horen van haar vrouwenarts dat ze een hersentumor heeft. De ik-persoon kiest ervoor om tot het einde bij haar te blijven en haar te verzorgen.</p>\n<p><strong>Beoordeling:</strong></p>\n<p>Het boek begon net als \" Maar buiten is het feest\" en \"Passievrucht\", met een moeilijk te  begrijpen begin voor mij. Het boek begon meteen met een verhaal, dat de ik-persoon verdriet had en wat die ertegen deed om het een beetje te kunnen verwerken. Omdat alles een beetje door elkaar liep van flashbacks en weer terug naar het heden. Heeft het me veel moeite gekost om het verhaal te kunnen begrijpen. Door de woorden die werden gebruikt werd ik wel geholpen, omdat ik ook er niet over hoefde na te denken wat ze betekenden, om de tekst te kunnen begrijpen. Het verhaal zelf is een verhaal die ik nooit zo snel uit me zelf zou lezen. Maar ik zocht meer uitdaging in het uitbreiden van mijn lees niveau en het boek bleek alsnog leuk te zijn. Het verhaal sprak me heel erg aan, omdat het veel in het hedendaagse leven gebeurt en het over de liefde ging. Je voelde de pijn van de ik-persoon mee en leefde hierdoor meer in het verhaal mee. Ik zou graag nog meer van dit soort boeken willen lezen, omdat het op je gevoelens in speelt en je hierdoor in het verhaal mee wordt getrokken en zonder het te beseffen zo de boek uit hebt . Door al de emoties die met je worden gedeeld ga je beter begrijpen wat er precies met het verhaal wordt bedoelt en wat de ik-persoon nu eigenlijk wilt vertellen. Dit wordt vooral goed overgebracht door de vele details over bepaalde delen van zijn verhaallijn. Bijvoorbeeld het stuk dat die veel verdriet had na de scheiding met Olga. Hier werd er veel verteld over zijn verdriet. Ik raad dit boek graag aan, aan mensen die van boeken houden over liefde , en vooral meegenomen willen worden in een emotionele rollercoaster.</p>\n<p><a href=\"https://www.scholieren.com/boek/842/turks-fruit\">https://www.scholieren.com/boek/842/turks-fruit</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3751369"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het diner</strong></p>\n<p><strong>Auteur:</strong> Herman Koch</p>\n<p><strong>Genre:</strong> psychologische roman</p>\n<p><strong>Opdracht:</strong> eigen verslag</p>\n<p> </p>\n<p><strong>Thema:</strong> In deze uitstekende roman van Herman Koch staat het dilemma van ouders centraal waarin die kunnen komen te verkeren wanneer hun kinderen onheil veroorzaken. Michel en Rick hebben in een bui van onbezonnenheid een zwerfster gedood. De dood van de vrouw vergoelijken ze doordat ze zo 'stonk\" en daarmee eigenlijk om haar dood had gevraagd. Bovendien konden ze niet weten dat er nog lege benzinedampen in de jerrycan zaten. Hoever mogen ouders gaan in de bescherming van hun kinderen, wanneer die een misdaad hebben gepleegd? Met dat probleem worstelen de vier ouders die bovendien nog een familieband met elkaar hebben. Het meest ligt de nadruk op de ouders van Michel, die een bijna oedipale band met zijn moeder heeft. Misschien (suggereert de verteller) is hij geen biologische zoon van Paul (het verslag van het vruchtwateronderzoek) Toch blijkt ook Paul volledig op de hoogte zijn van wat Michel heeft uitgespookt: het filmpje op YouTube laat daarover geen misverstanden bestaan. Het liefst stopt Paul alles in de doofpot net als zijn vrouw Claire. Vandaar dat de flashbacks met de fietshandelaar en met de rector op school nuttig zijn omdat ze de kern van de thematiek aangeven. Uit de discussie van Paul met de rector is het volgende citaat op blz. 262/263 : Ik stond voor het dilemma waarvoor iedere ouders zich vroeg of laat geplaatst ziet: je wilt uiteraard je kind verdedigen, je komt voor je kind op , maar je moet dat niet al te krachtig doen en al helemaal niet welbespraakt- je moet ze niet klemzetten. De onderwijzers en docenten zullen je laten uitspreken, maar daarna wraak nemen op je kind. \"Het Diner\" is een boeiende roman over loyaliteit van ouders ten opzichte van hun kind, verzwegen familiegeheimen, zinloos geweld, eigenaardige liefdesrelaties, eigenbelang, veinzen. Voeg daarbij de luchtige toon waarin Herman Koch zijn mening geeft over de gebakken lucht van het zoveel-sterren-restaurant en een eerste heerlijke roman wordt smakelijk aan de lezer geserveerd..</p>\n<p> </p>\n<p><strong>Motieven:</strong></p>\n<p>Van de vier ouders is misschien Serge nog de betrouwbaarste. Hij wil zich namelijk uit de politiek terugtrekken, waardoor zijn zoon kan bekennen. Alleen weet je niet zeker wat hem diep van binnen beweegt, omdat je namelijk van de verteller te horen hebt gekregen dat Serge een perfecte toneelspeler is in de publieke ruimte. De scène met de man die in het restaurant een foto van de a.s. minister-president wil maken, is daarbij illustratief. Babette wil niet dat hij opgeeft, zodat zij de kans misloopt om \"de vrouw van …..\" te worden. Claire en Paul denken vooral aan de toekomstige belangen van Michel. Aardig is ook nog dat het stel Claire en Paul geheimen voor elkaar hebben. Zo heeft Claire achter zijn rug om gevraagd aan Babette of ze tijdens haar ziekte Michel willen weghalen bij Paul. Ook hebben ze hun kennis over het zwerfster-incident voor elkaar verzwegen en op de avond van het diner komt Paul er ook nog achter dat Claire voor de geboorte van Michel ook een vruchtwateronderzoek heeft laten doen en ze al op de hoogte was dat ze een zoon kregen. Het veinzen (hier in alle vier personages naar voren gebracht) is een vaker voorkomend motief in het werk van Herman Koch. Als laatste tik voor de lezer zegt Paul nog dat hij iets in het verslag heeft gelezen wat hij niet wil vertellen, daarbij suggererend dat Michel zijn biologische zoon wel eens niet zou kunnen zijn. Het andere familiegeheim( de verdwijning van de geadopteerde Beau, waarin Michel zeker de hand heeft gehad en waarvan zijn moeder vooraf en zijn vader na afloop op de hoogte zijn geweest) wordt in de familie doodgezwegen. \"</p>\n<p> </p>\n<p><strong>Wanneer het zich heeft afgespeeld:</strong> Het is een actueel verhaal, hoewel uit de verhaalgegevens niet direct duidelijk wordt in welke maand en in welk jaar zich alles afspeelt. Maar in de tekst wordt enkele keren gesproken over George Bush als president van Amerika, de oorlog in Irak, de rekening in euro's. Je kunt dus aannemen dat het verhaal na 2004 speelt. Ook wordt de huidige minister-president op Jiskefetachtige wijze geschilderd waarbij de vergelijking met bekende politici aan de lezer wordt opgedrongen. Kortom, het is een actueel verhaal dat speelt in de tijd waarin het boek is uitgegeven.</p>\n<p><strong>Tijdsduur van het boek:</strong> Het is zeer moeilijk om bij dit verhaal de vertelde tijd goed te analyseren. Elk van de 46 hoofdstukken speelt zich af in een andere tijd dan het hoofdstuk ervoor. Het diner, waar het verhaal om draait, heeft geen lange tijdsperiode. Sterker nog, het diner duurde ongeveer naar schatting maar vier uur.</p>\n<p><strong>Plaats:</strong> Voor de hand ligt dat de belangrijkste ruimte het restaurant is, dit is de ruimte waar het diner plaat vindt.</p>\n<p>Waar het restaurant in Nederland ligt wordt niet bekend gemaakt. De verteller van het verhaal, Paul, zegt meerdere malen dat hij niet wil vertellen waar hij zich bevindt. Ook in onderstaande citaten is dat te lezen:</p>\n<p>\"We gingen eten in het restaurant. Ik ga niet zeggen welk restaurant, want dan zit het er de volgende keer waarschijnlijk vol met mensen die komen kijken of wij er ook weer zitten.\" blz. 9</p>\n<p>\"Zonder al te veel prijs te geven over de ligging kan ik je zeggen dat het restaurant aan de straatzijde door bomen aan het zicht onttrokken wordt.\" Blz. 23</p>\n<p> </p>\n<p><strong>Hoofdpersoon:</strong></p>\n<p><strong>Paul Lohman</strong>: is een ex-geschiedenis leraar die in het verleden een aantal keren flink uit zijn dak gegaan is als hij een woedeaanval kreeg. Hij is uit het onderwijs gegaan, maar hij heeft zijn gevoelens niet altijd onder controle. Zo heeft hij zijn broer eens een pan macaroni op de kop geslagen en hij heeft de rector van de school van Michel keihard in zijn gezicht geslagen. Hij slikt pillen voor zijn driftaanvallen. Hij doet redelijk cynisch over het restaurant waar ze eten: kleine porties en grote prijzen. Sinds kort weet hij dankzij de televisie-uitzending bij \" Opsporing verzocht\\\\\\\" dat zijn zoon wordt gezocht voor een aanval op een junk/zwerfster. Maar hij staat altijd loyaal achter zijn kinderen. Hij weigert Serge over te halen om in de politiek te blijven.</p>\n<p> </p>\n<p><strong>Bij-personen:</strong></p>\n<p><strong>Serge Lohman</strong>: is de broer van Paul. Hij is een karikatuur van een politicus. Hij doet alles om het grote publiek te vriend te houden. De volgende keer zou hij de verkiezingen wel eens kunnen winnen en dan kan hij minister-president van Nederland kunnen zijn. Hij doet daarom graag voornaam in het openbaar: het eten in het dure restaurant bijvoorbeeld. Paul moet nog vaak terugdenken aan zijn jeugd toen Serge niet uitblonk door net gedrag. Hij boerde aan tafel omdat hij grote hoeveelheden cola dronk. Nu doet hij alsof hij een echte wijnkenner is. Tijdens dit diner begint hij aan zijn hoofdgerecht (de tournedos), terwijl er verder niemand aan tafel zit. Dat is niet echt volgens de etiquette. Hij ligt goed bij de vrouwen vanwege zijn openlijke charme.. Maar nu hij op de hoogte is van de misdaad van zijn zoon, wil hij zich in het openbaar terugtrekken als lijsttrekker voor de verkiezingen. Zijn vrouw wil dat hij blijft en heeft geprobeerd dat via Claire te bereiken. Maar hij gaat toch op weg om zijn aftreden bekend te maken, totdat hij door Claire het ziekenhuis in wordt geslagen. Je weet als lezer niet zeker of Serge wel oprecht zijn politieke carrière wil opgeven, want hij kan ontzettend goed acteren, hebben we gelezen. Dat zie je in de passage met de fan en de foto in het restaurant.</p>\n<p><strong>Babette Lohman</strong>: is veel slimmer dan haar echtgenote Serge, vindt Paul. Ze heeft hem helemaal door. Ze doet heel sarcastisch over zijn manier van doen (bijvoorbeeld over zijn plotselinge hobby van wijnkenner). Maar aan het einde van de roman wil ze liever niet dat Serge zijn terugtreden als lijsttrekker bekend maakt. Ze vindt het wel leuk om in de schijnwerpers te staan als de vrouw van ….. Ze is flink van postuur; alles aan haar is groot, maar het is wel in proporties. Tijdens het nagerecht doet Babette heel arrogant tegen de gerant van het restaurant. Ze wil dat hij het terugneemt en maakt een beschamende scène.</p>\n<p><strong>Claire Lohman</strong>: is, volgens de verteller, ook slimmer dan hij is. Ze is ook stiekem. Want op de avond van het diner weet zij al dat haar zoon iets gaat uithalen, wat niet door de beugel kan. Ze heeft echter niets aan Paul verteld. Al eerder in haar huwelijk heeft ze informatie achtergehouden bijv. over de vruchtwaterpunctie in het verleden. Ze heeft natuurlijk willen weten of hij een genetische afwijking had. Maar dat kan ook meteen betekenen dat Michel niet de biologische zoon van Paul is.</p>\n<p><strong>Michel Lohman</strong>: is de zoon van Paul en Claire. Hij is (bijna) zestien jaar en heeft een goede band met zijn neven Rick en Beau. Ze zitten met z'n drieën op dezelfde middelbare school.</p>\n<p>Michel gebruikt net zoals zijn vader zijn agressiviteit om zich zelf te beschermen.</p>\n<p>De meeste agressiviteit van hem komt toch wel tijdens het incident met de zwerver naar voren. Michel en zijn neef Rick willen na een schoolfeest pinnen in een pinhokje, maar de zwerver ligt in de weg. De jongens gaan steeds heftiger tekeer en steken uiteindelijk een jerrycan in de brand, vermoedelijk overleeft de zwever dit niet. De agressiviteit komt hier zeker duidelijk naar voren. Een van hen heeft een aansteker mee en de makkelijkste optie is dan diegene in de brand steken. De neven kiezen voor een andere tactiek en beginnen met het beledigen wat van kwaad tot erg schoppen wordt.</p>\n<p><strong>Beau Lohman:</strong> Beau is de geadopteerde zoon van Serge en Babette. Hij is een geniepige jongen die chanteren niet uit de weg gaat, wat hij bij Rick en Michel doet. Hij was bij het incident maar niet medeplichtig, hij deed er niet aan mee. Beau is meer een bij persoon dan een hoofdpersoon. Ik vind hem ook een flat character, omdat je bijna niks over hem te weten krijgt behalve dat hij geadopteerd is en Rick en Michel chanteert.</p>\n<p><strong>Rick Lohman:</strong> de zoon van Babette en Serge en een vriend van Michel. Samen heeft hij met Michel iets op zijn geweten. Het is een kwajongen, er komt in het boek weinig naar voren over zijn karakter e.d. Rick is ook een flat character. Over hem kom je niet veel te weten en je ziet hem ook niet groeien in het boek.</p>\n<p> </p>\n<p><strong>Perspectief:</strong></p>\n<p>Je beleeft het verhaal door de ogen van Paul Lohman. Geen enkele keer krijg je de gedachtes van iemand anders te weten.</p>\n<p> </p>\n<p><strong>Einde:</strong></p>\n<p>Serge wilde tijdens een persconferentie bekendmaken dat hij uit de verkiezing stapt. Claire, Babette en Paul vinden dit geen goed idee, omdat ze vinden dat de toekomst van hun zonen beschermt moet worden. Claire besluit Serge te verwonden zodat hij die persconferentie niet kan houden. Dit doet ze door midden van een glas in zijn gezicht te duwen en Serge wordt meegenomen met de ambulance en Claire wordt meegenomen door de politie. Beau verdween uit het niets, maar Michel en Rick vertelde dat ze met hem hadden 'afgerekend'.</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Paul Lohman gaat op uitnodiging van zijn broer Serge Lohman (een bekend politicus van de oppositie, maar waarschijnlijk de gedoodverfde nieuwe minister-president bij de volgende verkiezingen) met zijn echtgenote Claire en schoonzus Babette eten in een restaurant waarvan Paul liever de naam niet bekend wil maken. Het zou de volgende keer maar andere bezoekers trekken. Hij gaat eerst met zijn vrouw Claire wat drinken in een naburig café. Daar vraagt ze hem of hij de laatste tijd iets aan hun zoon Michel (15) heeft gemerkt. Paul moet dan terugdenken aan het filmpje dat hij vlak voor ze weggingen op de mobiel van zijn zoon heeft gezien. Dat wekt spanning: er is blijkbaar in het verleden iets ergs gebeurd. Ze gaan samen naar het restaurant waar ze hebben afgesproken, want broer Serge wil iets met hen bespreken. Serge heeft het imago van de \"doe-maar-gewoon-politicus,\" maar ook dat blijkt een aangeleerde pose. Serge heeft ook een vijftienjarige zoon Rick en bovendien heeft hij een zoon uit Burkina Faso geadopteerd, wat zijn imago als politicus heeft verbeterd. Aan deze Beau ergert Paul zich flink. Ze drinken een aperitief: een roze champagne van maar liefst 10 € per glas. Paul ziet dat Babette betraande ogen heeft en hij vraagt zich af wat er is gebeurd voordat ze zijn weggegaan.</p>\n<p>De beide paren bestellen een voorgerecht, dat ook al heel duur is. Paul ergert zich tijdens deze eerste fase aan van alles: de opzichtig acterende gerant met zijn culinaire praatjes over achterlijk kleine maar dure porties, de flauwe grappen die er verteld worden over films en racisme, de te dure chablis, de anekdote over het vakantiehuisje van Serge in de Dordogne, waar ze in het verleden een barbecue met andere Nederlanders organiseerden. Paul is van mening dat zijn broer en schoonzus \"Frankrijkje speelden.\" Hij wil even weg van tafel en gaat naar de wc waar hij een man in de pisbak naast hem ontmoet die aan hem vraagt of zijn dochter een foto zou mogen maken van de politicus. Paul denkt dat het wel mag. Wanneer hij terugkeert naar de tafel, ziet hij dat de vrouwen zijn weggegaan. Serge zegt voor de eerste keer dat ze over hun kinderen moeten praten.</p>\n<p>De vrouwen zijn nog steeds niet terug, maar het hoofdgerecht wordt door de gerant opgediend. Serge wil alvast aan zijn tournedos beginnen: aan hem is eigenlijk het dure eten niet besteed. Paul gaat vervolgens de vrouwen zoeken en hij denkt daarbij terug aan het fotomoment met de dochter van de wc-man. Serge is één en al voorkomendheid tegenover de man (vanwege zijn politieke aspiraties) maar wanneer de man blijft \"plakken\", wordt hij toch ongeduldig en wat onbeleefder. Hij doet dan net of hij mobiel wordt gebeld en breekt het gesprek af.</p>\n<p>Dan gaat ineens ook een mobiel bij Paul af: het is die van Michel die hij per ongeluk in zijn zak heeft gestoken. Op het toilet bekijkt hij wie het is. Het is Michel zelf die zijn mobieltje mist en het graag wil terug hebben. Maar Paul bekijkt op het toilet nog een keer naar de mobiele video die erop staat en die hij al eerder die dag heeft gezien. Het is een opname van een zwerver die door Rick en vooral Michel is afgetuigd. Dat is weinig verheffend.</p>\n<p>Daarna denkt hij ook terug aan wat er twee maanden geleden is gebeurd, toen de drie jongens geld uit de muur wilden halen. Er was een zwerfster die in het hokje van een pinautomaat lag toen de beide jongens geld wilden pinnen om te gaan stappen. Ze gooiden van alles uit enkele vuilniszakken naar de vrouw en op het laatst een lege jerrycan, waarin nog benzinedampen zaten. Een geworden aansteker doet de rest. De vrouw is verbrand. Het filmpje is op \"Opsporing verzocht\" geweest. De beelden zijn niet zo erg helder geweest, waardoor Rick en Michel (Beau had zich ervan gedistantieerd) niet zo goed te herkennen waren geweest. Toch had Paul hen toen al herkend, en zijn vrouw Claire heeft dat volgens hem niet gedaan. Ze was tijdens het programma weggelopen.</p>\n<p>Hij heeft zijn zoon in principe in bescherming genomen en hij herinnert zich dan een fraaie flashback van een voorval met Michel. Die had met voetballen een ruit van een naburige fietsenhandelaar ingeschopt en toen hij met Michel wilde gaan betalen, was de man boos uitgevallen. Daarop had Paul een fietspomp gepakt en de man daarmee bedreigd. Toen was de handelaar bang geworden en Paul had tegen Michel gezegd dat het dreigen met de fietspomp een geheim tussen hen beiden moest blijven. Claire mocht niet weten wat er was gebeurd. Michel was toen acht jaar geweest en de schade was 200 gulden (Dan moet dat incident op zijn laatst in 2001 zijn voorgevallen) Wanneer hij het voicemailbericht op de telefoon afluistert, hoort hij dat er die avond iets zal gebeuren waarvan Claire wel op de hoogte is en hijzelf niet. Blijkbaar heeft Claire ook alles vanaf het begin geweten. Michel komt inderdaad naar het restaurant fietsen waar Paul buiten op hem wacht.</p>\n<p>Paul heeft de filmpjes van de brandende zwerfster recent op Internet nagekeken o.a. op You Tube en daar zijn nog meer beelden te zien geweest die met een mobiele telefoon zijn opgenomen. Zo is een sportschoen van Michel te zien: hij vreest nu dat de politie daderinformatie heeft achtergehouden.</p>\n<p>Vader en zoon praten over het filmpje op YouTube . Het blijkt dat Michel wordt gechanteerd door Beau, die 3000 € wil hebben om te voorkomen dat hij hen zal aanklagen en de rest van videobeelden op Internet zal plaatsen.</p>\n<p>Hij wordt even later toch betrapt door Claire en dan zegt Paul dat Michel 50 € kwam ophalen die hij ooit van hem had geleend. Ze gaan samen weer terug naar de dinertafel. Ze vertelt Paul dat ze het op de avond zelf al wist, omdat Michel haar gebeld had om te vragen wat hij moest doen.</p>\n<p>Op dat moment wordt een nieuwe flashback ingebouwd. Paul is geschiedenisleraar geweest op een school voor voortgezet onderwijs. De naam van de school wil Paul liever niet noemen (vgl. de naam van het restaurant uit het hoofdstuk \"Aperitief\" en de naam van het ziekenhuis waarin Claire heeft gelegen later in dit hoofdstuk)</p>\n<p>Michel was toen nog vier jaar. Op een gegeven moment was Paul vreemde dingen gaan doen en onacceptabele dingen gaan verkondigen in de klas o.a. over oorlogsslachtoffers. Het was allemaal begonnen na een soloreisje naar Berlijn. Hij wordt door de rector op het matje geroepen die hem kapittelt. Hij wordt doorverwezen naar de schoolpsycholoog.</p>\n<p>Die spreekt over een genetische afwijking en Paul is bang voor een tweede kind dat mogelijk zijn genetische eigenschappen zou kunnen erven.. Hij praat met Claire over een vruchtwaterpunctie, maar voordat dit alles zijn beslag krijgt, wordt Claire ziek en verdwijnt in het ziekenhuis. De naam van het ziekenhuis wil Paul niet noemen (zie zijn eerder commentaar op het restaurant en de school) evenals de ziekte waaraan Claire heeft geleden. Nadat Claire een tijdje in het ziekenhuis heeft gelegen, komen Babette en Serge bij hem op bezoek. Hij is net macaroni aan het koken voor hem en Michel. Babette en Serge vinden dat ze tijdelijk op Michel moeten passen (het blijkt dat Claire dit achter zijn rug heeft gevraagd) Paul wordt woedend (hij krijgt weer zo'n driftaanval) en slaat de pan met macaroni op het hoofd van Serge. Die valt gewond neer. Dat is het einde van het Hoofdgerecht, maar er is in dit deel heel wat informatie aan de lezer duidelijk gemaakt.</p>\n<p>Tijdens het nagerecht gedraagt Babette zich onfatsoenlijk. Ze doet kleinerend tegenover de gerant over haar gekozen nagerecht en wil dat hij het weghaalt. Serge krijgt gevoelens van plaatsvervangende schaamte, want de andere gasten kijken naar hen. Paul en Claire vinden het voorval wel vermakelijk. Claire heeft tijdens het diner enkele keren gebeld met Michel, zodat hij een alibi voor die avond heeft. Ze vraagt Babette nadrukkelijk naar de tijd, waarop ze belt. Maar Michel is helemaal niet thuis: hij moet die avond immers een \"karweitje\" opknappen.</p>\n<p>Eindelijk komt het hoge woord op tafel. Serge wil praten over de gebeurtenis met Rick en Michel. Hij zegt dat Rick eronder lijdt en dat mag niet gebeuren. Bekennen van het eigen rechter spelen van zijn zoon zal inhouden dat het met de politieke carrière van Serge gedaan is. Hij wil zich een dag later tijdens een persconferentie terugtrekken als lijsttrekker voor de verkiezingen en dat betekent ook dat Babette geen \"first lady\"zal worden. Ze roept daarom de hulp in van Claire en Paul om dat te voorkomen. Claire ziet problemen voor haar zoontje Michel met wie ze een meer dan goede band heeft (lijkt bijna oedipaal) wanneer ze zullen moeten bekennen. Ze wil Serge overhalen zich niet terug te trekken. Dat heeft ze bovendien aan Babette beloofd, toen ze zojuist van tafel waren gegaan. Serge heeft echter alles al geregeld in het café waar Claire en Paul graag komen (zie begin) Hij is vastbesloten te stoppen in de politiek. Je zou kunnen stellen dat hij zich in dat opzicht integer opstelt.</p>\n<p>In dit deel van het diner wordt begonnen met een flashback waarin Paul aangeeft dat Michel recent een werkstuk over de doodstraf had moeten maken voor school. Over zijn ideeën had hij met zijn vader gesproken: er was o.a. een gedachte in opgenomen over het eigen rechter mogen spelen bij niet te verbeteren misdadigers. De rector roept Paul op en er ontstaat een heftige discussie over dit onderwerp. Ineens slaan de stoppen bij Paul door en hij slaat de rector hard in diens gezicht. Dan opent hij het raam en zwaait naar Michel op het schoolplein. De loyaliteit tussen ouders is hier de rode draad in het verhaal.</p>\n<p>Serge en Babette gaan alvast naar het café waar de persconferentie zal worden gehouden, want Serge moet nog een en ander regelen. Claire zegt dat hij Serge moet weerhouden een persconferentie te houden door hem in zijn gezicht te slaan of zijn arm te breken. Hij wil dat niet en dan zegt ze dat hij een tijdlang zijn pillen al niet meer neemt. Dan besluit Claire dat zij het zal doen. Wanneer zij weggaat, wacht Paul nog even. Niet lang daarna ziet hij politieauto's en ambulances rijden naar het bewuste café. Wanneer hij dichterbij komt, ziet hij dat Serge gewond geraakt is in zijn gezicht, dat Babette bij hem in de ambulance stapt en dat Claire wordt afgevoerd door de politie. Ze heeft een gebroken wijnglas in zijn gezicht geduwd.</p>\n<p>Aan het begin van deze \"epiloog\" geeft Paul zijn mening over de vraag hoeveel fooi je aan een ober moet geven. Wanneer hij aan de ober vraagt om de rekening zegt deze dat de heer Lohman die al betaald heeft. Als fooi geeft Paul nu 450 € aan de gerant met de mededeling dat hij hem en zijn zoon nooit in de tuin van het restaurant heeft zien staan.</p>\n<p>Dan volgt zijn opsomming van wat er is gebeurd. Serge heeft de verkiezingen niet gewonnen. Zijn steeds veranderende imago zal de oorzaak zijn geweest. Hij had zelfs een baard laten staan om zijn littekens in zijn gezicht te kunnen verbergen. Serge heeft geen aanklacht ingediend tegen Claire. Ook Beau was sinds die avond spoorloos verdwenen. Ze hadden nog lang naar hem gezocht. De media suggereren dat hij misschien naar zijn geboorteland is teruggegaan.</p>\n<p>Maar Paul weet beter: op de avond van het diner was Michel thuisgekomen: hij zag er zelf enigszins beschadigd uit en had verteld dat de website van Men in Back waarop het filmpje was te zien geweest verwijderd was van het net en daarmee was ook Beau van het toneel verdwenen. Hij vertelt wat hij heeft gedaan aan zijn \"Lieve pappa.\"</p>\n<p>Op diezelfde avond even daarvoor was Paul erachter gekomen dat Claire voor de geboorte van Michel toch een vruchtwateronderzoek had ondergaan. Ze had de uitslag nooit tegen hem verteld. Op het formulier van het onderzoek had hij trouwens nog andere dingen gelezen. Was hij overigens wel de vader van Michel?</p>\n<p> </p>\n<p><strong>Beoordeling:</strong></p>\n<p>Het eerste wat ik over het boek wil zeggen dat ik heel blij met de keuze dat ik dit boek heb gelezen. Ik kwam op dit boek uit door op internet naar boeken te zoeken. Ik las de samenvatting en het sprak me gelijk aan, omdat ik nog niet eerder zulke boeken heb gelezen met z'n onderwerp. Het boek was fijn om door te lezen, omdat er allemaal vragen in je opkwamen wie wat gaat doen en welke geheimen er nog meer zijn en wie ze allemaal weet. Je wilt weten wat er verder gebeurt en blijft doorlezen. Ook is het verhaal verteld op een manier die ik goed kon volgen. Want zelf heb ik moeite met verhalen die niet volledig chronologisch lopen. Maar hier was ik waarschijnlijk ook heel erg met het verhaal bezig dat ik het vanzelf begreep en er geen moeite mee had. Ik zal zeker vaker van dit soort boeken willen lezen.</p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/het-diner-herman-koch\">https://www.scholieren.com/verslag/zekerwetengoed/het-diner-herman-koch</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-het-diner-door-herman-koch-70261\">https://www.scholieren.com/verslag/boekverslag-nederlands-het-diner-door-herman-koch-70261</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3751370"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Maar buiten is het feest</strong></p>\n<p><strong>Auteur:</strong> Arthur Japin</p>\n<p><strong>Genre:</strong> psychologische roman</p>\n<p><strong>Opdracht:</strong> eigen opdracht</p>\n<p><strong>Thema:</strong> het thema van het boek maar buiten is het feest gaat over de misbruik en aanranding door de stiefvader Sijmen op Zonne en haar zusje. Waarbij ze later sterker terug komen en waarbij ze hun angst verwinnen.</p>\n<p><strong>Motieven:</strong></p>\n<p>Fotografie speelt zowel in Weijntjes jeugd (door Sijmens beroep) als in Zonnes carrière (door de media) een grote rol. Ook spiegels zijn een duidelijk motief: Sijmen gebruikt ze om Weijntje te bespieden en Zonne heeft later moeite met haar eigen spiegelbeeld omdat het haar herinnert aan het verdriet uit haar jeugd. Spiegels symboliseren in dit boek (het verschil tussen) kijken en bekeken worden.</p>\n<p><strong>Wanneer het zich heeft afgespeeld:</strong> maar buiten is het feest speelt zich af in het heden. Omdat er veel gebruik wordt gemaakt van de televisie, omdat ze er zelf veel op verschijnen. Ook door de kranten en de pers die in het verhaal veel voorkomen kun je eruit halen dat het boek zich in het heden afspeelt. Er zijn ook flashbacks naar het verleden beschreven in het boek.</p>\n<p><strong>Tijdsduur van het boek:</strong> de tijdsduur van Zonne's (Wijntjes) leven  in \"Maar buiten is het feest\" is in twee stukken verdeeld. Het eerste gedeelte gaat over haar kinderjaren. Het tweede gedeelte gaat over hoe ze nu in het leven staat. Het is dus moeilijk te zeggen hoe lang de tijdsduur is, maar het is ongeveer rond de zestien jaar.</p>\n<p><strong>Plaats:</strong> in het verhaal worden er geen plaatsnamen genoemd. Maar het verhaal speelt zich wel in Nederland af. Maar de plaatsen waar het zich afspeelt zijn in het oude huis van Weijntje, huis van Zonne, de rechtbank en de podia waar Weijntje optreedt.</p>\n<p><strong>Hoofdpersoon:</strong></p>\n<p><strong>Zonne:</strong> ze is geboren als Weijnanda, maar de mensen noemen haar bij haar bijnaam; Weijntje. In haar jeugd groeit ze op als Weijntje en woont ze samen in een huis met haar moeder, zusjes en stiefvader Sijmen. In haar jeugd wordt ze door haar stiefvader Sijmen misbruikt en ze weet niet wat haar overkomt. Daardoor verliest ze haar zelfvertrouwen. Ondanks de gebeurtenissen met haar stiefvader heeft ze een groot talent voor zingen. Haar talent blijkt zo groot te zijn dat haar dirigente haar overhaalt om met een wedstrijd mee te doen. Vlak na de wedstrijd verandert ze haar naam van Weijntje naar Zonne, die afkomstig is van haar vaders naam, die Solomon Sol heette. Ze groeit op het podium en wordt een bekende theaterpersoon. Ze voelt zich er veilig en haar zelfvertrouwen is hier op zijn top. Ondanks haar zware jeugd is ze een hele sterke vrouw geworden met veel succes.</p>\n<p><strong>Sijmen:</strong> is de stiefvader van Zonne. Hij is psychisch gestoord en chanteert/misbruikt  Zonne en haar zusjes. Hij doet dit bijvoorbeeld door Zonne's leven stiekem foto's te maken op plekken waar ze denken dat ze privacy hebben. De moeder van Zonne is op hem gevallen na de scheiding met hun overspelige vader. Sijmen leek een vriendelijke, lieve man, maar hij blijkt helemaal niet zo vriendelijk en lief te zijn.  Behalve voor de buitenwereld.</p>\n<p><strong>Moeder van Zonne:</strong> ze werd gechanteerd, geïntimideerd en gemanipuleerd door Sijmen. Hij pakte haar bij haar zwakke plekken, omdat ze nog zo kwetsbaar was door de affaire van haar man met de buurvrouw. Als de moeder van Zonne erachter komt dat Sijmen ook seksuele handelingen bij haar dochters uitvoert is dat de druppel voor het einde van hun huwelijk.  </p>\n<p><strong>Perspectief:</strong></p>\n<p>Het boek heeft een wisselend perspectief. De hoofdstukken Zonne in het deel Vaders is de personale verteller, de hoofdstukken Weijntje de ik-verteller. Weijntjes opkomst is ook vanuit het ik-perspectief. Zonne's opkomst is weer vanuit de personale verteller. In het laatste deel Moeders zijn Zonne's hoofdstukken geschreven vanuit de ik-persoon en Weijntjes hoofdstukken de personale verteller. De vertelsituatie is redelijk betrouwbaar.</p>\n<p><strong>Einde:</strong></p>\n<p>Het einde van maar buiten is het feest is een gesloten einde. Het gaat om de strijd tussen Zonne en Sijmen. De moeder van Zonne verlaat Sijmen en Zonne wint de voogdij over de dochter van Sijmen.</p>\n<p><strong>Samenvatting:</strong></p>\n<p>Het boek maar buiten is het feest is in twee verhaallijnen geschreven. Het eerste verhaallijn gaat over Weijntje, Zonne's  koosnaampje. Het verhaal van Zonne haar jeugd begint met de scheiding van haar ouders. Zonne's moeder kwam hierdoor in een enorme dip. Dan ontmoet zij de charmante en sympathiek lijkende Sijmen. Ze ziet hem heel erg zitten en ze trouwen al vrij snel. Zonne en haar zusjes Laura en Isa hebben er niks over te zeggen en moeten het maar accepteren. Dan komt Zonne erachter dat er allemaal kleine gaatjes in het huis zitten sinds Sijmen er is. Ze komt erachter dat Sijmen die heeft gemaakt, zodat hij Zonne en haar zusjes kan bespioneren. Al snel loopt het uit de hand en gaat hij van hun bespioneren naar het fysiek misbruiken van Zonne en Laura. Ondertussen zit Zonne bij een koor en blijkt ze er veel talent voor te hebben. Ze neemt extra lessen om uiteindelijk mee te doen aan een zangcompetitie. Ze wint de zangcompetitie niet, maar voelt zich voldaan. Hier besluit ze ook haar naam van Weijntje naar Zonne te veranderen. Op een dag raakt ze zichzelf op een manier aan dat ze zichzelf een orgasme geeft. Hierdoor komt ze erachter dat ze toch van zichzelf kan genieten. Daarna besluit ze dat Sijmen zijn gang kan gaan bij haar, zodat haar moeder hem betrapt en Sijmen verlaat. Het tweede verhaallijn gaat over de rechtszaak over het voogdij over haar nichtje, het kind van Laura die Sijmen bij haar heeft verwerkt. Laura  overlijdt in een brand en Zonne strijdt dus nu over het voogdij van Laura's dochter tegen Sijmen. Zonne wint de zaak uiteindelijk.</p>\n<p><strong>Beoordeling:</strong></p>\n<p>Ik vond het net als het boek \"Passievrucht\" een moeilijk te begrijpen boek. Omdat er meerdere verhaallijnen in het boek voorkomen. Je moet dus goed lezen en begrijpen wat ze bedoelen. Bij dit boek ging het over vroeger en nu, maar de hoofdpersoon heeft twee namen en daarom kwam er bij mij die verwarring. Omdat ik eerst niet wist dat het over dezelfde persoon ging. Ook door de vrij moeilijke woorden was het nog moeilijker om het verhaal te begrijpen. Omdat ik het op een gegeven moment echt niet meer wist vroeg ik uitleg aan mijn docent en begreep ik het verhaal ineens veel beter. Hierdoor was het boek zo ingrijpend als je het aan het lezen was. Je geloofde soms niet dat Sijmen het echt deed. En je had het ook echt te doen met Zonne en haar zusjes. Het is een waargebeurd verhaal, en daar hou ik wel van. Je gaat je zonder dat je het in de gaten hebt begeven in het verhaal. Je voelt veel meer tijdens het lezen, omdat je weet dat dit ook echt zo gebeurt is. Dit boek is een echte aanrader voor mensen die van gevoelige boeken houden.</p>\n<p><a href=\"https://www.scholieren.com/boek/12248/maar-buiten-is-het-feest\">https://www.scholieren.com/boek/12248/maar-buiten-is-het-feest</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3751371"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3751372"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "3751350"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2017 - 2018",
                        "reference": {
                            "value": "3751351"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "3751353"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "3751355"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "3751357"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "3751359"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "3751360"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "3751361"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "3751362"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "3751363"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "3751364"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "3751365"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "3751366"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "3751367"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "3751368"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "3751369"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "3751370"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "3751371"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "3751372"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}