{
    "documentAuthors": [
        "Giovanni Smaal"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Giovanni Smaal",
            "referenceName": null,
            "reference": {
                "value": "59089"
            },
            "firstName": "Giovanni",
            "infix": null,
            "lastName": "Smaal",
            "emailAddress": "19552@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-08T09:00:00Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 112621,
    "title": "Giovanni Smaal",
    "description": "",
    "lastModifiedDate": "2019-02-08T09:00:00+01:00",
    "dateCreated": "2017-10-13T11:57:40+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Smaal, Giovanni",
                "reference": {
                    "value": "59089"
                },
                "firstName": "Giovanni",
                "infix": null,
                "lastName": "Smaal",
                "emailAddress": "19552@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/112621/"
    },
    "sections": [
        {
            "reference": {
                "value": "3760989"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3760990"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2017 - 2018",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Planning schooljaar 2017 - 2018</h2>\n<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek<br/>\nVan je docent krijg je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 8 september gemaakt is<br/>\nBoek 1                            periode 1 - maandag 23 oktober<br/>\nBoek 2                            periode 2 - vrijdag 24 november<br/>\nBoek 3                            periode 2 - maandag 8 januari<br/>\nBoek 4                            periode 3 - vrijdag 9 februari<br/>\nBoek 5                            periode 3 - vrijdag 23 maart<br/>\nBoek 6                            periode 4 - maandag 7 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 15 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3760992"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3760994"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3760996"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3760998"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3760999"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 1:</p>\n<p>Titel: Onder IJsbergen</p>\n<p>Auteur: J. Bernlef</p>\n<p>Niveau 3</p>\n<p>★★☆☆☆</p>\n<p> </p>\n<p>Boek 2:</p>\n<p>Titel: De Laatkomer</p>\n<p>Auteur: Dimitri Verhulst</p>\n<p>Niveau 3</p>\n<p>★★☆☆☆</p>\n<p> </p>\n<p>Boek 3:</p>\n<p>Titel: Zoutberg</p>\n<p>Auteur: Anne Neijzen</p>\n<p>Niveau 3</p>\n<p>★★★★☆</p>\n<p> </p>\n<p>Boek 4:</p>\n<p>TItel: Misschien wel niet</p>\n<p>Auteur: Jannah Loontjens</p>\n<p>Niveau 2</p>\n<p>★★★★★</p>\n<p> </p>\n<p>Boek 5:</p>\n<p>Titel: Het gouden ei</p>\n<p>Auteur: Tim Krabbé</p>\n<p>Niveau 3</p>\n<p>★★★☆☆</p>\n<p> </p>\n<p>Boek 6:</p>\n<p>Titel: Birk</p>\n<p>Auteur: Jaap Robben</p>\n<p>Niveau 3</p>\n<p>★☆☆☆☆</p>\n<p> </p>\n<p>Boek 7:</p>\n<p>Titel: Op Zee</p>\n<p>Auteur: T. Heijmans</p>\n<p>Niveau 3</p>\n<p>★★☆☆☆</p>\n<p> </p>\n<p>Boek 8</p>\n<p>Titel: Wie Weet</p>\n<p>Auteur: J. Loontjes</p>\n<p>Niveau 4</p>\n<p>★★★☆☆</p>\n<p> </p>\n<p>Boek 9</p>\n<p>Titel: Het schnitzelparadijs</p>\n<p>Auteur: Khalid Boudou</p>\n<p>Niveau 3</p>\n<p>★★★★☆</p>\n<p> </p>\n<p>Boek 10</p>\n<p>Titel: Alles wat er was</p>\n<p>Auteur: Hanna Bervoets</p>\n<p>Niveau 4</p>\n<p>★★★★☆</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3761000"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands boek Nr. 1</p>\n<p>\"Onder IJsbergen\" </p>\n<p>Opdracht: Brief van de uitgever</p>\n<p> </p>\n<p>Geachte schrijver,</p>\n<p> </p>\n<p>Mijn naam is Giovanni Smaal en ik werk bij de uitgeverij waar u onlangs het boek \"Onder ijsbergen\" naar gestuurd heeft. Ik heb uw boek gelezen en ik kan stellen dat u zeker op de goede weg bent. Het is een erg origineel verhaal maar het heeft toch wel een aantal verbeterpuntjes. Na het boek gelezen te hebben ben ik tot het besluit gekomen het nog niet uit te geven. Het was naar mijn mening een vrij lastig boek om te lezen, ook was het af en toe vrij saai.</p>\n<p>Ik heb een aantal tips voor u voor als u wilt dat we het boek in de toekomst toch nog gaan uitgeven, daarmee zal het verhaal wel aangepast moeten worden. Ten eerste wil ik dat eer meer duidelijkheid in het verhaal komt, bijvoorbeeld waar het verhaal nou precies over gaat, naar mijn mening kwamen er stukken in het boek voor die lastig te lezen waren omdat het niet duidelijk was wat er precies aan de hand was. Als tweede punt wil ik het hebben over de spanning, doorgaans het boek gebeurd er vrijwel niets, het verhaal was vaak saai en zonder spanning. Ik denk dat dit ervoor zou gaan zorgen dat lezers het boek niet leuk gaan vinden. Als derde punt wil ik zeggen dat er soms teveel detail was in het boek. Ik hou ervan om een boek te lezen dat erg gedetailleerd is, maar dit ging me toch iets te ver. Omgevingen die vrij onbelangrijk waren voor het verhaal werden exact beschreven. Ook waren er hoofdstukken die naar mijn mening niets toegevoegd hebben tot het verhaal, deze hoofdstukken hoeven niet perse weggelaten te worden, maar er moet zeker wat aangepast worden.  </p>\n<p>Om het boek te kunnen verbeteren, zal het verhaal opnieuw geschreven moeten worden. Ik zou wel een boek willen met hetzelfde concept. Ik vind het een origineel verhaal en heb dit dus ook nog niet eerder gezien. Ik wil in dit boek meer spanning terug zien, vooral iets vroeger in het boek dan pas op het einde. Ook zou ik graag zien dat de langdradige stukken iets meer meerwaarde tot het verhaal hadden. Als laatste toevoeging zie ik graag nog meer van de Groenlandse cultuur terug, dit is een aspect wat het boek erg interessant kan maken en het nog meer laat afwijken van andere boeken. Als deze aanpassingen gemaakt zijn ga ik het boek zeker nog een kans geven en denk ik dat hij wel uitgegeven zou kunnen worden.</p>\n<p>Tot dusver mijn tips over het boek. Ondanks dat wij het boek nog niet willen uitgeven, wil ik u toch bedanken voor de inzending, we kijken uit naar meer boeken onder uw naam. Hopelijk heeft deze brief u goed geholpen met het ontwikkelen van een volgend boek.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Giovanni Smaal</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3761001"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands boek Nr. 2</p>\n<p>\"De Laatkomer\" Dimitri Verhulst</p>\n<p>Opdracht: Juryrapport</p>\n<p> </p>\n<p>Eisen:</p>\n<p>1. Het boek moet een verassend einde hebben.</p>\n<p>2. De titel moet perfect de strekking van het verhaal weergeven.</p>\n<p>3. De hoofdpersoon moet duidelijk worden beschreven.</p>\n<p>4. Een hoofdstuk mag niet teveel afwijken van het verhaal.</p>\n<p>5. Er moet regelmatig spanning zijn in het boek.</p>\n<p> </p>\n<p>Eisen koppelen aan gelezen boek:</p>\n<p>1. Het boek heeft een verassend einde, later in het boek komt de hoofdpersoon een andere \"demente\" tegen die net als Désiré niet dement blijkt te zijn. Helemaal aan het einde sterft Désiré, nadat hij uit het raam is gevallen. Dit was erg onverwachts omdat Hij zelf nog gezond was en je dus niet snel zou verwachten dat hij zou sterven.</p>\n<p>2. De titel geeft het verhaal naar mijn mening niet weer. Het duurde even voordat ik erachter kwam wat het betekende, maar \"De Laatkomer\" staat ervoor dat Désiré pas laat in zijn leven er toch nog iets moois van wilt maken, op zijn eigen manier weliswaar. Voordat hij zogenaamd dement werd, had hij niet bepaald een leuk leven.</p>\n<p>3. De hoofdpersoon is goed omschreven, in het verhaal krijg je vaak te horen hoe hij zich voelt, en ook word er vaak duidelijk gemaakt waar hij over denkt. De schrijver is dus duidelijk geweest over wie Désiré is en waar hij toe in staat is.</p>\n<p>4. In het hele boek blijft het verhaal erg on-topic. Het gaat veel over hetzelfde, alleen misschien zelfs wat te veel. Er zit erg veel herhaling in het verhaal en dat maakte het op bepaalde moment vrij saai om te lezen.</p>\n<p>5. Het boek is niet erg spannend, tegen het einde aan kwam er wel wat spanning in, door de dood van Désiré. Het boek houd enorm veel een verhaallijn aan en dat heeft zo zijn voor- en nadelen, weinig actie is hier dus een nadeel van.</p>\n<p> </p>\n<p>Eindoordeel:</p>\n<p>\"De Laatkomer\" Is een leuk boek, het heeft een goede verhaallijn en is ook goed te volgen. Ook heeft het een onverwachts einde. Verder krijg je veel te leren over dementerende. Echter kan het boek wel eentonig worden en is er misschien wat te weinig actie. Bij deze wil ik zeggen dat dit boek niet het beste Nederlandstalige boek is, het is een goed boek maar er zijn toch een aantal boeken die er boven uit komen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3761002"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands boek nr. 3</p>\n<p>\"Zoutberg\" Anne Neijzen</p>\n<p>Opdracht: Recensie</p>\n<p> </p>\n<p>Vertrouwen is nu het belangrijkst</p>\n<p> </p>\n<p>Zoutberg is een boek vol verrassingen. Het gaat over de vriendschap tussen Paul van Deelden en Oscar van Zalingen, die na ze elkaar verraden hadden plots verbroken was. Deze gebeurtenis speelde zich af tijdens de tweede wereldoorlog, vertrouwen op elkaar was dus erg belangrijk in deze tijd.</p>\n<p>De schrijver maakte veel gebruik van flashbacks en flashforwards, <span class=\"underline\">dit maakt het boek in het begin wat onduidelijk naar mijn mening</span>. Later in het boek kwam alles bij elkaar en werd het verhaal duidelijker. <span class=\"underline\">Toch was de manier voor schrijven voor mij wel aantrekkelijk</span>, dit komt er elk hoofdstuk iets nieuws was en het verhaal niet constant achter elkaar verteld werd. <span class=\"underline\">Aan het begin vond ik het vrij onduidelijk en het boek werd voor mij  pas echt euk als je er verder in leest</span>, dit kwam omdat alles op het einde bij elkaar kwam en het dan duidelijker wordt wat je nou eigenlijk gelezen had. </p>\n<p><span class=\"underline\">Al met al vond ik het dus een erg leuk boek.</span> In het begin wou ik eigenlijk een ander boek pakken, maar ik besloot tóch door te lezen en daar heb ik zeker geen spijt van, later in het verhaal kom je er pas echt in. <span class=\"underline\">Ik vond het ook een onverwacht einde</span>, iets waar ik zelf niet op gekomen was. Voor andere lezers raad ik aan om het boek helemaal te lezen voordat je het weg legt. </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3761003"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands boek nr. 4</p>\n<p>\"Misschien wel niet\" Jannah Loontjens</p>\n<p>Opdracht: Recensie</p>\n<p> </p>\n<p>Enorm veel vragen</p>\n<p> </p>\n<p>\"Misschien wel niet\" is een boek, wat mij meteen aansprak toen ik het in de boekenkast zag liggen. Het is een vrij onduidelijke titel, op de achterkant staat ook niet veel, maar wat mij aansprak stond wel op de korte tekst op de achterkant: \"een tijd waarin het steeds moeilijker wordt om te kiezen.\" Het is een boek die constant vragen stelt over vele onderwerpen die in dit tijdperk ter spraken komen. Een boek wat je ook zeker aan het denken zal zetten.</p>\n<p> </p>\n<p><span class=\"underline\">Zelf vond ik dit een geweldig boek.</span> Ten eerste, kwamen er enorm veel vragen in voor. De schrijver deed haar best om je aan het denken te zetten waardoor de door bleef lezen. Deze vragen hadden zowel met het boek, als het echte leven te maken. Vragen zoals, waarom hebben mensen telefoons uitgevonden? Hierbij werd verteld dat dit meer slechte dan goede effecten leek te hebben. <span class=\"underline\">Ik vond dit erg interessant omdat mensen nieuwe uitvindingen altijd als een verbetering beschouwen.</span> Ten tweede, actualiteit. Dit verhaal speelde zich overduidelijk af in de tijd van nu. Er kwam veel technologie in voor, een belangrijk persoon uit het verhaal, Rafiq, was een jongen die de hoofdpersoon, Mascha, alleen online kende, via Facebook. <span class=\"underline\">Dit vond ik ook iets goeds aan het verhaal, dit zorgt er ook voor dat je jongeren aantrekt om het te lezen.</span> Ten slotte, veel gebeurtenissen. In dit boek was er niet maar één verhaallijn, er was altijd wel iets aan de hand. Mascha was getrouwd met Tom, zelf was ze bacterioloog. Ze had 2 kinderen, één ervan heette Oscar, hij was een lastige jongen die snel de denkwijze van Mascha overnam, namelijk zichzelf veel vragen stellen over waarom bepaalde dingen zo zijn. Ook gingen er weer stukjes over haar online relatie met Rafiq. Op deze manier was elk stuk interessant om te lezen, <span class=\"underline\">ik vind dat de schrijfster dit erg goed gedaan heeft.</span></p>\n<p> </p>\n<p><span class=\"underline\">Ik ben dus helemaal weg van dit boek.</span> Ik raad dit boek zeker aan, vooral aan mensen die zelf veel nadenken en ook vaak vragen stellen aan zichzelf. Vooraf had ik al een bepaald gevoel bij dit boek, en dat gevoel is zeker tot zijn recht gekomen en <span class=\"underline\">ik ben erg blij dat ik voor dit boek gekozen heb.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3761004"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands boek nr. 5</p>\n<p>\"Het gouden ei\" Tim Krabbé</p>\n<p>Opdracht: brief aan uitgeverij</p>\n<p> </p>\n<p>Geachte meneer/mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Giovanni Smaal en ik ben inmiddels 17 jaar oud. Ik ben bezig geweest met het schrijven van het boek \"Het gouden ei\", dit boek heb ik wat dat betreft nog niet uitgebracht. Uitgeverij Boekscout leek mij een mooi begin en daarom schrijf ik nu deze brief.</p>\n<p>Het boek heet \"Het gouden ei\". Deze titel is gebaseerd over de dromen van Saskia als kind, waar ze vast zat in een gouden ei, zwevend door het heelal. Ze kon hier nooit uitkomen en zou ook nooit sterven. Ik heb het zowel vanuit het hij/zij-perspectief als de alwetende verteller perspectief geschreven. Het is gebaseerd over de dood van een stel, Saskia verdwijnt tijdens een vakantie samen met Rex, tijdens de reis verdwijnt ze en komt ze niet meer terug, uiteindelijk blijkt ze dood te zijn. Het verhaal is niet chronologisch beschreven, maar is wel goed te volgen, uiteindelijk zie je hoe alles met elkaar aansluit.</p>\n<p>Qua publiek is het boek leesbaar voor jong en oud, en valt het in niveau 3 op de website lezenvoordelijst.nl. Ik denk dat het voor jongeren wel iets lastiger te lezen is omdat het verhaal niet chronologisch loopt, Mensen die vaker boeken lezen zullen het wat dat betreft juist een makkelijker boek vinden. Dit maakt het boek wel perfect voor de gemiddelde lezer.</p>\n<p>Ik hoop op een snelle reactie, alvast bedankt voor het lezen van mijn inzending.</p>\n<p> </p>\n<p>M.v.g.</p>\n<p>Giovanni Smaal</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3761005"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands boek nr. 6</p>\n<p>\"Birk\" Jaap Robben</p>\n<p>Opdracht: Brief van de uitgever</p>\n<p> </p>\n<p>Goedemiddag, </p>\n<p> </p>\n<p>We hebben laatst een inzending van uw boek ontvangen, hierbij hebben we wat pluspunten, maar ook verbeterpunten. We hebben besloten het boek nog niet direct uit te brengen maar hier kan wel verandering in komen.</p>\n<p>Zelf ben ik niet enorm fan van het boek, ik vond het begin erg interessant, maar vervolgens werd het erg eentonig. Er zijn door het midden van het boek een aantal keren dat Birk als een soort geest terugkomt, dit vond ik een pluspunt uit het verhaal en maakte het wat interessanter. </p>\n<p>Toch is het boek nog niet klaar om uitgebracht te worden. Ten eerste zou ik toch wat meer spanning willen zien, er is niet veel te beleven naast dat Birk is gestorven. Een paar andere dingen die gebeuren zou interessant kunnen zijn. Ten tweede denk ik dat veel hoofdstukken op elkaar lijken, u bent erg bezig met het dagelijks leven van Mikael Hammerman en dat is soms wel interessant, maar aangezien hij en zijn moeder op een eiland wonen is er niet veel wat ze doen en lijken de dagen veel op elkaar. Tot slot zou ik graag wat meer in de gedachtes van Mikael willen kijken, hoewel dit wel een aantal keer gebeurd, zou het mooi zijn als dit vaker duidelijk wordt. </p>\n<p>Om deze dingen aan te passen zou je een aantal herhalende hoofdstukken weg kunenn halen, deze hebben naar mijn mening geen bijdrage aan het verhaal. Hiervoor zou je andere hoofdstukken kunnen schrijven die wat meer op iets anders ingaan waardoor je meerdere dingen in het verhaal krijgt die interesse wekken. </p>\n<p>Ik hoop dat dit advies behulpzaam is en dat wij binnenkort een nieuwe inzending ontvangen. </p>\n<p> </p>\n<p>Met vriendelijke groet, </p>\n<p>Giovanni Smaal</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3761006"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands boek nr. 7</p>\n<p>\"Op zee\" Toine Heijmans</p>\n<p>Opdracht: Brief van de uitgever</p>\n<p> </p>\n<p>Goedemorgen, </p>\n<p>Bedankt voor het inzenden van uw boek. Ik en mijn collega's hebben ieder uw boek gekeken, we zijn enorm enthausiast! Er zijn nog wel een aantal verbeterpunten waarvan we hopen dat u er naar kijkt, we zien veel potentie in de schrijfstijl, maar alles kan beter.</p>\n<p>Ik vind het een enorm leuk boek. Ik heb wel 3 verbeterpunten. Ten eerste is het soms wat eenzijdig, het hele verhaal speelt zich af op een boot in zee. Altijd hetzelfde gebied gebruiken is lastig en hierdoor zult u veel in herhaling vallen, wat ons ook op viel. Ook zou ik me iets meer een willen voelen met de hoofdpersoon. Hij maakt vaak keuzes die opmerkelijk zijn, weliswaar om het verhaal spannender te maken, maar dit haalt de realisme er wel uit. Als laatste is het niet echt een verassend einde, zelf hou ik van drama en ik denk dat dit einde voor de meeste lezers vrij teleurstellend was. </p>\n<p>Ondanks deze punten kan het verhaal zeker verbeterd worden, waardoor wij het wel willen uitgeven. Denk aan meer flashbacks/flashforwards om het verhaal wat diverse te geven. Ook dromen van de hoofdpersoon kan voor wat verwarring van de lezer zorgen, maar dit zorgt ook weer voor de nodige verandering waardoor het verhaal minder eentonig blijft. </p>\n<p>Wij hopen dat u deze tips goed meeneemt en binnenkort een verbeterde versie stuurt! Alvast bedankt en veel succes.</p>\n<p>M.v.g. </p>\n<p>Giovanni Smaal</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3761007"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands boek nr. 8</p>\n<p>\"Wie Weet\" Jannah Loontjes</p>\n<p>Opdracht: Brief van de uitgever</p>\n<p> </p>\n<p>Goedemorgen,</p>\n<p> </p>\n<p>Mijn naam is Giovanni, wij hebben onlangs uw mail ontvangen met het boek dat hierbij stond. Ik heb inmiddels het boek gelezen! We vinden het een mooi boek, vooral doordat veel maatschappelijke problemen naar voren komen en de politiek op deze manier interessanter wordt gemaakt. Maar het heeft zeker nog wat verbeterpunten! Hierbij hebben wij dus besloten het boek nog niet direct te gaan uitgeven.</p>\n<p>We hebben drie verbeterpunten verzamelt voor u. Ten eerste is dat wat ik als goed punt genoemd heb, soms wel negatief. Vaak gaat het net iets teveel over de maatschappelijke problemen en intellectuele oplossingen in dit boek. Dit was niet het geval in vorige uitgaves, maar nu is het toch net iets teveel. Daarnaast zijn de hoofdstukken heel anders verdeeld, elk per personage. Hiermee is er niet echt een vast hoofdpersoon, iets waar ik niet echt van hou. Ten laatste is het een vrij dun boek, dit is niet erg, maar wel op de manier zoals het geschreven is. Er zijn enorm veel details in dit boek, terwijl het dus  maar een dun boek is. Dit zorgt er voor dat er enorm weinig inhoud overblijft.</p>\n<p>Mijn suggesties zijn om de details deels weg te halen, en deze te vervangen met meer diepgang op bepaalde personen, waardoor er ook toch hoofdpersonen ontstaan. Zonder hoofdpersoon is een verhaal voor de meeste lezers lastig te volgen.</p>\n<p>We hopen binnenkort een verbeterde versie te ontvangen!</p>\n<p>M.v.g. </p>\n<p>Giovanni Smaal</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3761008"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands boek nr. 9</p>\n<p>\"Het schnitzelparadijs\" Khalid Boudou</p>\n<p>Opdracht: Brief aan de uitgeverij (Meulenhoff)</p>\n<p> </p>\n<p>Goedemorgen, </p>\n<p> </p>\n<p>Mijn naam is Giovanni Smaal, ik ben een beginnende schrijver. Ik heb mijn boek afgeschreven en ik was benieuwd of jullie van Meulenhoff het boek goed genoeg vinden om uit te geven.</p>\n<p>Mijn boek gaat over Nordip, een Marokkaanse jongen die een stage gaat lopen in een restaurant. Hij gaat afwassen, hier verdient hij geen geld mee. In dit boek geef ik enorm vaak links naar het einde, dit door middel van de gedachte van Nordip. Hij denkt over veel dingen na en hier zitten vaak aanwijzingen in naar het uiteindelijke verhaal, \"het spel\". Ik heb dit verhaal in de ik-vorm geschreven, dit leek mij het meest geschikt omdat ik op deze manier goed de gedachtes van Nordip kon omschrijven. </p>\n<p>Ik zou het boek voor niveau 3 beoordelen. Het boek lijkt mij geschikt voor lezers tussen de 15 en 18 jaar. Ik denk dat vooral jongeren die veel met eigen gedachtes zitten, en zichzelf veel vragen stellen dit boek erg leuk gaan vinden. </p>\n<p>Ik hoop op een snelle reactie en beoordeling over dit boek!</p>\n<p> </p>\n<p>Met vriendelijke groet, </p>\n<p>Giovanni Smaal</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3761009"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands boek Nr. 10</p>\n<p>\"Alles wat er was\"</p>\n<p>Opdracht: Brief van de uitgever</p>\n<p> </p>\n<p>Goedemorgen,</p>\n<p> </p>\n<p>We hebben uw boek ontvangen! We kunnen ten eerste alvast zeggen, het is een fantastisch boek. Maar er zijn nog een aantal aandachtpuntjes. Zelf vond ik het een erg leuk boek, het idee was misschien niet de origineelste, maar het is zeer goed uitgewerkt.  Dit boek is geen standaard apocalyps en weergeeft ook realistische gedachtes over de hoofdpersoon en reacties van andere personages.</p>\n<p>We gaan dit boek nog niet uitgeven. We vragen nog 3 kleine aanpassingen. Ten eerste moet er nog wat gedaan worden aan de langdradigheid, het  boek speelt zich de hele tijd af in dezelfde ruimte, wat logisch is. Hier valt niets aan te veranderen, dus zal er spanning op een andere manier in moeten komen. Ten tweede het gedeelte waar Merel op een onlogische manier ging praten, dit was erg onduidelijk en paste niet bij het verhaal. Ten derde moet er soms een andere woordkeuze gebruikt worden.</p>\n<p>U kunt het beste veranderingen aanbrengen door wat nieuwe delen te schrijven, want wat er nu staat is echt een genot om te lezen! Een aantal verschillende aspecten tussendoor kan wel het  verschil maken.</p>\n<p>Wij hopen dat u iets met deze informatie kan, we wachten op een nieuwe versie!</p>\n<p> </p>\n<p>M.v.g.</p>\n<p>Giovanni Smaal</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3761010"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4515567"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Evaluatie havo 4 literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Evaluatie Boeken Havo 4",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4b1c7915776e1e3e8dc4cba4c8d39906a30b349f.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3761011"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "3760989"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2017 - 2018",
                        "reference": {
                            "value": "3760990"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "3760992"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "3760994"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "3760996"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "3760998"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "3760999"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "3761000"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "3761001"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "3761002"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "3761003"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "3761004"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "3761005"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "3761006"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "3761007"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "3761008"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "3761009"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "3761010"
                },
                "sections": [
                    {
                        "title": "Evaluatie havo 4 literatuur",
                        "reference": {
                            "value": "4515567"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "3761011"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}