{
    "documentAuthors": [
        "Loek Van De Camp"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Loek Van De Camp",
            "referenceName": null,
            "reference": {
                "value": "58987"
            },
            "firstName": "Loek",
            "infix": null,
            "lastName": "Van De Camp",
            "emailAddress": "154227@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-05-17T09:07:18Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 112641,
    "title": "Recensie Hersenschimmen",
    "description": "",
    "lastModifiedDate": "2018-05-17T09:07:18+02:00",
    "dateCreated": "2017-10-13T15:32:49+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Van De Camp, Loek",
                "reference": {
                    "value": "58987"
                },
                "firstName": "Loek",
                "infix": null,
                "lastName": "Van De Camp",
                "emailAddress": "154227@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/112641/"
    },
    "sections": [
        {
            "reference": {
                "value": "empty_section"
            },
            "heading": {
                "type": "empty_heading",
                "content": "",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Recensie Hersenschimmen</p>\n<p> </p>\n<p><strong>Inhoud</strong></p>\n<p>Het boek hersenschimmen gaat over de man Maarten Klein, die aan de ziekte van Alzheimer lijdt en, na een tijd dementer wordt. Hij woont samen met zijn vrouw Vera die in de jaren 50 vanuit Nederland naar Gloucester zijn verhuist. Hun twee kinderen bleven achter in Nederland. Maarten heeft tot aan zijn pensioen gewerkt bij het IMCO, een instituut voor visserijonderzoek. In het begin van het verhaal begint Maarten zich te realiseren dat hij een beetje vergeetachtig wordt en zich moeilijk kan concentreren.<br/>\nZoals dat hij de kleinere dingen gewoon begint te vergeten: hij vergeet hout binnen te halen, hoewel Vera het hem al 2 keer gevraagd heeft. Als zijn vrouw naar de dokter gaat, krijgt hij het idee in z'n hoofd dat hij naar een vergadering moet; hij breekt de deur open (zijn vrouw had ze al uit voorzorg gesloten) en vertrekt. Als hij op een keer weer alleen is, slaat hij de ruit in om de hond binnen te laten. Dokter Eardly geeft Vera de raad om samen met Maarten foto's van vroeger te bekijken om zo herinneringen op te halen. Ondanks dat  ziet Maarten de dokter, die hem wil helpen als een vijand. Het moment wanneer Maarten een deel van de foto's verbrand, omdat hij de personen op de foto's niet meer herkent, waarna hij zonder jas buiten gaat terwijl het vriest. Besluit Vera hem voor zijn eigen veiligheid te laten opnemen in een instelling…<br/>\nHet verhaal eindigt niet met Maartens dood, maar met een bezoek van Vera, die hij zelfs niet meer herkent…</p>\n<p> </p>\n<p><strong>Een stuk uit het boek zelf</strong> :</p>\n<p>Maarten, zegt ze, waar was je? Ik haal diep en opgelukt adem. Een lange wandeling zeg ik. Ik heb besloten in het vervolg meer lange wandelingen te gaan maken. Goed voor de bloedsomloop. Je had eigenlijk mee gemoeten, maar toen ik weg ging was jij al weg. Waar was je? Bij dokter Eardly. Ik schrik. Er is toch niks met je? Ze legt haar handen op de mijne. Ik ben voor jou geweest, Maarten. Je bent de laatste tijd zo onrustig. Je doet dingen die je je even later niet meer herinnert. Vreemde dingen. Ik ben er eens met dokter Eardly over gaan praten. Ik voel me kern gezond. Vreemde dingen? Wat voorn vreemde dingen dan? Toen ik thuiskwam lag de hele keuken vol afgekloven kippenbotjes. Robert, zeg ik aarzelend. Een halve kip, Maarten. 's Morgens op je nuchtere maag heb je een halve kip op zitten eten. En een blikje leverpastei. En een stuk of wat ananasschijven en een rol koekjes. Een gezonde eetlust voor een oude man, ik kan niet anders zeggen….</p>\n<p> </p>\n<p><strong>Verhaalanalyse</strong></p>\n<p> </p>\n<p>Personages : Je hebt twee hoofdpersonen een van die personages is Maarten Klein en, is 71 jaar. Maarten is in het begin van het verhaal een hard werkende man en na mate de tijd door gaat word hij steeds dementer. Vera Klein is het tweede hoofdpersoon zijn vrouw, en is erg zorgzaam. Ze wilt Maarten zo graag helpen, maar ze kan er weinig aan doen.</p>\n<p> </p>\n<p>Thema : Het hoofdthema van het boek is dementie, het proces van dementie. Maarten Klein voelt zich verward en lijdt aan geheugenverlies.</p>\n<p> </p>\n<p>Tijd : Het verhaal loopt in een chronologische volgorde, alleen word het soms onderbroken met flashbacks, met herinneringen van Maarten. En door al die flashbacks vond ik het soms moeilijk te volgen en ook minder leuk om te lezen</p>\n<p> </p>\n<p> </p>\n<p>De schrijver van het boek is J. Bernlef zijn volledige naam Hendrik Jan Marsman, geboren op 17 januari 1937 en, overleden op 29 oktober 2012. Zijn bekendste boek is Hersenschimmen.</p>\n<p> </p>\n<p><strong>Mening</strong></p>\n<p>Ik vond dit boek overall  een moeilijk boek, ik kon het verhaal niet heel goed volgen. Ik had het idee dat ik niet wist wat ik aan het lezen was, waardoor ik sommige stukken over nieuw moest lezen. Het boek was best wel lang dradig en soms wilde ik een stuk overslaan. dus houd je van een goed snel lopen verhaal en wat makkelijk te lezen zou ik persoonlijk niet voor dit boek kiezen</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}