{
    "documentAuthors": [
        "Steven Boot",
        "Petra van Leeuwen",
        "Matthijs Oosterhoff",
        "Petra van Leeuwen",
        "Matthijs Oosterhoff"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Steven Boot",
            "referenceName": null,
            "reference": {
                "value": "30721"
            },
            "firstName": "Steven",
            "infix": null,
            "lastName": "Boot",
            "emailAddress": "sboot@ichthuskampen.nl",
            "type": "author"
        },
        {
            "fullName": "Petra van Leeuwen",
            "referenceName": null,
            "reference": {
                "value": "31961"
            },
            "firstName": "Petra",
            "infix": null,
            "lastName": "van Leeuwen",
            "emailAddress": "pvanleeuwen@ichthuskampen.nl",
            "type": "author"
        },
        {
            "fullName": "Matthijs Oosterhoff",
            "referenceName": null,
            "reference": {
                "value": "55466"
            },
            "firstName": "Matthijs",
            "infix": null,
            "lastName": "Oosterhoff",
            "emailAddress": "moosterhoff@ichthuskampen.nl",
            "type": "author"
        },
        {
            "fullName": "Petra van Leeuwen",
            "referenceName": null,
            "reference": {
                "value": "31961"
            },
            "firstName": "Petra",
            "infix": null,
            "lastName": "van Leeuwen",
            "emailAddress": "pvanleeuwen@ichthuskampen.nl",
            "type": "coauthor"
        },
        {
            "fullName": "Matthijs Oosterhoff",
            "referenceName": null,
            "reference": {
                "value": "55466"
            },
            "firstName": "Matthijs",
            "infix": null,
            "lastName": "Oosterhoff",
            "emailAddress": "moosterhoff@ichthuskampen.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2019-07-01T09:15:39Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 112671,
    "title": "Thema 11: Reactiesnelheid (echte backup)",
    "description": "",
    "lastModifiedDate": "2019-07-01T09:15:39+02:00",
    "dateCreated": "2017-10-15T08:45:15+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Boot, Steven",
                "reference": {
                    "value": "30721"
                },
                "firstName": "Steven",
                "infix": null,
                "lastName": "Boot",
                "emailAddress": "sboot@ichthuskampen.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van Leeuwen, Petra",
                "reference": {
                    "value": "31961"
                },
                "firstName": "Petra",
                "infix": null,
                "lastName": "van Leeuwen",
                "emailAddress": "pvanleeuwen@ichthuskampen.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Oosterhoff, Matthijs",
                "reference": {
                    "value": "55466"
                },
                "firstName": "Matthijs",
                "infix": null,
                "lastName": "Oosterhoff",
                "emailAddress": "moosterhoff@ichthuskampen.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van Leeuwen, Petra",
                "reference": {
                    "value": "31961"
                },
                "firstName": "Petra",
                "infix": null,
                "lastName": "van Leeuwen",
                "emailAddress": "pvanleeuwen@ichthuskampen.nl",
                "type": "coauthor"
            },
            {
                "fullName": null,
                "referenceName": "Oosterhoff, Matthijs",
                "reference": {
                    "value": "55466"
                },
                "firstName": "Matthijs",
                "infix": null,
                "lastName": "Oosterhoff",
                "emailAddress": "moosterhoff@ichthuskampen.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/112671/"
    },
    "sections": [
        {
            "reference": {
                "value": "3762401"
            },
            "heading": {
                "type": "heading",
                "content": "Wat is reactiesnelheid",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/900fcf37671627714ce22a46ec6127e56f6be7ed.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.2,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">Dit thema gaat over het scheikundige begrip <strong>reactiesnelheid</strong>, maar er is vaak verwarring over wat dit nu precies is. Als je het woord 'reactiesnelheid' in Google in typt krijg je bijvoorbeeld een heel ander soort reactiesnelheid. In het verkeer wordt dit woord ook gebruikt om een maat te geven hoe lang het duurt voordat je op de rem trapt als je een kat over ziet steken. Deze term is echter helemaal fout... \"<em>hoe lang het duurt</em>\" wordt immers in de eenheid seconde uitgedrukt, en dat is dus geen snelheid!</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b757cd62cdac532848b7592389c0c6573603e44b.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.15,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">De chemische reactiesnelheid moet dus wel iets te maken hebben met een reactie. Maar ook in de scheikunde kennen we in elk geval twee grootheden die erg lijken op de reactiesnelheid, maar dit niet zijn:</p>\n<ul>\n<li class=\"text-align-justify\"><strong>De reactietijd</strong>: Dit is de tijd (in seconden, minuten, uren) die het duurt voordat alle beginstoffen zijn verbruikt. Dus hoelang de reactie loopt.</li>\n<li class=\"text-align-justify\"><strong>De activeringstijd</strong>: Dit is de tijd die het inneemt voordat de reactie begint. Niet elke reactie start direct, maar heeft even tijd nodig om op gang te komen.</li>\n</ul>\n<p class=\"text-align-justify\">Zoals je kunt zien zijn deze beide grootheden geen snelheden, maar tijden. Toch zijn deze twee niet onbelangrijk. We zullen in dit thema zien dat vooral de reactietijd veel gebruikt wordt als een indicator voor de reactiesnelheid. Immers, als de reactietijd klein is, dan moet de reactiesnelheid wel groot zijn.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Maar wat is de chemische reactiesnelheid dan wél? Het moet dus te maken hebben met een chemische reactie én het moet een snelheid zijn, dus uitgedrukt in \"iets\" per seconde, of \"iets\" per minuut. In klas 4 leren we wat de meest officiële eenheid van de reactiesnelheid is (mol/s), maar voor in klas 3 gaan we werken met de definitie:</p>\n<p class=\"text-align-center\"><span style=\"color:#008000;\"><em><strong>De (chemische) reactiesnelheid is hoeveel stof (in mL of gram) er door een reactie gemaakt of weg reageert wordt per tijdseenheid.</strong></em></span></p>\n<p class=\"text-align-center\"><span style=\"color:#008000;\"><em><strong>De eenheid is dan ook g/s of mL/s.</strong></em></span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h1 class=\"text-align-justify\">Reactiediagrammen</h1>\n<p class=\"text-align-justify\">Hieronder zie je drie diagrammen. De eerste (linksboven) is het diagram waarin de massa's (in gram) van zowel de beginproducten als de eindproducten uitgezet zijn tegen de tijd. Je ziet dat er in het begin, bij <em>t</em> = 0 s, alleen nog maar beginproduct is en nog geen (eind)product. Dan, gedurende de tijd, neemt de hoeveelheid beginstof af en door de reactie ontstaat er dan het product.</p>\n<p class=\"text-align-justify\">Het tweede diagram (rechtsboven) laat alleen de curve zien van de beginstof. Op drie punten in het diagram zijn <strong>raaklijnen</strong> getekend. Dit zijn dus lijnen die aangeven hoe stijl de curve op dat punt is, dus hoe snel grafiek op dat punt af (of toe) neemt. Dit is natuurlijk de reactiesnelheid. Een raaklijn in een <em>m</em>,<em>t</em>-diagram is dus de reactiesnelheid. Een computer kan vrij gemakkelijk op alle punten in zo'n diagram de raaklijnen tekenen en het <strong>hellingsgetal</strong> van deze lijnen uitzetten in een nieuw diagram.</p>\n<p class=\"text-align-justify\">Dat is precies wat er in het derde (midden onder) diagram gebeurd is. Je ziet dan de reactiesnelheid in het begin hoog is, maar ook snel afneemt. Uiteindelijk loopt de reactiesnelheid naar nul toe omdat er aan het einde geen beginstoffen meer zijn om nog te reageren.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/5b0850c3a20f0ca36ee9ba90695f9b134f165f09.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.95,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3762511"
            },
            "heading": {
                "type": "heading",
                "content": "Intermezzo: Het botsende-deeltjesmodel",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/cdffc1149d921b0afc49d2d84817167c546d82b5.png",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.4,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">In <a href=\"https://maken.wikiwijs.nl/64534/Thema_1__Materie_van_dichtbij#!page-1412995\">thema 1</a> (materie van dichtbij) in klas 1 hebben jullie een onderzoek gedaan met kleurstof in warm en koud water. Dit als introductie voor het <strong>molecuulmodel</strong>. In dit model wordt er uitgegaan van vijf belangrijke eigenschappen:</p>\n<ol>\n<li class=\"text-align-justify\">Elke stof heeft zijn eigen soort molecuul.</li>\n<li class=\"text-align-justify\">Er zit ruimte (leegte) tussen moleculen, bij vaste stoffen weinig, bij gassen heel veel.</li>\n<li class=\"text-align-justify\">De moleculen trekken elkaar onderling aan.</li>\n<li class=\"text-align-justify\">Moleculen zijn non-stop in beweging, bij gassen het meest, bij vaste stoffen het minst. Hoe hoger de temperatuur, des te sneller zij bewegen.</li>\n<li class=\"text-align-justify\">Door deze beweging botsen zij aan de lopende band met elkaar en met de wanden van de container waar ze in zitten</li>\n</ol>\n<p class=\"text-align-justify\">Met dit model kan je bijvoorbeeld prima faseovergangen uitleggen, omdat bij een vaste stof de beweging klein is en de onderlinge afstand ook. Bij het opwarmen van een vaste stof, gaan de moleculen steeds harder bewegen, hierdoor botsen ze ook vaker tegen elkaar aan en zo ontstaat er een steeds grotere ruimte tussen de moleculen. Uiteindelijk is de afstand zo groot dat de moleculen ook langs elkaar kunnen gaan bewegen en zo ontstaat er een vloeistof en is de stof dus gesmolten..</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9a97b8938337fdecf5c0d47180c1fb9ee535ceb5.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<h1 class=\"text-align-justify\">Reacties</h1>\n<p class=\"text-align-justify\">Dit molecuulmodel kan echter niet gebruikt worden om een chemische reactie te beschrijven, omdat er niet gesproken wordt over het uitwisselen en herschikken van atomen, zodat er nieuwe moleculen kunnen ontstaan. Kijk maar eens naar de reactievergelijking hiernaast. Twee diatomaire moleculen reageren met elkaar tot twee nieuwe moleculen. Een voorbeeld van dit soort reacties is: <span>Cl<sub>2</sub> (g) + F<sub>2</sub> (g) → 2 FCl</span>.</p>\n<p class=\"text-align-justify\">We moeten het molecuulmodel dus uitbreiden zodat de reacties er ook mee verklaard kunnen worden. Deze uitbreiding heet <strong>het botsendedeeltjesmodel</strong>, of BDM in het kort. Eigenlijk is het BDM een aanvulling op eigenschap nummer 5 en komt er op neer dat er twee soorten botsingen bestaan tussen twee moleculen: Niet-effectieve botsingen en <strong>effectieve botsingen</strong>.</p>\n<p class=\"text-align-justify\">Een normale botsing is wanneer twee deeltjes elkaar raken, maar er niets met de atoomsamenstelling van de botsende deeltjes gebeurd. Vergelijkbaar tussen twee tennisballen die tegen elkaar aan rollen. Ze stuiteren onveranderd van elkaar af, maar wel in een andere richting (en snelheid) dan ze eerst hadden.</p>\n<p class=\"text-align-justify\">Een effectieve botsing echter is \"<em><strong>precies goed</strong></em>\". Door de energie die in deze botsing zit, komen de atomen los van elkaar en binden zij zich op een nieuwe manier aan elkaar. Dit levert dus nieuwe moleculen op en daarom treedt er bij een effectieve botsing dus een reactie op. Of een botsing \"<em>precies goed</em>\" is hangt af van twee factoren:</p>\n<ol>\n<li class=\"text-align-justify\">Ze moeten elkaar op de juiste <strong>plaats</strong> raken.</li>\n<li class=\"text-align-justify\">Ze moeten elkaar met de juiste <strong>snelheid</strong> raken.</li>\n</ol>\n<p class=\"text-align-justify\">Maar omdat zowel de richting als de snelheid van de botsende deeltjes willekeurig (<em>random</em>) is, zijn slechts een héél klein percentage van de botsingen tussen twee deeltjes effectief.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/ad15fa99e15e60f21b84c1032a0b3552c5cb1d7d.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.95,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3763424"
            },
            "heading": {
                "type": "heading",
                "content": "Meten van reactiesnelheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">Sommige reacties zijn zo snel, dat er eigenlijk gewoon geen snelheid van te meten is. Verbrandingsreacties en explosies zijn goede voorbeelden van dit soort snelle reacties. Maar er zijn ook heel veel reacties die veel langer duren en hierdoor is het gemakkelijker om aan deze reactie metingen te doen.</p>\n<p class=\"text-align-justify\">Echter, de definitie van reactiesnelheid is het aantal gram of mL van een stof dat gemaakt wordt of verdwijnt, <em>per tijdseenheid</em>.. Dit is bijzonder lastig te meten omdat je aan een oplossing of gasmengsel in de regel niet gemakkelijk kunt zien hoeveel er van een stof in zit, en dus ook niet hoeveel er uit of bij komt. Laat staan als je dit nog per seconde moet doen. Gelukkig zijn er wat trucs om toch een idee te krijgen wat de reactiesnelheid is..</p>\n<h1 class=\"text-align-justify\">Meten van reactietijd</h1>\n<p class=\"text-align-justify\">Eén van de technieken om toch iets te kunnen zeggen over de reactiesnelheid is door het meten van de <strong>reactietijd</strong>. Eerder al heb je gelezen dat dit de tijd (minuten, uren, seconden) is hoe lang het duurt voordat een reactie helemaal over is. Het meten van de reactietijd is vaak gemakkelijker omdat je dan alleen maar hoeft te weten wanneer een reactie stopt zonder te weten <em>hoeveel</em> er heeft gereageerd. Vervolgens bedenk je je dat:</p>\n<p class=\"text-align-center\"><span style=\"color:#008000;\"><strong><em>Bij gelijke hoeveelheid beginstoffen geldt: hoe groter de reactietijd, hoe kleiner de (gemiddelde) reactiesnelheid.</em></strong></span></p>\n<p class=\"text-align-justify\">Dus door middel van het meten van de reactietijd kan je een vergelijkend onderzoek doen. Je laat dezelfde reactie onder twee verschillende omstandigheden, maar wel met dezelfde hoeveelheid beginstoffen lopen en je meet de reactietijd. De keer met de kleinste reactietijd, had de hoogste (gemiddelde) reactiesnelheid.</p>\n<h1 class=\"text-align-justify\">Meten van hoeveelheid stof</h1>\n<p class=\"text-align-justify\">Met bepaalde technieken is het wel mogelijk om de hoeveelheid stof in een mengsel te meten <em>tijdens de reactie</em>. Als je dit bijvoorbeeld elke seconde doet, kan je per tijdseenheid berekenen hoeveel er is bij gekomen of weg gegaan. Dan heb je berekend hoeveel stof er weg gereageerd is voor elke seconde.. dus PER seconde en dus heb je de reactiesnelheid berekend.</p>\n<h2>Opdracht</h2>\n<p class=\"text-align-justify\">Bekijk onderstaande tabel van een reactie waarbij in totaal 1,14 g van een beginstof wordt gebruikt. Na 8 seconden is al deze beginstof weg en dus is de reactietijd 8 seconden. Maar aan de hand van deze gegevens kan je ook een grafiek maken van de reactiesnelheid tegen de tijd. Hierbij neem je elke keer het verschil tussen twee waarden en deze zet je in de grafiek op <strong>de helft</strong> van de tijd die tussen die waarde ligt. Dus bij <em>t</em> = 0,50 s is er een reactiesnelheid van 1,14 - 0,64 = 0,50 g per seconden.</p>\n<p class=\"text-align-justify\"><em>Maak deze grafiek aan de hand van de gegevens uit de tabel.</em></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b79b8d57c8b89b1c930c77a3a307684f15220277.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.95,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<h1>De uitwerkingen</h1>\n"
                },
                {
                    "type": "link",
                    "link": "https://1drv.ms/b/s!Ah2EAzT7Gg4bhrg7MIhkAyV8x-qgDg",
                    "title": "Uitwerking van opgave hierboven",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3764660"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gasvormende reacties",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Bij reacties waar een <strong>gas vrijkomt</strong>, zijn er een tweetal gemakkelijk uitvoerbare technieken om de hoeveelheid ontsnapt gas te meten gedurende reactie. Met deze informatie kan dan de reactiesnelheid berekend worden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/32d7b467922458266d35c85c7bd7676f5cbd53fa.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Wegende techniek</h1>\n<p class=\"text-align-justify\">Een gas dat ontstaat bij een reactie in een niet-afgesloten reactievat kan gewoon wegbubbelen. Een gas heeft echter wel een massa en dus kan het verschil in massa worden gemeten door de reactie uit te voeren op een nauwkeurige balans. Een voorbeeld van een reactie waarbij deze techniek goed gebruikt kan worden is de reactie tussen kalk (calciumcarbonaat, <span>CaCO<sub>3</sub></span>) en zoutzuur (opgelost waterstofchloride, <span>HCl</span>):</p>\n<p class=\"text-align-justify\"><span>CaCO<sub>3</sub> (s) + 2 HCl (aq) → CaCl<sub>2</sub> (aq) + H<sub>2</sub>O (l) + <span style=\"color:#008000;\"><strong>CO<sub>2</sub> (g)</strong></span></span></p>\n<p class=\"text-align-justify\">Alle andere producten in deze reactievergelijking blijven gewoon in de erlenmeyer zitten en alleen het koolstofdioxide kan weg. Door nauwkeurig elke halve minuut de balans af te lezen kan je een behoorlijk betrouwbare meting krijgen. Deze manier werkt het beste bij gassen die een beetje massa hebben, zoals koolstofdioxide.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ad97cf2fca1a57459589fbe57b2710a83337363c.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.25,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Opvangen van het gas</h1>\n<p class=\"text-align-justify\">Een andere simpele manier om de hoeveelheid van een gas die vrijkomt bij een reactie te meten, is door het niet te laten vervliegen, maar af te vangen in een omgekeerde maatcilinder die gevuld is met water. De gasbellen die uit het slangentje komen, stijgen op  en hierdoor wordt er meer en meer water uit de maatcilinder verdreven. Omdat de maatcilinder een maatverdeling heeft is direct de hoeveelheid mL gas af te lezen. Bij de onderstaande reactie ontstaat waterstofgas. Dit is een heel licht gas en daarom is een wegende techniek hierbij veel minder nauwkeurig, maar het opvangen van het gas werkt juist heel goed:</p>\n<p class=\"text-align-justify\"><span>H<sub>2</sub>SO<sub>4</sub> (aq) + Mg (s) → MgSO<sub>4</sub> (aq) + <span style=\"color:rgb(0, 128, 0);\"><strong>H<sub>2</sub> (g)</strong></span></span></p>\n<p class=\"text-align-justify\">In deze reactie reageert magnesium (een metaal) met zwavelzuur tot magnesiumsulfaat en waterstofgas.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3764689"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vaste stof vormende reactie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/61617742e3a520b4f7ce308d270ed427c2a750e9.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.15,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Er zijn een aantal reacties waarbij er een onoplosbare vaste stof gevormd wordt. Deze zal dus als een suspensie in het reactiemengsel zichtbaar zijn. Hoe meer van deze vaste stof er is, hoe slechter je door het mengsel heen kan kijken. Maar het kan ook andersom wanneer je beginstof niet goed oplost en dus een suspentie maakt en dat deze stof dan langzaam wegreageert. De oplossing wordt dan steeds helderder.</p>\n<p class=\"text-align-justify\">Er worden twee manieren gebruikt om deze <strong>lichtdoorlaatbaarheid</strong> te meten.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Een bekende reactie waarbij een vaste stof gemaakt wordt is die tussen natriumthiosulfaat en zoutzuur. Hierbij onstaat er het onoplosbare zwavel in hele kleine vlokjes. De reactievergelijking bij deze reactie is:</p>\n<p class=\"text-align-justify\"><span>Na<sub>2</sub>S<sub>2</sub>O<sub>3</sub> (aq) + 2 HCl (aq) → H<sub>2</sub>O (l) + <span style=\"color:rgb(0, 128, 0);\"><strong>S (s)</strong></span> + SO<sub>2</sub> (g) + 2 NaCl (aq)</span></p>\n<p class=\"text-align-justify\">Hoewel het misschien lijkt dat deze reactie ook met een balans te volgen is, lukt dit niet goed omdat het zwaveldioxidegas goed oplosbaar is en dus in het water blijft 'hangen'. Een veel gebruikte manier om deze reactie toch te volgen, is door de erlenmeyer op een zwart kruis te plaatsen en met een stopwatch te meten hoe lang het duurt totdat het kruis niet meer te zien is.</p>\n<p class=\"text-align-justify\">Zoals je je misschien kan voorstellen is dat moment bepalen best lastig.. Zie je nog net wel of net niet meer het kruis? Tussen die momenten kan wel 5 à 10 seconden verschil zitten. Daarom werkt deze techniek ook alleen als de reactie relatief langzaam is. Dan is een verschil van 10 seconden minder belangrijk.</p>\n<p class=\"text-align-justify\">Goed om te beseffen is dat deze methode de <strong>reactietijd</strong> meet, en niet de reactiesnelheid!</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/00918fc70e976ec0204e08839b782d18321cb13b.gif",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Lichtbron en -sensor</h1>\n<p class=\"text-align-justify\">In plaats van zelf te kijken wanneer iets wel of niet meer doorzichtig is, kan je het ook een heel stuk exacter maken door een digitaal meetapparaat te gebruiken. Een goedkope oplossing is om een lichtbron zoals een lampje aan de ene kant van het bekerglas te zetten, en een lichtsensor aan de andere kant. De meeste lichtsensoren geven een percentage licht dat ze opvangen ten opzichte van een beginsituatie. Dus dan kan je de kleurloze, heldere oplossing aan het begin als 100% instellen en dan bijvoorbeeld meten hoe lang het duurt voordat de sensor op 50% staat. Op deze manier meet je ook de <strong>reactietijd</strong> en niet de reactiesnelheid.</p>\n<p class=\"text-align-justify\">Maar wanneer je nu om de 30 seconden afleest wat de sensor aangeeft, dan krijg je weer een tabel waar met enige fantasie de reactiesnelheid wel in te herkennen valt. Al is de eenheid van wat je afleest natuurlijk geen hoeveelheid, en al helemaal geen reactiesnelheid, maar iets als % per seconde.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3764696"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kleurige reacties",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/372d4368294ef8a6ce9b59fba5f1c047e508ccb6.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Veel stoffen in de scheikunde zijn eigenlijk vrij saai... Als vaste stof zijn ze wit en in oplossing kleurloos. Maar gelukkig zijn er ook veel stoffen die gekleurd zijn. En het mooie hiervan is dat je aan de <strong>intensiteit</strong> van de kleur kunt bepalen hoeveel er van die stof in zit. En eigenlijk wist je dit al heel lang. Denk maar eens aan twee glazen ranja. Welke is het zoetst? De donker-rode of de licht-rode?</p>\n<p class=\"text-align-justify\">Bekijk onderstaande reactievergelijking maar eens. Hierbij reageren koperoxide en zwavelzuur met elkaar tot water en kopersulfaat:</p>\n<p class=\"text-align-justify\"><span>CuO (s) + H<sub>2</sub>SO<sub>4</sub> (aq) → <span style=\"color:rgb(0, 0, 255);\"><strong>CuSO<sub>4</sub> (aq)</strong></span> + H<sub>2</sub>O (l)</span></p>\n<p class=\"text-align-justify\">Het kopersulfaat dat in deze reactie vrijkomt is blauw van kleur. En opnieuw: Hoe blauwer de oplossing des te meer <span>CuSO<sub>4</sub></span> er in de oplossing zit. Hierdoor zou je dus bijvoorbeeld om de 30 seconden even kunnen aflezen hoeveel kopersulfaat er is en op die manier weer de reactiesnelheid uitrekenen.</p>\n<p class=\"text-align-justify\">Er zitten echter twee problemen (en oplossingen) aan deze manier van werken:</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c361dccb4768a7b4dbc7ef72f51b14ad1b793ecf.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1 class=\"text-align-justify\">Kleurenmengsels en meng-intensiteit</h1>\n<p class=\"text-align-justify\">Probleem één is wanneer er bij een reactie de beginstoffen al een kleur hebben, of als er twee of meerdere kleurstoffen ontstaan. Een lampje met een sensor er achter neemt dan niet alleen de kleurintensiteit van het blauw waar, maar ook van die andere kleur. Ook je ogen doen dit. Wanneer een glas ranja twee soorten ranja (rode en blauwe) bevat dan zie jij een paarse oplossing met een veel donkerdere kleur dan alleen de blauwe of de rode zou zijn geweest.</p>\n<p class=\"text-align-justify\">De oplossing voor dit probleem is om niet gebruik te maken van een gewone lichtbron (zoals een lampje) en zeker niet van een gewone lichtsensor, maar van een laser die maar in één kleur licht geeft en een sensor die dan ook alleen die kleur meet. En omdat verschillende reacties, verschillende kleuren kunnen hebben, moet een apparaat een heel <strong>spectrum</strong> aan kleuren kunnen maken en meten. Een apparaat dat dit kan heet een <strong>fotospectrometer</strong> en die hebben we ook op school. De oplossingen (<strong>monsters</strong>) doe je in een <strong>cuvet</strong> en je meet dan de lichtintensiteit van één kleur, of van het gehele <strong>kleurenspectrum</strong>.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e98a5b99a2a68b5f15a2a4827b975806d1bcec53.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Welke intensiteit is nu hoeveel gram?</h1>\n<p class=\"text-align-justify\">Het tweede probleem is dat de reactiesnelheid het aantal gram per seconde is. Een fotospectrometer meet de intensiteit, niet de hoeveelheid. Natuurlijk is het zo dat hoe groter de intensiteit, hoe meer gram.. maar wat is nu de omrekeningsfactor? Het antwoord op die vraag maakt het niet simpeler; zo'n omrekenfactor is er namelijk niet. Elke gekleurde stof heeft weer een andere relatie tussen massa en intensiteit en dit is een stofeigenschap (de <em>moleculaire extinctiecoëfficiënt</em>).</p>\n<p class=\"text-align-justify\">De meest gebruikte manier om dit probleem op te lossen, is om eerst een aantal metingen te doen met een <strong>bekende hoeveelheid</strong> van de stof die de kleur geeft. Vaak doe je dat een aantal keer, bij verschillende hoeveelheden zodat je een aantal meetpunten in een grafiek kan zetten. Deze grafiek heet dan een <strong>ijklijn</strong> en op deze ijklijn kan je dan de hoeveelheid van je onbekende monster aflezen. Werken met een ijklijn is veel nauwkeuriger dan slechts één meting gebruiken.</p>\n<h1 class=\"text-align-justify\">Voorbeeld analyse</h1>\n<p class=\"text-align-justify\">Stel je hebt een meting gedaan bij een onbekend monster met <span>CuSO<sub>4</sub></span> er in opgelost en komt op een intensiteit van <span><em>I</em></span> = 63%. Om nu te weten hoeveel gram van het kopersulfaat is opgelost kan je dan het volgende:</p>\n<ul>\n<li class=\"text-align-justify\">Meet de intensiteit van alleen water. Als het goed is heeft deze geen kleur en is de intensiteit dus 0%.</li>\n<li class=\"text-align-justify\">Maak een oplossing van <span>CuSO<sub>4</sub></span> met 5 g in een liter water. De kleur van de oplossing zal dan waarschijnlijk een heel stuk blauwer zijn dan het monster. Dit komt omdat 5 g/L behoorlijk geconcentreerd is (dat kan je niet weten hoor, maar dat lees je hier dus).</li>\n<li class=\"text-align-justify\">Meet de intensiteit van deze oplossing (zie tabel hieronder).</li>\n<li class=\"text-align-justify\">Verdun nu deze oplossing met een factor 2. Dit doe je door bijvoorbeeld 50 mL van de oplossing te pakken en deze te verdunnen met 50 mL zuiver water. Hierdoor wordt de concentratie 2,5 g/L.</li>\n<li class=\"text-align-justify\">Meet de intsensiteit van deze oplossing (zie tabel hieronder).</li>\n<li class=\"text-align-justify\">Verdun nu de 2,5 g/L oplossing opnieuw zodat er een 1,25 g/L oplossing ontstaat. Weer meten en nog een keer verdunnen (0,63 g/L) en meten.</li>\n<li class=\"text-align-justify\">Zet de resultaten in een tabel, en maak hier een grafiek van. De trendlijn die je in deze grafiek zet is de <strong>ijklijn</strong>.</li>\n<li class=\"text-align-justify\">Teken het snijpunt van de intensiteit van het monster (63%) op deze ijklijn en lees op de concentratie-as af wat de hoeveelheid stof in het monster geweest moet zijn.</li>\n</ul>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/61f42bbd49c0358710e6f794bb5ba8d91bd2a111.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.95,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3780610"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Exo- of endotherme reacties",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Wanneer we kijken naar de energie die betrokken is bij chemische reacties, kunnen we alle reacties verdelen in twee soorten. Dit zijn reacties waar energie bij <strong>vrijkomt</strong> en reacties die energie <strong>opnemen</strong>. Misschien weet je nog van thema 2 dat energie in heel veel verschillende vormen bestaat, maar voor nu kijken we alleen even naar <strong>warmte</strong>. Deze energiesoort is in staat om de moleculen sneller te laten bewegen en dus om <strong>de temperatuur</strong> te laten stijgen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/be7312e9735bf840b0303bd326998fd25b6b8f0c.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.7,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Bij reactie waarbij warmte vrijkomt beginnen de deeltjes in en rond de reactie dus sneller te bewegen en dus <strong>stijgt</strong> de temperatuur van de omgeving. Het omgekeerde gebeurd wanneer een reactie energie opneemt. De beweging van de omliggende deeltjes neemt dan af en dus <strong>daalt</strong> de temperatuur. De eerste soort reactie noem je <strong>exotherm</strong> en de andere heten <strong>endotherme</strong> reacties.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/92131fc6bb38d2fa254ffb908ebbd52da4345c9b.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Reactiesnelheid meten met een thermometer</h1>\n<p class=\"text-align-justify\">Bij een endotherme reactie daalt de temperatuur dus elke keer een klein beetje als er een molecuul beginstof(fen) is/zijn omgezet in product(en). Dat betekent dus dat de temperatuurdaling (in °C) een uitstekende maat is voor de reactiesnelheid. En hoewel de eenheid dan ºC/s is en niet g/s kan je hier prima experimenten mee doen en conclusies uit trekken. Zo kan er bijvoorbeeld een reactie worden gevolgd tussen bariumhydroxide (<span>Ba(OH)<sub>2</sub> (s)</span>) en salmiak (ammoniumchloride, <span>NH<sub>4</sub>Cl (s)</span>):</p>\n<p class=\"text-align-justify\"><span>Ba(OH)<sub>2</sub> (s) + 2 NH<sub>4</sub>Cl (s) → BaCl<sub>2</sub> (s) + 2 NH<sub>3</sub> (g) + H<sub>2</sub>O (l)</span></p>\n<p class=\"text-align-justify\">In plaats van een analoge thermometer wordt er dan wel vaak een digitale gebruikt die wordt aangesloten op een computer. In het diagram hieronder is de temperatuur uitgezet tegen de tijd. Hier moet, net als bij een diagram met massa tegen de tijd, nog wel een reactiesnelheid van gemaakt worden. Gelukkig kan dit gemakkelijk met de meeste software, door middel van een wiskundige operatie die <strong>differentiëren </strong>heet. De computer maakt dan op elk van de meetpunten een raaklijn en bepaald van elk van die lijnen het hellingsgetal. Natuurlijk kan dit experiment ook gedaan worden bij exotherme reacties.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3780681"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ion-vormende reacties",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Hoewel we pas in klas 4 bij scheikunde het echt gaan hebben over reacties waarbij <strong>ionen</strong> vrijkomen, weten we sinds thema 9 al best wel iets van ionen: Het zijn <strong>geladen</strong> deeltjes die ontstaan omdat het aantal elektronen en aantal protonen in een atoom niet gelijk zijn. Een voorbeeld van een reactie waarbij ionen vrijkomen, is het oplossen van waterstofchloride gas in water. Hierbij ontstaan er twee nieuwe ionen, geladen deeltjes dus:</p>\n<p class=\"text-align-justify\">HCl (g) + H<sub>2</sub>O → <span style=\"color:#008000;\"><strong>H<sub>3</sub>O<sup>+</sup> (aq) + Cl<sup>-</sup> (aq)</strong></span></p>\n<p class=\"text-align-justify\">Ook krijg je ionen in een oplossing wanneer je een zout zoals natriumchloride oplost:</p>\n<p class=\"text-align-justify\">NaCl (s) → <span style=\"color:#008000;\"><strong>Na<sup>+</sup> (aq) + Cl<sup>-</sup> (aq)</strong></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Eén eigenschap van ionen die in water opgelost zijn moet je hierbij alvast weten en dat is dat zij <strong>elektrische stroom geleiden</strong>. Zuiver water, dus zonder ionen er in, doet dit niet. En als je dus zuiver water laat reageren met een stof die ionen maakt, dan neemt het <strong>geleidend vermogen</strong> van de oplossing toe! Net als bij de temperatuurmeting, is de helling van een grafiek waarin je de deze geleiding uitzet tegen de tijd, een uitstekende maat voor de reactiesnelheid.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4dc99b40df7e7a12fba18dc505f3e2294a74e2a7.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.35,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Het is ook mogelijk om door een chemische reactie de ionen in een oplossing te laten wegreageren, waardoor de geleiding juist afneemt. Het experiment wordt hier natuurlijk niet veel anders van, maar het diagram ziet er anders uit. Een voorbeeld van dit soort reactie is de reactie tussen Opgeloste chloride-ionen (<span>Cl<sup>-</sup></span>) en zilverionen (<span>Ag<sup>+</sup></span>). Hierbij ontstaat dan de vaste stof <span>AgCl</span>, welke niet oplost en ook geen stroom geleidt.</p>\n<p class=\"text-align-justify\"><span style=\"color:#008000;\"><strong>Ag<sup>+</sup> (aq) + Cl<sup>-</sup> (aq)</strong></span> → AgCl (s)</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3780696"
            },
            "heading": {
                "type": "heading",
                "content": "De reactiesnelheidsfactoren",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b20492ab2f1a35d877581c79c36cb205a6e31341.png",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">In dit deel gaan jullie een vijftal onderzoeken ontwerpen en uitvoeren om de reactiesnelheidsfactoren te leren kennen. Dit zijn omstandigheden bij een chemische reactie die je kan veranderen en die dan een effect op de reactiesnelheid hebben. Gaat de reactie sneller wanneer de temperatuur lager is? Kan een te snelle reactie worden afgeremd wanneer je minder van de reagerende stof gebruikt? Dit soort vragen ga je moeten stellen bij de volgende vijf factoren:</p>\n<ol>\n<li class=\"text-align-justify\"><strong>Soort stof</strong></li>\n<li class=\"text-align-justify\"><strong>Verdelingsgraad</strong></li>\n<li class=\"text-align-justify\"><strong>Concentratie</strong></li>\n<li class=\"text-align-justify\"><strong>Temperatuur</strong></li>\n<li class=\"text-align-justify\"><strong>Katalysator</strong></li>\n</ol>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Software voor digitaal meten: <a href=\"https://www.vernier.com/products/software/graphical-analysis/\">https://www.vernier.com/products/software/graphical-analysis/</a></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3780739"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderzoek: Soort stof",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Met het <strong>soort stof</strong> bedoelen we eigenlijk of de ene stof sneller of langzamer reageert dan een andere stof, of maakt het geen enkel verschil? Officieel is het appels met peren vergelijken.. Beetje alsof je de snelheid van een docent Engels zou willen meten en kijken of hij sneller gaat op een fiets, of met een vliegtuig. Maar toch is 'soort stof' één van de vijf reactiesnelheidsfactoren en dus moeten jullie deze onderzoeken.</p>\n<h1 class=\"text-align-justify\">De reactie(vergelijking)</h1>\n<p class=\"text-align-justify\">De reactie die jullie hiervoor gaan gebruiken is de reactie tussen het metaal magnesium óf het metaal calcium en beide met zoutzuur. Een manier om de reactievergelijking hiervan op te schrijven is:</p>\n<p class=\"text-align-justify\"><span>Mg (s) + 2 HCl (aq) → MgCl<sub>2</sub> (aq) + H<sub>2</sub> (g)</span></p>\n<p class=\"text-align-justify\"><span>Ca (s) + 2 HCl (aq) → CaCl<sub>2</sub> (aq) + H<sub>2</sub> (g)</span></p>\n<p class=\"text-align-justify\">Chemisch is het echter juister om deze reactie te noteren in de ionen die eigenlijk betrokken zijn. <span>HCl </span>en <span>MgCl<sub>2</sub></span> of <span>CaCl<sub>2</sub></span> zijn namelijk niet opgelost als moleculen, maar als losse ionen. Hoe dit precies zit kan je  op internet opzoeken, maar wordt in vwo 4 bij scheikunde echt behandeld. Je kunt de reactievergelijkingen zoals hierboven gebruiken, of (als het je beter uitkomt) je gebruikt deze:</p>\n<p class=\"text-align-justify\"><span>Mg (s) + 2 H<sub>3</sub>O<sup>+</sup> (aq) + 2 Cl<sup>-</sup> (aq) → Mg<sup>2+</sup> (aq) + 2 Cl<sup>-</sup> (aq) + H<sub>2</sub>O (l) + H<sub>2</sub> (g)</span></p>\n<p class=\"text-align-justify\"><span>Ca (s) + 2 H<sub>3</sub>O<sup>+</sup> (aq) + 2 Cl<sup>-</sup> (aq) → Ca<sup>2+</sup> (aq) + 2 Cl<sup>-</sup> (aq) + H<sub>2</sub>O (l) + H<sub>2</sub> (g)</span></p>\n<h1 class=\"text-align-justify\">Doel van het onderzoek</h1>\n<p class=\"text-align-justify\">Jullie moeten een onderzoek bedenken en voorbereiden waardoor jullie een antwoord vinden op de vraag of, en zo ja hoe de 'soort stof' de reactiesnelheid beïnvloed. Hoe jullie dit precies gaan doen is geheel aan jullie, maar natuurlijk staan er in dit thema een behoorlijk aantal technieken om reactietijd of -snelheid te meten. Je moet een en beargumenteerde keuze maken dus en goed nadenken over het ontwerp van je onderzoek.</p>\n<p class=\"text-align-justify\">Qua chemicaliën kunnen jullie beschikken over het volgende:</p>\n<ul>\n<li class=\"text-align-justify\">Een 1% zoutzuur oplossing</li>\n<li class=\"text-align-justify\">Korrels van het metaal calcium</li>\n<li class=\"text-align-justify\">Magnesiumlint</li>\n</ul>\n<p class=\"text-align-justify\">Mocht je verder nog iets nodig hebben aan chemicaliën, of heb je een goed idee dat misschien niet helemaal beschreven is in de technieken in dit thema, overleg dan gewoon met je docent. Hij of zij wil graag meedenken over een zo creatief, maar wel veilig, mogelijk experiment.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3780750"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderzoek: Verdelingsgraad",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><strong>Verdelingsgraad</strong> wordt ook vaak omschreven als <strong>contactoppervlakte</strong> bij chemische reacties. Een suikerklontje heeft een lage verdelingsgraad en een klein contactoppervlakte in vergelijking met een gelijke massa aan poedersuiker. In beide gevallen is de stof hetzelfde (suiker), maar bij het klontje kunnen reagerende stoffen alleen maar botsen tegen de buitenkant en niet in het midden van de klont.</p>\n<h1 class=\"text-align-justify\">De reactievergelijking</h1>\n<p class=\"text-align-justify\">De reactie die jullie gaan gebruiken voor dit onderzoek is eigenlijk een heel simpele: het oplossen van het zout natriumhydroxide:</p>\n<p class=\"text-align-justify\">NaOH (s) → Na<sup>+</sup> (aq) + OH<sup>-</sup> (aq)</p>\n<p class=\"text-align-justify\">Bij deze reactie komt de binding tussen het natriumion en het hydroxide ion los en hier komt een behoorlijke hoeveelheid warmte bij vrij. Dit is dus een exotherme reactie. Voor de rest is natriumhydroxide een witte vaste stof en zijn beide ionen in oplossing volledig kleurloos.</p>\n<h1 class=\"text-align-justify\">Doel van het onderzoek</h1>\n<p class=\"text-align-justify\">Jullie moeten een onderzoek bedenken en voorbereiden waardoor jullie een antwoord vinden op de vraag of, en zo ja hoe de 'verdelingsgraad' de reactiesnelheid beïnvloed. Hoe jullie dit precies gaan doen is geheel aan jullie, maar natuurlijk staan er in dit thema een behoorlijk aantal technieken om reactietijd of -snelheid te meten. Een beargumenteerde keuze maken dus en goed nadenken over het ontwerp van je onderzoek.</p>\n<p class=\"text-align-justify\">Qua chemicaliën kunnen jullie beschikken over het volgende, per experiment gebruik je dan steeds de aangegeven hoeveelheid:</p>\n<ul>\n<li class=\"text-align-justify\">0,50 gram <span>NaOH (s)</span>. Je kunt kiezen uit:\n<ul>\n<li class=\"text-align-justify\">Korrels ten grootte van ongeveer een halve centimeter</li>\n<li class=\"text-align-justify\">Verpoederde <span>NaOH</span></li>\n</ul>\n</li>\n</ul>\n<p class=\"text-align-justify\"><strong>Let op!</strong> Kijk uit met het werken met de natriumhydroxide. De vaste stof mag je nooit aanraken en moet je erg voorzichtig mee omgaan. Niet stuiven, niet morsen. Ook oplossingen van natriumhydroxide zijn gevaarlijk als je ze op je huid krijgt. Meer informatie moet je zelf op zoeken in onderdeel veiligheid van de voorbereiding.</p>\n<p class=\"text-align-justify\">Mocht je verder nog iets nodig hebben aan chemicaliën, of heb je een goed idee dat misschien niet helemaal beschreven is in de technieken in dit thema, overleg dan gewoon met je docent. Hij of zij wil graag meedenken over een zo creatief, maar wel veilig, mogelijk experiment.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3783451"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderzoek: Concentratie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e8ba078f46825b32edce3fb5c802998f7ab76a0c.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De <strong>concentratie</strong>, of te wel de <strong>hoeveelheid</strong> stof is een belangrijke reactiesnelheidsfactor. In dit onderzoek ga je een behoorlijk ingewikkelde reactie bestuderen en dat i<span class=\"font-size-12px\">s d</span>e oxidatie van ethanol. Hierbij veranderd de kleur van paars naar groen/blauw achtig.</p>\n<h1 class=\"text-align-justify\">De reactievergelijking</h1>\n<p class=\"text-align-justify\">Ethanol (<span class=\"font-size-12px\">CH<sub>3</sub>CH<sub>2</sub>OH</span>), beter bekend onder de naam alcohol, wordt hierbij omgezet in een zogenaamd aldehyde. Dit gebeurd door de reactie met permanganaat ionen (<span>MnO<sub>4</sub><sup>-</sup></span>), samen met de hydroxide ionen (<span>OH<sup>-</sup></span>). Hierbij ontstaat naast water het manganaat-ion <span>(MnO<sub>4</sub></span><sup><span>2</span>-</sup>). Let dus goed op, het verschil tussen het permanganaat en het manganaat ion is een - en een 2- als ionlading! Natuurlijk hoef je niet te begrijpen hoe deze reactie precies werkt - maar je ziet de reactievergelijking hieronder:</p>\n<p><span class=\"font-size-12px\">CH<sub>3</sub>CH<sub>2</sub>OH (aq) + 2 <span style=\"color:rgb(128, 0, 128);\"><strong>MnO<sub>4</sub><sup>-</sup></strong></span> (aq) +  2 OH<sup>-</sup> (aq) → CH<sub>3</sub>CHO  (aq) + 2 <strong><span style=\"color:rgb(0, 128, 0);\">MnO<sub>4</sub><sup>2-</sup></span></strong> (aq) + 2 H<sub>2</sub>O</span> (l)</p>\n<h1 class=\"text-align-justify\">Doel van het onderzoek</h1>\n<p class=\"text-align-justify\">Jullie moeten een onderzoek bedenken en voorbereiden waardoor jullie een antwoord vinden op de vraag of, en zo ja hoe de 'concentratie' de reactiesnelheid beïnvloed. Hoe jullie dit precies gaan doen is geheel aan jullie, maar natuurlijk staan er in dit thema een behoorlijk aantal technieken om reactietijd of -snelheid te meten. Je moet dus een beargumenteerde keuze maken en goed nadenken over het ontwerp van je onderzoek.</p>\n<p class=\"text-align-justify\">Qua chemicaliën kunnen jullie beschikken over het volgende, per experiment gebruik je dan steeds de aangegeven hoeveelheid.</p>\n<ul>\n<li class=\"text-align-justify\">1,50 mL van een <span>3,2 g/L MnO<sub>4</sub><sup>-</sup></span> oplossing.\n<ul>\n<li class=\"text-align-justify\">Gebruik een injectiespuit (zonder naald) voor deze hoeveelheid af te meten.</li>\n</ul>\n</li>\n<li class=\"text-align-justify\">25 mL van een <span>OH<sup>-</sup></span> oplossing. Je kunt kiezen uit:\n<ul>\n<li class=\"text-align-justify\">Een 8,0 g/L <span>OH<sup>-</sup></span> oplossing</li>\n<li class=\"text-align-justify\">Een 4,0 g/L <span>OH<sup>-</sup></span> oplossing</li>\n</ul>\n</li>\n<li class=\"text-align-justify\">50 mL van een ethanol oplossing. Je kunt kiezen uit:\n<ul>\n<li class=\"text-align-justify\">Een 10 g/L ethanol oplossing</li>\n<li class=\"text-align-justify\">Een 20 g/L ethanol oplossing</li>\n</ul>\n</li>\n</ul>\n<p class=\"text-align-justify\"><strong>Let op!</strong> Kijk uit met het werken met de natriumhydroxideoplossing. Deze is gevaarlijk als je ze op je huid krijgt. Meer informatie moet je zelf op zoeken in onderdeel veiligheid van de voorbereiding.</p>\n<p class=\"text-align-justify\">Mocht je verder nog iets nodig hebben aan chemicaliën, of heb je een goed idee dat misschien niet helemaal beschreven is in de technieken in dit thema, overleg dan gewoon met je docent. Hij of zij wil graag meedenken over een zo creatief, maar wel veilig, mogelijk experiment.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3783536"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderzoek: De temperatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Vanuit thema 1 zou je nog moeten weten wat temperatuur precies met de moleculen doet. Maar welke invloed heeft dat op de reactiesnelheid? Dat moet je in dit onderzoek gaan uitvinden.</p>\n<h1 class=\"text-align-justify\">De reactie(vergelijking)</h1>\n<p class=\"text-align-justify\">De reactie die jullie gaan gebruiken is de reactie tussen kalk (calciumcarbonaat, <span>CaCO<sub>3</sub></span>) en azijn (<span>CH<sub>3</sub>COOH</span> opgelost in water). Eigenlijk is dit dezelfde reactie die kan optreden bij het ontkalken van een waterkoker. De reactievergelijking die tussen deze stoffen plaats vindt is:</p>\n<p class=\"text-align-justify\"><span>CaCO<sub>3</sub> (s) + 2 CH<sub>3</sub>COOH (aq) → Ca<sup>2+</sup> (aq) + 2 CH<sub>3</sub>COO<sup>-</sup> (aq) + H<sub>2</sub>O (l) + CO<sub>2</sub> (g)</span></p>\n<p class=\"text-align-justify\">Je hoeft bij deze reactievergelijking helemaal niet te snappen hoe deze werkt, maar je kunt je voordeel doen met de reactievergelijking als je het onderzoek aan het voorbereiden bent.</p>\n<h1>Doel van het onderzoek</h1>\n<p class=\"text-align-justify\">Jullie moeten een onderzoek bedenken en voorbereiden waardoor jullie een antwoord vinden op de vraag of, en zo ja hoe de 'temperatuur' de reactiesnelheid beïnvloed. Hoe jullie dit precies gaan doen is geheel aan jullie, maar natuurlijk staan er in dit thema een behoorlijk aantal technieken om reactietijd of -snelheid te meten. Je moet dus een beargumenteerde keuze maken en goed nadenken over het ontwerp van je onderzoek.</p>\n<p class=\"text-align-justify\">Qua chemicaliën kunnen jullie beschikken over het volgende:</p>\n<ul>\n<li class=\"text-align-justify\">Keukenazijn (dit is een 4% oplossing van azijnzuur in water)</li>\n<li class=\"text-align-justify\">Gemalen kalksteen (gepoederd kalk)</li>\n</ul>\n<p class=\"text-align-justify\">Mocht je verder nog iets nodig hebben aan chemicaliën, of heb je een goed idee dat misschien niet helemaal beschreven is in de technieken in dit thema, overleg dan gewoon met je docent. Hij of zij wil graag meedenken over een zo creatief, maar wel veilig, mogelijk experiment.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3783545"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderzoek: De katalysator",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Als er één woord gekozen zou moeten worden dat voor de scheikunde en vooral de chemische industrie het belangrijkst is geweest de afgelopen 50 jaar dan is het zonder meer het woord <strong>katalysator</strong>. Een katalysator is een hulpstof bij een reactie die zelf <strong>niet verbruikt</strong> wordt in deze reactie, maar wel een effect heeft op de reactiesnelheid. Welk effect dat is moet je zelf onderzoeken.</p>\n<h1 class=\"text-align-justify\">De reactievergelijking</h1>\n<p class=\"text-align-justify\">De afgelopen onderzoeken hadden al best ingewikkelde reactievergelijkingen. De reactie die jullie in dit onderzoek gaan gebruiken is het lastigst om goed te begrijpen dus let goed op en lees nauwkeurig. Vraag het bij je docent na als je dingen niet snapt of niet helemaal zeker bent.</p>\n<p class=\"text-align-justify\">Kaliumpersulfaat (<span>K<sub>2</sub>S<sub>2</sub>O<sub>8</sub></span>) is een goed oplosbaar zout dat kan reageren met opgelost kaliumjodide (<span>KI</span>). Dit is een relatief langzame reactie waarbij opgelost jood (<span>I<sub>2</sub></span>) ontstaat:</p>\n<p><span>K<sub>2</sub>S<sub>2</sub>O<sub>8</sub> (aq) + 2 KI (aq) → 2 K<sub>2</sub>SO<sub>4</sub> (aq) + I<sub>2</sub> (aq)</span></p>\n<p class=\"text-align-justify\">Dit jood kan met een zetmeeloplossing als indicator gemakkelijk worden aangetoond. Zetmeel en jood vormen namelijk samen een diep intense blauwe kleur. Probleem is, dat bij het kleinste beetje <span>I<sub>2</sub></span>, direct de kleur al te intens wordt om te meten. Daarom wordt er een extra stof, kaliumthiosulfaat, toegevoegd die het ontstaande jood direct weg reageerd:</p>\n<p class=\"text-align-justify\"><span>I<sub>2</sub> (aq) + 2 K<sub>2</sub>S<sub>2</sub>O<sub>3</sub> (aq) → 2 I<sup>-</sup> (aq) + 2 K<sup>+</sup> (aq) + K<sub>2</sub>S<sub>4</sub>O<sub>6</sub> (aq)</span></p>\n<p class=\"text-align-justify\">Deze reactie is relatief snel en dus is al het jood direct weer weg. Dit duurt net zo lang tot al het kaliumthiosulfaat uit de 2e reactie op is. Dan blijft de <span>I<sub>2</sub></span> bestaan en kleurt de oplossing blauw. De reactiesnelheid van de eerste reactie bepaald hoe lang het duurt voordat de oplossing blauw wordt, omdat de 2e reactie veel sneller is.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=OPTdAmSx4m4",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=OPTdAmSx4m4",
                            "poster": "https://img.youtube.com/vi/OPTdAmSx4m4/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Doel van het onderzoek</h1>\n<p class=\"text-align-justify\">Jullie moeten een onderzoek bedenken en voorbereiden waardoor jullie een antwoord vinden op de vraag of, en zo ja hoe de 'katalysator' de reactiesnelheid beïnvloed. Hoe jullie dit precies gaan doen is geheel aan jullie, maar natuurlijk staan er in dit thema een behoorlijk aantal technieken om reactietijd of -snelheid te meten. Je moet dus een beargumenteerde keuze maken en goed nadenken over het ontwerp van je onderzoek.</p>\n<p class=\"text-align-justify\">Qua chemicaliën kunnen jullie beschikken over het volgende, per experiment gebruik je dan steeds de aangegeven hoeveelheid:</p>\n<ul>\n<li class=\"text-align-justify\">60 mL kaliumpersulfaat-oplossing</li>\n<li class=\"text-align-justify\">5 mL kaliumthiosulfaat-oplossing (gebruik een injectiespuit zonder naald om dit af te meten)</li>\n<li class=\"text-align-justify\">2 mL zetmeel-oplossing (gebruik een injectiespuit zonder naald om dit af te meten)</li>\n<li class=\"text-align-justify\">8 mL kaliumjodide-oplossing (gebruik een injectiespuit zonder naald om dit af te meten)</li>\n<li class=\"text-align-justify\">5 mL ijzerchloride oplossing (dit is de katalysator die iets met de reactiesnelheid van de eerste reactie doet)</li>\n</ul>\n<p class=\"text-align-justify\">Mocht je verder nog iets nodig hebben aan chemicaliën, of heb je een goed idee dat misschien niet helemaal beschreven is in de technieken in dit thema, overleg dan gewoon met je docent. Hij of zij wil graag meedenken over een zo creatief, maar wel veilig, mogelijk experiment.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5333030"
            },
            "heading": {
                "type": "heading",
                "content": "Eindonderzoek (2019)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Blah blah blag</p>\n<p>De drie onderzoeken waaruit je kunt kiezen (in volgorde van moeilijkheidsgraad):</p>\n<ol>\n<li>De ontleding van waterstofperoxide</li>\n<li>De jodium-klokreactie</li>\n<li>Enzymatische afbraak van zetmeel</li>\n</ol>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5333012"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ontleding van waterstofperoxide",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Waterstofperoxide (<span>H<sub>2</sub>O<sub>2</sub></span>) is een sterk oxiderende stof dat veel gebruikt wordt in de chemische industrie. Het  molecuul is echter niet stabiel, en ontleed uit zichzelf in zuurstofgas en water. Dit is een behoorlijk exotherme reactie. Bij kamertemperatuur is deze reactie nog vrij langzaam waardoor een oplossing van deze stof relatief goed te bewaren is. Bij hogere temperaturen neemt de reactiesnelheid al snel toe.</p>\n<p class=\"text-align-justify\"><em><strong>Tip:</strong> In je theoretische inleiding zal je zeker ook de reactievergelijking van deze ontleding moete geven.</em></p>\n<h2 class=\"text-align-justify\">Katalysatoren</h2>\n<p class=\"text-align-justify\">Er bestaan verschillende stoffen die de ontledingsreactie van waterstofperoxide versnellen. Deze  katalysatoren zijn onder te verdelen in drie soorten:</p>\n<ol>\n<li class=\"text-align-justify\"><strong>Hetrogene katalysatoren</strong> - hierbij is de katalysator in een andere fase dan de oplossing, dus bijvoorbeeld een onoplosbare vaste stof in de oplossing</li>\n<li class=\"text-align-justify\"><strong>Homogene katalysatoren</strong> - hierbij is de katalysator in dezelfde fase dan de oplossing. Dit kan bijvoorbeeld een oplosbare katalysator zijn.</li>\n<li class=\"text-align-justify\"><strong>Enzymatische katalysatoren</strong> - hierbij is de katalysator een biologisch molecuul (vaak een eiwit) en een enzym, of bio-katalysator wordt genoemd.</li>\n</ol>\n<p class=\"text-align-justify\">Hieronder zijn wat beelden te zien van hoe de reactiesnelheid zo kan worden verhoogd dat de hele snelle vorming van zuutstofgas schuim maakt en uit het glaswerk omhoog komt spuiten. Dit wordt in de scheikunde wel <em>olifantentantpasta</em> genoemd.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=p5qvi20J5IM",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=p5qvi20J5IM",
                            "poster": "https://img.youtube.com/vi/p5qvi20J5IM/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\">Het onderzoek</h2>\n<p class=\"text-align-justify\">Het is <strong>niet</strong> de bedoeling dat jullie olifantentantpasta gaan proberen na te maken, maar jullie doen is om te onderzoeken wat de <strong>initiële reactiesnelheid</strong> bij elk van deze drie soorten katalysatoren is en welke van deze drie de grootste initiële reactiesnelheid heeft. Een kwantiative vergelijking van drie soorten katalysatoren dus.</p>\n<p class=\"text-align-justify\"><em><strong>Tip:</strong> Je zal dus wel goed moeten weten wat precies de initiële reactiesnelheid is en hoe je deze uit een reactiediagram kunt bepalen.</em></p>\n<p class=\"text-align-justify\">De drie katalysatoren die jullie gaan vergelijken zijn:</p>\n<ol>\n<li class=\"text-align-justify\">Droge gist. Dit wordt bij koken gebruikt om bijvoorbeeld brood te laten rijzen</li>\n<li class=\"text-align-justify\">Mangaan(VI)oxide (<span>MnO<sub>2</sub></span>) dit is een onoplosbare vaste stof</li>\n<li class=\"text-align-justify\">Een oplossing van kaliumjodide (<span>KI</span>)</li>\n</ol>\n<p class=\"text-align-justify\"><em><strong>Tip:</strong> In je theoretische inleiding zal je deze drie katalysatoren moeten indelen in de drie soorten katalysatoren</em></p>\n<h2 class=\"text-align-justify\">Algemene werkwijze en verwerking</h2>\n<p class=\"text-align-justify\">Bij de uitvoering van dit onderzoek maak je gebruik van het feit dat het zuurstofgas bij de reactie vrijkomt. Hoe je dit doet moeten je zelf bedenken. Het is daarom altijd een goed idee om even een kort <strong>gidsexperiment</strong> uit te voeren om een feeling te krijgen van de reactie. Per echt experiment ga je altijd uit van 50 mL waterstofperoxide oplossing van een 3 m% sterkte. De hoeveelheid katalysator die je voor het experiment gebruikt hangt af van de katalysator:</p>\n<ol>\n<li class=\"text-align-justify\">Droge gist : 0,1 gram</li>\n<li class=\"text-align-justify\">Mangaan(VI)oxide : 0,1 grram</li>\n<li class=\"text-align-justify\">Kaliumjodide oplossing: 5 mL</li>\n</ol>\n<p class=\"text-align-justify\">Per katalysator maak je een grafiek waarin de hoeveelheid zuurstof dat gemaakt is, wordt uitgezet tegen de tijd. Uit deze drie metingen bepaal je vervolgens de initiële reactiesnelheid en trek je een logische conclusie waarin je natuurlijk terugkijkt op je onderzoeksvraag en hypothese.</p>\n<p class=\"text-align-justify\"><em><strong>Tip:</strong> De harde meetgegevens noteer je natuurlijk in nette en overzichtelijke tabellen, maar vergelijken van grafieken is natuurlijk het makkelijkst als de meetgegevens in één grafiek getekend zijn.</em></p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.proakademia.eu/gfx/baza_wiedzy/461/nr_26_45-52_2_2.pdf",
                            "title": "Wetenschappelijk (Engelstalig) achtergrondsartikel",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3786506"
            },
            "heading": {
                "type": "heading",
                "content": "Oud eindonderzoek",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">Chemische reacties vind je letterlijk overal op aarde, in de lucht, in reageerbuizen, in laboratoria, maar zeker ook in je lichaam. De bekendste bioreacties zijn die van het spijsverteringsstelsel. Hierbij worden de voedingsstoffen uit de voedingsmiddelen gehaald en omgezet in kleinere moleculen die door het lichaam gebruikt kunnen worden voor energie, groeien, of opslag. Het volgende thema gaat veel dieper in op de biochemie van het leven - maar in dit eindonderzoek gaan jullie de reactiesnelheid van een enzym onderzoeken.</p>\n<h1 class=\"text-align-justify\">De enzymen</h1>\n<p class=\"text-align-justify\">Enzymen zijn de katalysatoren van ons lichaam en voor dit eindonderzoek kan je kiezen uit de onderstaande enzymen:</p>\n<ul>\n<li class=\"text-align-justify\"><strong>Amylase</strong> - Dit enzym zit in je speeksel en hierdoor wordt zetmeel afgebroken. Eerder in dit thema is er al gesproken dat zetmeel gebruikt werd om <span>I<sub>2</sub></span> in oplossing aan te tonen. Maar dit kan ook andersom....</li>\n<li class=\"text-align-justify\"><strong>Pepsine</strong> - Dit enzym zit in de maag van mensen en andere zoogdieren, maar we hebben het in vaste vorm ook op school. Je hoeft voor dit onderzoek dus niet in een bekerglas te kotsen. Het lichaam gebruikt pepsine om eiwitten af te breken. Eiwitmoleculen zijn erg groot en lossen slecht op in water. Eigenlijk maken zij een suspensie. Door het toevoegen van pepsine wordt dit zetmeel afgebroken....</li>\n<li class=\"text-align-justify\"><strong>Lipase</strong> - Dit enzym komt uit je alvleesklier (vraag Van Leeuwen maar wat dat nu weer voor ding is). Het enzym zet vetten om in vetzuren. Deze vetzuren (de naam zegt het al) zijn zuur en hierdoor veranderd de pH van de oplossing, maar ook zal de geleidbaarheid van de oplossing veranderen....</li>\n<li class=\"text-align-justify\"><strong>Peroxidase</strong> - Dit enzym kan je uit gemalen aardappels halen. Het katalyseert de ontledingsreactie van waterstofperoxide (<span>H<sub>2</sub>O<sub>2</sub></span>) waarbij er water en zuurstofgas vrij komt...</li>\n<li class=\"text-align-justify\"><strong>Proteasen</strong> - Dit plantaardige enzym zit bijvoorbeeld in kiwi en ananas. Net als pepsine breekt het eiwitten af. Een bekend probleem bij het maken van vruchtengelei met het verdikkingsmiddel gelatine (een eiwit), is dat als er kiwi of ananas in zit, de gelatine wordt afgebroken en hierdoor de gelei niet goed hard wordt...</li>\n</ul>\n<h1 class=\"text-align-justify\">Werking van enzymen</h1>\n<p class=\"text-align-justify\">Enzymen werken in de natuur dus als biokatalysator. Belangrijk om te weten is ook dat enzymen in de regel maar op één stof (het <strong>substraat</strong>) werken. Omdat enzymen dus altijd ergens in een organisme hun werk doen, werken zij het beste in de omstandigheden die zij daar hebben. Dus bij een bepaalde temperatuur, of pH waarde bijvoorbeeld. Dit worden de optimum-omstandigheden van het enzym genoemd.</p>\n<h1 class=\"text-align-justify\">De (mogelijke) onderzoeken</h1>\n<p class=\"text-align-justify\">Qua onderzoek kan je hierom dus ook denken aan bijvoorbeeld de volgende dingen:</p>\n<ul>\n<li class=\"text-align-justify\">Wat is de optimum-temperatuur van een enzym?</li>\n<li class=\"text-align-justify\">Wat is de optimum-pH van een enzym?</li>\n<li class=\"text-align-justify\">Is er een verband tussen de enzymconcentratie en de reactiesnelheid?</li>\n<li class=\"text-align-justify\">Wat is het verband tussen substraatconcentratie en de reactiesnelheid?</li>\n<li class=\"text-align-justify\">Hoe snel gaat het enzym kapot (denaturaliseren) bij een te hoge temperatuur?</li>\n<li class=\"text-align-justify\">Is de verminderde reactiesnelheid van het enzym bij een lage (of hoge) pH omkeerbaar?</li>\n</ul>\n<h1 class=\"text-align-justify\">Opdracht</h1>\n<p class=\"text-align-justify\">Je bedenkt zelf een onderzoek met een zelf gekozen enzym en verzint hierbij een onderzoeksvraag, hypothese en uitvoeringsplan. Dit alles overleg je met je docent. Zoals altijd is eigen inbreng van harte welkom - maar niet zonder overleg. Er zijn nog zo'n 5000 enzymen in de wereld en misschien vind jij een nog wel veel leuker onderzoek!</p>\n<p class=\"text-align-justify\">In de theoretische inleiding moet je veel dieper ingaan op de werking van het door jouw gekozen enzym en het substraat. Ook moet je in de inleiding de term \"<strong>sleutel en slot principe</strong>\" op een juiste manier verwerken. Wat dit precies is, zal je natuurlijk zelf moeten opzoeken en toepassen in je inleiding.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Wat is reactiesnelheid",
                "reference": {
                    "value": "3762401"
                },
                "sections": []
            },
            {
                "title": "Intermezzo: Het botsende-deeltjesmodel",
                "reference": {
                    "value": "3762511"
                },
                "sections": []
            },
            {
                "title": "Meten van reactiesnelheid",
                "reference": {
                    "value": "3763424"
                },
                "sections": [
                    {
                        "title": "Gasvormende reacties",
                        "reference": {
                            "value": "3764660"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vaste stof vormende reactie",
                        "reference": {
                            "value": "3764689"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kleurige reacties",
                        "reference": {
                            "value": "3764696"
                        },
                        "sections": []
                    },
                    {
                        "title": "Exo- of endotherme reacties",
                        "reference": {
                            "value": "3780610"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ion-vormende reacties",
                        "reference": {
                            "value": "3780681"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "De reactiesnelheidsfactoren",
                "reference": {
                    "value": "3780696"
                },
                "sections": [
                    {
                        "title": "Onderzoek: Soort stof",
                        "reference": {
                            "value": "3780739"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderzoek: Verdelingsgraad",
                        "reference": {
                            "value": "3780750"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderzoek: Concentratie",
                        "reference": {
                            "value": "3783451"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderzoek: De temperatuur",
                        "reference": {
                            "value": "3783536"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderzoek: De katalysator",
                        "reference": {
                            "value": "3783545"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindonderzoek (2019)",
                "reference": {
                    "value": "5333030"
                },
                "sections": [
                    {
                        "title": "Ontleding van waterstofperoxide",
                        "reference": {
                            "value": "5333012"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Oud eindonderzoek",
                "reference": {
                    "value": "3786506"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Uitwerking van opgave hierboven",
                "origin": "Uitwerking van opgave hierboven",
                "customOrigin": null,
                "link": "https://1drv.ms/b/s!Ah2EAzT7Gg4bhrg7MIhkAyV8x-qgDg",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=OPTdAmSx4m4",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=OPTdAmSx4m4",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=p5qvi20J5IM",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=p5qvi20J5IM",
                "visible": true
            },
            {
                "type": "link",
                "title": "Wetenschappelijk (Engelstalig) achtergrondsartikel",
                "origin": "Wetenschappelijk (Engelstalig) achtergrondsartikel",
                "customOrigin": null,
                "link": "http://www.proakademia.eu/gfx/baza_wiedzy/461/nr_26_45-52_2_2.pdf",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}