{
    "documentAuthors": [
        "Auteur Kunskapsskolan"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Auteur Kunskapsskolan",
            "referenceName": null,
            "reference": {
                "value": "31844"
            },
            "firstName": "Auteur",
            "infix": null,
            "lastName": "Kunskapsskolan",
            "emailAddress": "helpdesk@kunskapsskolan.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-12-08T12:24:08Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 112901,
    "title": "LT1 Soorten energie",
    "description": "Bij het samenstellen van deze leerbron is gebruik gemaakt van een arrangement uit de Stercollecties van VO-Content. Het oorspronkelijke arrangement is eigendom van VO-Content en gedeeld onder de CC-BY SA licentie.\r\nhttps://maken.wikiwijs.nl/82628/Energie_case__Brazili__vmbo_kgt34",
    "lastModifiedDate": "2017-12-08T12:24:08+01:00",
    "dateCreated": "2017-10-18T12:38:44+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Kunskapsskolan, Auteur",
                "reference": {
                    "value": "31844"
                },
                "firstName": "Auteur",
                "infix": null,
                "lastName": "Kunskapsskolan",
                "emailAddress": "helpdesk@kunskapsskolan.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/112901/"
    },
    "sections": [
        {
            "reference": {
                "value": "3782809"
            },
            "heading": {
                "type": "heading",
                "content": "Energie-case: Brazilië",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3782810"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vooraf",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/591514/AK_KGT34_Energie_Brazilie1_Leerdoelen.png\" class=\"float-right\"/> <strong>Leerdoelen</strong><br/>\nBrazilië is een interessant land als het om energie gaat. In Nederland gaan we langzaam steeds meer duurzame energie gebruiken, in Brazilië doen ze dat al jaren. Maar er is in Brazilië de laatste jaren wel veel veranderd op het gebied van energieverbruik en -productie.<br/>\n<br/>\nAan het eind van deze opdracht kun je:</p>\n<ul>\n<li>noemen welke verschillende bronnen van energie er in Brazilië zijn.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3782814"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Energiebronnen in Brazilië</strong><br/>\nHet grootste deel van de Braziliaanse energie komt uit groene energiebronnen. De natuurlijke omstandigheden in het land maken dat mogelijk. Door Brazilië stromen bijvoorbeeld veel rivieren met grote hoogteverschillen. Ook is er ontzettend veel vruchtbare grond waarop biobrandstoffen verbouwd kunnen worden. Aan zon en wind is er geen gebrek. Slim gebruikmaken van deze mogelijkheden kan veel energie opleveren.<br/>\nBekijk de volgende informatie over energiebronnen in Brazilië.</p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"1\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7de13c01ff2c1e81821a294ac4d30e0de51c9afa.png\" class=\"height-257-pixels width-168-pixels float-right\"/>Waterkracht</strong><br/>\n<span style=\"background-color:transparent;\">Het grootste deel van de productie van duurzame energie in Brazilië, meer dan 70%, komt uit waterkracht. Er zijn dammen gebouwd in rivieren, waardoor er stuwmeren ontstaan zijn. Door de dam valt water naar beneden, het vallende water drijft turbines aan die energie opwekken: hydro-elektriciteit.<br/>\nEen van de grootste leveranciers van waterkracht is de Itaipudam. De Itaipudam is 7,7 kilometer lang en 196 meter hoog. Het is de op een na grootste waterkrachtcentrale ter wereld. Alleen de Drieklovendam in China is groter. De centrale produceert 80% van de elektriciteit voor Paraguay en 25% van die voor Brazilië.<br/>\nDeze dam bevindt zich in de rivier de Paraná op de grens van Brazilië en Paraguay. Hij wordt wel beschouwd als een van de zeven moderne wereldwonderen. Het stuwmeer dat door de aanleg van de stuwdam is ontstaan, heeft een oppervlakte van 1.350 km² en is 170 kilometer lang.</span></p>\n<p><strong>Video: Brazilië bouwt dam</strong></p>\n<p><video height=\"267\" src=\"https://maken.wikiwijs.nl/bestanden/591522/Dam.mp4\" title=\"Brazili&#xEB; bouwt dam\" width=\"474\"> </video></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"1\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong>Bio-ethanol</strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ac9245d9998be12aa4d49c6cd66c122915e3ab9b.png\" class=\"height-181-pixels width-136-pixels float-right\"/><br/>\n<span style=\"background-color:transparent;\">Bio-ethanol is een biobrandstof die wordt gemaakt uit planten. In het geval van ethanol is dat suikerbiet, suikerriet of graan. Brazilië gebruikt vooral suikerriet. Bio-ethanol wordt gebruikt als vervanging voor benzine.<br/>\nIn Brazilië wordt al sinds ongeveer 1975 ethanol gebruikt als brandstof. Alle (benzine)auto's kunnen er op een mengel van benzine en ethanol rijden: 75% benzine en 25% ethanol. De nieuwe auto's in Brazilië hebben een flexmotor. Deze auto's kunnen op alle mengsels van benzine en ethanol rijden. Ze kunnen ook op pure benzine of ethanol rijden. Ethanol is in Brazilië bijna 40% goedkoper dan de (gemengde) benzine.<br/>\nDieselauto's in Brazilië rijden op een mengsel van biodiesel en gewone diesel. Biodiesel wordt gemaakt van maïs, koolzaad, palmolie of soja. In Brazilië wordt vooral soja gebruikt.<br/>\nBrazilië loopt wereldwijd voorop in het gebruik van biobrandstoffen. Van de brandstof die gebruikt wordt voor het wegtransport in het land, is ongeveer 23% biobrandstof. Ter vergelijking: in de rest van de wereld is dat percentage ongeveer 3%.<br/>\nDe reden dat Brazilië vooroploopt met het gebruik van biobrandstoffen moet je zoeken bij de oliecrisis van 1975. De regering van Brazilië besloot toen dat het minder afhankelijk wilde zijn van olie en gas uit het buitenland. Het maken van brandstof uit suikerriet was een goed alternatief. Er was in Brazilië veel grond beschikbaar voor grote suikerrietplantages. Ook waren er voldoende goedkope arbeidskrachten die op die plantages konden werken. De regering werkte goed samen met de auto-industrie en ondersteunde de nieuwe brandstof ook financieel. Zo werkte Brazilië zich langzaam op als een expert op het gebied van ethanol.</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"1\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/145622ec5efa6a8e338da03ed3e64c729fa7476f.png\" class=\"height-159-pixels width-212-pixels float-right\"/>Nadelen</strong><br/>\nDe duurzame energiebronnen van Brazilië hebben niet alleen maar voordelen. Als er weinig regen valt, zakt het waterpeil van de rivieren en is er minder waterkracht. In 2001 daalde de productie van hydro-elektriciteit enorm. Dat was een gevolg van een tekort aan neerslag in de jaren ervoor. Door een beter water- en landschapsbeheer zijn die problemen opgelost.<br/>\nEen ander nadeel van hydro-elektriciteit is dat het bouwen van enorme stuwdammen in het Amazonegebied grote gevolgen heeft voor de mensen die in dat gebied wonen. Neem als voorbeeld de aanleg van de Belo Montedam in de Xingu, een grote zijrivier van de Amazone. Naar schatting verwoest de bouw van deze dam zo'n 500 km2 tropisch regenwoud, omdat dat onder water komt te staan. Een ander deel van de Xingu zal juist opdrogen. Meer dan twintigduizend inheemse bewoners moeten verhuizen. Landbouw en visserij wordt onmogelijk in deel van het gebied, waardoor nog eens dertigduizend mensen hun baan verliezen. Bovendien is de rivier een belangrijke transportroute en kunnen mensen door de dam worden geïsoleerd van andere gemeenschappen. Er zijn dan ook regelmatig protesten tegen de bouw van de dam. Bijvoorbeeld van vertegenwoordigers van bedreigde indianenstammen. Mensenrechtenorganisaties als Amnesty International steunen deze protesten.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"1\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/57c7f831fd3ee83351de3f11cc492c849af57687.png\" class=\"height-138-pixels width-181-pixels float-right\"/>Productie biobrandstoffen</strong><br/>\nOok aan de productie van biobrandstoffen kleven nadelen. De grondstoffen die ervoor nodig zijn moeten geteeld worden op vruchtbare landbouwgrond. Doordat de vraag naar soja toeneemt, is er steeds meer landbouwgrond nodig. Hierbij ontstaan vaak conflicten met de inheemse bevolking, die soms wordt gedwongen om land af te staan. Verder wordt er veel bos gekapt om er landbouwgrond van te maken. In het Amazonegebied gaat dat jaarlijks om 600.000 hectare. Dit heeft grote gevolgen voor de biodiversiteit, de soortenrijkdom aan dieren en planten in die gebieden. Een voorbeeld van bedreigde natuur is het Amazonewoud. Dit gebied herbergt de grootste verscheidenheid aan soorten ter wereld. In het tropisch regenwoud staan op één hectare grond (twee voetbalvelden) wel twee- tot driehonderd verschillende boomsoorten. Het regenwoud is hard nodig om broeikasgassen om te zetten in zuurstof. Een ander voorbeeld is de Cerrado. Dit is de meest soortenrijke savanne ter wereld. Er leven unieke zoogdieren zoals de reuzenmiereneter, de capibara, het reuzengordeldier en de jaguar. Beide gebieden worden in een hoog tempo vernietigd om plaats te maken voor de groeiende sojateelt.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-700-pixels\">\n<tbody>\n<tr>\n<td>\n<p><strong>Thermische centrales<img alt=\"\" src=\"http://blogimages.bloggen.be/2aemma/2154909-4fc1f50bcfc27c27ed8af82ad56c5b4c.jpg\" class=\"height-167-pixels width-250-pixels float-right\"/></strong></p>\n<p>Elektricitiet wordt voor een groot deel opgewekt met de waterkrachtcentrales.<br/>\nZoals al gezegd, deze waterkrachtcentrales kunnen niet genoeg stroom opwekken voor het hele land. Daarom zijn er in Brazilië ook thermische centrales.<br/>\nDit zijn centrales waar fossiele brandstoffen worden verbrand om warmte en stroom te maken. Fossiele brandstoffen zijn brandstoffen die voortkomen uit planten en dieren, zoals kolen, aardgas en olie. Deze brandstoffen zijn niet-vernieuwbaar en stoten veel CO2 uit wanneer je deze verbrand.<br/>\nDeze centrales gebruiken fossiele brandstoffen en zijn dus een stuk slechter voor het milieu dan bijvoorbeeld de duurzame waterkrachtcentrales, die amper CO2 uitstoten.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-700-pixels\">\n<tbody>\n<tr>\n<td>\n<p><strong>Kerncentrales</strong></p>\n<p><strong><img alt=\"\" src=\"https://jobenricardo.files.wordpress.com/2013/03/201103111636-1_jong-groen-dropt-kernafval-voor-deur-van-jong-cdv.jpg\" class=\"height-136-pixels width-200-pixels float-right\"/></strong></p>\n<p>Brazilië heeft een bodem die ook Uranium bevat. Uranium is een radioactief erts waarmee heel veel energie kan worden opgewekt wanneer je deze splijt. <br/>\nDit splijten gebeurt in Kerncentrales. Brazlië heeft ook een aantal kerncentrales die worden gebruikt om stroom op te wekken. <br/>\nHet voordeel van een kerncentrale is dat er heel weinig grondstof (in dit geval Uranium) nodig is om een grote hoeveelheid stroom op te wekken.<br/>\nEen ander voordeel is dat een kerncentrale vrijwel geen CO2 uitstoot. <br/>\nAan de andere kant blijft er na het verwerken van de Uranium wel zeer gevaalijk radioactief materiaal over. Dit moet heel veilig worden opgeborgen. <br/>\nOok zijn er risico's met kencentrale's. Over het algemeen zijn ze heel veilig, maar als het fout gaat dan gaat het ook goed fout!</p>\n<p><strong>Video: Kernramp in Tsjernobyl</strong></p>\n<p><br/>\n<iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://player.ntr.nl/index.php?id=WO_NTR_9152454\" width=\"560\"/></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/591523/AK_KGT34_Energie_Brazilie1_Stap1-2.png\" class=\"float-right\"/></p>\n<p><span class=\"underline\"><strong>Vragen:</strong></span></p>\n<p><strong>Over de Belo Montedam</strong><br/>\nLees de uitspraken A t/m E over de bouw van de Belo Montedam.<br/>\nWie zou dat gezegd kunnen hebben? Noteer achter de letters de juiste cijfers.</p>\n<ol type=\"A\">\n<li>Het water in het stuwmeer wordt gebruikt om elektriciteit op te wekken. Dat spaart het milieu, want het gebruik van waterkracht is veel schoner dan een vervuilende steenkoolcentrale.</li>\n<li>Wij moeten allemaal verhuizen. Onze landbouwgebieden staan straks onder water. Waar moeten wij nu ons eten verbouwen?</li>\n<li>De dam is goed voor de economie, want de waterkrachtcentrale levert stroom aan veel bedrijven.</li>\n<li>De regering zegt dat de bouw van de Belo Montedam voor zo'n 40.000 banen zal zorgen. Hopelijk lukt het me dan een baan te bemachtigen.</li>\n<li>De dam is schadelijk! Veel planten en dieren verdwijnen voorgoed.</li>\n</ol>\n<ol start=\"1\">\n<li>Minister van economische zaken</li>\n<li>Natuurbeschermer</li>\n<li>Werkloze bouwvakker uit Belem</li>\n<li>Idianen die langs de Xingu-rivier wonen</li>\n<li>Minister van milieu</li>\n</ol>\n<p>Vul in: A = .......... B = .......... C = .......... D = .......... E = ..........</p>\n<p> </p>\n<p>Overige vragen:</p>\n<ol>\n<li>Wat is de belangrijkste manier van stroom produceren in Brazilië?</li>\n<li>Noem twee voordelen aan de bio-etanol, eentje voor de economie van Brazilë en eentje voor het milieu.</li>\n<li>Welke problemen kunnen er optreden met duurzame energiebronnen zoals windmolens en waterkrachtcentrales?</li>\n<li>Waarom zou Brazlië niet geheel op duurzame energie (waterkrachtcentrales, windmolens) willen vertrouwen?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3782817"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als je alles goed hebt gelezen en begrepen, ben je als het goed is op de volgende antwoorden gekomen:<br/>\n<br/>\nA - 5<br/>\nB - 4<br/>\nC - 1<br/>\nD - 3<br/>\nE - 2</p>\n<p> </p>\n<p>Overige vragen:</p>\n<ol>\n<li>Wat is de belangrijkste manier van stroom produceren in Brazilië?<br/>\n<em>Waterkrachtcentrales</em></li>\n<li>Noem twee voordelen aan de bio-etanol, eentje voor de economie van Brazilë en eentje voor het milieu.<br/>\n<em>Brazilië is minder afhankelijk van olie en brandstoffen uit het buitenland (economie) &amp; bio-ethanol heeft uiteindelijk minder uitstoot dan normale brandstoffen die een motor verbuikt. Dit is beter voor het milieu (milieu)</em></li>\n<li>Welke problemen kunnen er optreden met duurzame energiebronnen zoals windmolens en waterkrachtcentrales?<br/>\n<em>Er is niet altijd wind, als het windstil is dan kunnen de windmolens ook geen stroom opwekken.<br/>\nOok is er niet altijd genoeg neerslag. Als er een droge periode is, dan kunnen de rivieren en stuwmeren te laag komen te staan om genoeg stroom op te wekken.</em></li>\n<li>Waarom zou Brazlië niet geheel op duurzame energie (waterkrachtcentrales, windmolens) willen vertrouwen?<br/>\n<em>Omdat -zoals bij vraag 3 beschreven staat- er niet altijd duurzame energie opgewekt kan worden. Dan is het fijn dat je centrales hebt die ongeacht het weer stroom kunnen produceren. Dit geeft zekerheid en voorkomt dat er stroomtekort in Brazilië is.</em></li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span style=\"color:rgb(255, 255, 255);\">LT1 Soorten energie</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_fbfec48f416d517275765d62481281daeaa2d139.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Energie-case: Brazilië",
                "reference": {
                    "value": "3782809"
                },
                "sections": [
                    {
                        "title": "Vooraf",
                        "reference": {
                            "value": "3782810"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap1",
                        "reference": {
                            "value": "3782814"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap2",
                        "reference": {
                            "value": "3782817"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "49af771b-6d9e-4d8f-bcaf-ac9cc9ee753e": "VMBO gemengde leerweg, 3",
                    "84f30df0-f194-435e-98c8-c4559756ec24": "VMBO theoretische leerweg, 4",
                    "e51e6137-05d4-45ca-aed0-6e91551257d4": "VMBO theoretische leerweg, 3",
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4",
                    "ee1eada7-7866-45e6-b1d8-b7062a8fe08a": "VMBO gemengde leerweg, 4",
                    "f61c889e-4731-4321-802d-c7e86081499c": "VMBO kaderberoepsgerichte leerweg, 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "1069617f-5a73-486e-b935-7b145c2f7519": "Natuurlijke hulpbronnen en bronnen van energie",
                    "c001f86a-4f8f-4420-bd78-381c615ecedc": "Aardrijkskunde",
                    "f719f7e0-ba85-493d-8d78-b0910a38c7d8": "Duurzaamheid"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Leermateriaal, StudioVO",
                    "reference": {
                        "value": "5487"
                    },
                    "firstName": "StudioVO",
                    "infix": null,
                    "lastName": "Leermateriaal",
                    "emailAddress": "info@studiovo.nl",
                    "type": "author"
                },
                "title": "Energie-case: Brazilië vmbo-kgt34",
                "url": "https://maken.wikiwijs.nl/82628/",
                "datePublished": "2016-08-11T11:57:58+02:00"
            }
        ]
    }
}