{
    "documentAuthors": [
        "Danielle Farla"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Danielle Farla",
            "referenceName": null,
            "reference": {
                "value": "60735"
            },
            "firstName": "Danielle",
            "infix": null,
            "lastName": "Farla",
            "emailAddress": "d.farla@cygnusgymnasium.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-11-27T10:51:22Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 113121,
    "title": "Vluchtelingen - met debat",
    "description": "Aansluitend op het hoofdstuk Nigeria voor VWO3 uit de Geo.\r\nGebruik maken van een deel uit het hoofdstuk Europa in beweging uit de Geo.",
    "lastModifiedDate": "2019-11-27T10:51:22+01:00",
    "dateCreated": "2017-10-24T11:42:35+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Farla, Danielle",
                "reference": {
                    "value": "60735"
                },
                "firstName": "Danielle",
                "infix": null,
                "lastName": "Farla",
                "emailAddress": "d.farla@cygnusgymnasium.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/113121/"
    },
    "sections": [
        {
            "reference": {
                "value": "3796688"
            },
            "heading": {
                "type": "heading",
                "content": "Vooraf",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De komende drie blokuren gaan jullie kennismaken met het onderwerp vluchtelingen. Dit onderwerp hebben jullie zelf al onderzocht en beschreven op je website. Maar omdat dit onderwerp nogal veelomvattend is, wil ik er nog wat extra aandacht aan besteden. Dit doe ik bewust achteraf zodat jullie tijdens het maken van je website niet met teveel informatie geconfronteerd werden.</p>\n<p>Het onderwerp Europese Unie en vluchtelingen wordt afgesloten met een klassikaal debat. Verderop staat duidelijk beschreven hoe we gaan debatteren.</p>\n<p><strong>Aan het eind van dit onderwerp kun je:</strong></p>\n<ul>\n<li>het verschil tussen een asielzoeker, migrant en een vluchteling uitleggen</li>\n<li>uitleggen waarom een asielzoeker, gevlucht voor armoede, afgewezen wordt in Nederland</li>\n<li>uitleggen waarom een asielzoeker, gevlucht voor oorlog of onderdrukking, toegelaten wordt in Nederland</li>\n<li>je eigen mening formuleren rondom vluchtelingenproblematiek</li>\n<li>verschillende rollen in een debat actief uitvoeren</li>\n</ul>\n<p>Onderaan de onderwerpen staan opdrachten. Je maakt deze opdrachten op je laptop of in je schrift. Aan het einde van het 2e lesuur zal de docent de antwoorden op Moodle zetten en bespreken.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3796690"
            },
            "heading": {
                "type": "heading",
                "content": "Vluchtelingen in beeld",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Eerst kijken we naar een kort filmpje over <a href=\"https://youtu.be/T0nUC_Uq80w\" target=\"_blank\">de feiten en cijfers van vluchtelingen</a> (2016 Vluchtelingewerk Nederland)</p>\n<p>Daarna kijken we voor de beeldvorming naar een paar fragmenten uit de documentaire: <a href=\"https://www.vpro.nl/programmas/2doc/kijk/2doc-overzicht/2017/stranger-in-paradise.html\" target=\"_blank\">Strangers in Paradise</a></p>\n<p>I van 5:40 - 23:00: kosten van asielzoekers met advies om in eigen land te blijven<br/>\nII van 23:00 - 37:00: samen opbouwen van Europa mbv vluchtelingen<br/>\nIII van 37:00 - 1:00: aan de hand van een groep vluchtelingen wordt de regelgeving duidelijk gemaakt<br/>\nIV 1:00 tot einde: het vertrek (9 min overslaan)</p>\n<p>In Nederland wordt vaak gedacht in 2 smaken: je bent <strong>voor</strong> of <strong>tegen</strong> vluchtelingen. Hoe zit het met de nuance? Zit er niets tussenin?<br/>\n<a href=\"https://www.youtube.com/watch?v=C8wPDNutx18\" target=\"_blank\">Vluchtelingen: voor of tegen? - Zondag met Lubach</a></p>\n<p> </p>\n<p><strong>Opdracht 1:</strong> Schrijft met III mee. Welke regels worden gehanteerd voor het al dan niet toelaten van een asielzoeker?</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3796692"
            },
            "heading": {
                "type": "heading",
                "content": "Asielzoeker of vluchteling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Op de website van Vluchtelingewerk Nederland is het volgende te lezen:</p>\n<p><span class=\"font-size-14px\"><em><strong>Wanneer is iemand een vluchteling? Dit is bepaald in het Vluchtelingenverdrag. De meeste vluchtelingen in Nederland zijn hier ooit als asielzoeker naartoe gekomen.</strong></em></span></p>\n<h3>Het Vluchtelingenverdrag: 150 landen aangesloten</h3>\n<p>Het Vluchtelingenverdrag is in 1951 kort na de Tweede Wereldoorlog opgesteld. Het was oorspronkelijk bedoeld voor mensen die waren gevlucht door gebeurtenissen tijdens en na de Tweede Wereldoorlog. In dat jaar ondertekenden ruim 100 landen het Vluchtelingenverdrag. Inmiddels zijn er meer dan 150 landen aangesloten, uiteraard ook Nederland.</p>\n<p>Het Vluchtelingenverdrag is ook vandaag nog erg belangrijk voor de bescherming van vluchtelingen. Dit verdrag bepaalt namelijk dat vluchtelingen niet teruggestuurd mogen worden naar een land waarin zij vervolging te vrezen hebben. In het verdrag is een definitie opgenomen van 'vluchteling'.</p>\n<h3>Wanneer ben je een vluchteling?</h3>\n<p>Volgens het Vluchtelingenverdrag is een vluchteling iemand die in zijn thuisland gegronde vrees heeft voor vervolging. Diegene krijgt in eigen land geen bescherming tegen deze vervolging.</p>\n<p>Redenen voor vervolging zijn:</p>\n<ul>\n<li>de godsdienst van de vluchteling;</li>\n<li>de politieke overtuiging van de vluchteling;</li>\n<li>de seksuele voorkeur van de vluchteling;</li>\n<li>het behoren tot een bepaalde etnische of sociale groep.</li>\n</ul>\n<h3>Wanneer ben je een asielzoeker of migrant?</h3>\n<p>Niet iedere asielzoeker is een vluchteling volgens de definitie van het Vluchtelingenverdrag. Een asielzoeker is iemand die een ander land om bescherming vraagt door een asielverzoek in te dienen. Het land waar asiel wordt gevraagd, gaat dan na of de asielzoeker valt onder het Vluchtelingenverdrag. Dit gebeurt in <a href=\"https://www.vluchtelingenwerk.nl/feiten-cijfers/procedures-wetten-beleid/asielprocedure\" target=\"_blank\">de asielprocedure</a>.</p>\n<p>Als een asielzoeker geen vluchteling is, dan wordt deze migrant genoemd.<br/>\nEen migrant heeft er zelf voor gekozen naar een ander land te gaan. Niet omdat hij of zij direct wordt bedreigd, maar om op zoek te gaan naar werk, goed onderwijs, een beter leven, of om familie achterna te reizen. In tegenstelling tot vluchtelingen die niet veilig kunnen terugkeren, kunnen migranten dit wel.</p>\n<p> </p>\n<p><strong>Opdracht 2:</strong> Schrijf in je eigen woorden op wat het verschil is tussen een asielzoeker, een migrant en een vluchteling.<br/>\nBegrijp je het verschil echt? Zo niet, zoek dan op Internet naar informatie om het verschil echt helder te krijgen!</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3805639"
            },
            "heading": {
                "type": "heading",
                "content": "Vluchtelingenproblematiek",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Waarom spreken we van een vluchtelingencrisis of - problematiek?</p>\n<p>De problemen zijn ontstaan doordat honderdduizenden mensen vanuit landen buiten Europa, met Turkije en Libië als de belangrijkste doorvoerlanden, proberen naar Europa te komen op een ongeorganiseerde manier. Ze steken met bootjes de Middellandse Zee over, komen terecht op eilanden die helemaal niet berekend zijn op de opvang van zo veel mensen, en proberen daarna op allerlei manieren verder te komen naar EU-landen meer in het noorden. Dit is een crisis geworden omdat de Europese landen niet voorbereid waren op zo'n sterke stijging en omdat er vele doden zijn gevallen bij met name de oversteek van de Middellandse Zee.</p>\n<p>Hieronder zie je hoeveel asielaanvragen er in Nederland de afgelopen jaren zijn gedaan en in het onderste overzicht is af te lezen uit welke landen de asielzoekers komen.</p>\n<figure class=\"image\"><img alt=\"Bron1: asielaanvragen in aantallen\" src=\"https://www.ser.nl/-/media/ser/images/thema/werkwijzer-vluchtelingen/grafieken/201904-grafiek-asielzoekers-en-nareizigers.png?h=768&amp;w=1024&amp;la=nl&amp;hash=039039B016E3D8901EF9C8BC9C75609A\" class=\"height-450-pixels width-600-pixels\"/>\n<figcaption>Bron 1: asielaanvragen in aantallen van 2013-2019 (1e half jaar)</figcaption>\n</figure>\n<p> </p>\n<figure class=\"image\"><img alt=\"Bron 2: asielaanvragen naar land van herkomst\" src=\"http://www.amstelveenweb.com/afbeeldingen/2018-Eerste-asielaanvragen-2017.jpg\" class=\"height-376-pixels width-600-pixels\"/>\n<figcaption>Bron 2: asielaanvragen naar land van herkomst</figcaption>\n</figure>\n<p> </p>\n<p><strong>Opdracht 3:</strong> Als je naar bron 2 kijkt, kun je dan bedenken (op basis van de kennis die je nu hebt) uit welk land de meeste asielaanvragen gehonoreerd zullen worden (denk in %, niet in absolute getallen). En uit welk land denk jij dat asielzoekers niet of nauwelijks aangenomen worden? Gebruik ook deze lijst: <a href=\"https://www.rijksoverheid.nl/onderwerpen/asielbeleid/vraag-en-antwoord/lijst-van-veilige-landen-van-herkomst\" target=\"_blank\">https://www.rijksoverheid.nl/onderwerpen/asielbeleid/vraag-en-antwoord/lijst-van-veilige-landen-van-herkomst</a><br/>\nVerklaar je beide keuzes.</p>\n<p><strong>Opdracht 4:</strong> Zet alle genoemde landen op volgorde van % aangenomen asielzoekers. Het land met de meeste toewijzingen (positieve beslissingen) komt bovenaan. Zoek de informatie op de site van <a href=\"https://www.vluchtelingenwerk.nl/sites/public/u152/Vluchtelingeningetallen2017compleet-1.pdf\" target=\"_blank\">Vluchtelingenwerk Nederland.</a> Kijk op blz.13 van dit document!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3796694"
            },
            "heading": {
                "type": "heading",
                "content": "Nederland en de EU",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Nederland werkt samen met de Europese Unie (EU) aan oplossingen voor de vluchtelingenproblematiek.</p>\n<h3>Doel aanpak vluchtelingenprobleem</h3>\n<p>Een gezamenlijke EU-aanpak moet een eind maken aan de grote stroom vluchtelingen naar Europa. Tegelijk moeten mensen die op de vlucht zijn voor oorlog en onderdrukking bescherming kunnen krijgen.</p>\n<h3>Oplossingen vluchtelingenprobleem</h3>\n<p>Hoe de Europese Unie (EU) het vluchtelingenprobleem wil oplossen:</p>\n<h4><strong>1. Aanpakken grondoorzaken</strong></h4>\n<p>Mensen slaan op de vlucht voor een oorlog. Of zij verlaten hun thuisland om economische redenen. De EU wil de grondoorzaken van vluchtelingenstromen aanpakken, zodat minder mensen naar Europa komen. De EU zet zich in om vrede te brengen in onder meer Syrië, Libië en Afghanistan. En om een einde te maken aan onderdrukking in onder meer Eritrea.</p>\n<p>Ook wil de EU via projecten werkgelegenheid scheppen in landen waar veel economische vluchtelingen vandaan komen. Veel van deze projecten worden uitgevoerd door particuliere organisaties of door internationale organisaties. Met financiële steun van de EU en Nederland.</p>\n<h4><strong>2. Opvang in de regio van herkomst</strong></h4>\n<p>De EU probeert vluchtelingen op te vangen in de buurt van het land waar zij vandaan komen. Dan hoeven ze minder gevaarlijke reizen te maken. En kunnen ze makkelijker terug naar hun eigen land, als het daar weer veilig is. De EU helpt de opvanglanden op verschillende manieren. Bijvoorbeeld met de bouw van opvangkampen, medische zorg en onderwijs voor kinderen.</p>\n<h4><strong>3. Mensensmokkelaars bestrijden</strong></h4>\n<p>Mensensmokkelaars en criminele bendes veroorzaken veel leed. Ze misleiden mensen met valse verhalen over reisroutes. En de mogelijkheden om asiel of werk in Europa te krijgen. Ze verleiden mensen tot gevaarlijke tochten, waarbij veel migranten omkomen in de woestijn of op zee. De marine van EU-landen arresteert smokkelaars en neemt hun boten in beslag, vaak in samenwerking met Afrikaanse kuststaten.<br/>\n<br/>\nOok de Europese politiedienst Europol, de internationale politiedienst Interpol en het grensbewakingsagentschap Frontex strijden tegen mensensmokkel. Zij brengen de smokkelnetwerken en hun schepen in kaart. En leveren experts om de criminele bendes aan te pakken. De EU helpt Afrikaanse landen bij de bewaking van kusten en grenzen, paspoorten die niet vervalst kunnen worden en verbetering van personencontrole op vliegvelden.</p>\n<h4><strong>4. Versterken buitengrenzen Schengengebied</strong></h4>\n<p>De meeste EU-landen maken deel uit van de Schengenzone. In het <a href=\"https://www.rijksoverheid.nl/onderwerpen/asielbeleid/vraag-en-antwoord/welke-landen-zijn-schengenlanden\" target=\"_blank\">Schengengebied</a> mogen mensen vrij reizen. De EU-landen met buitengrenzen van het Schengengebied gaan die grenzen beter bewaken. Hierdoor moet er een einde komen aan de ongecontroleerde instroom van migranten. Verder komt er een Europese Grens- en Kustwacht die landen helpt bij de bescherming van de EU-buitengrenzen.</p>\n<h4><strong>5. Opvangen en registreren van vluchtelingen aan buitengrens</strong></h4>\n<p>De EU helpt Griekenland en Italië bij de opvang en registratie van vluchtelingen aan de buitengrens van de EU. Er worden vingerafdrukken afgenomen en opgeslagen in een Europees databestand. Door de volledige registratie kunnen de autoriteiten later nagaan waar en wanneer een vluchteling de EU is binnengekomen.</p>\n<h4><strong>6. Asiel krijgen of terugkeren</strong></h4>\n<p>Alle vluchtelingen die de EU binnenkomen, mogen asiel aanvragen. Zij moeten dit doen in het eerste land waar zij komen. Mensen zonder recht op asiel moeten terugkeren naar hun eigen land. De EU respecteert de mensenrechten van de vluchtelingen. Tijdens de behandeling van de aanvraag en bij terugkeer van de mensen.</p>\n<h4><strong>7. Herverdeling vluchtelingen over EU</strong></h4>\n<p>De meeste asielzoekers komen Europa binnen via Griekenland en Italië. De EU verdeelt deze mensen over de EU en de Schengenlanden. Door deze spreiding hebben Griekenland en Italië het minder zwaar. En kan de stroom asielzoekers beter worden opgevangen.</p>\n<p> </p>\n<p><strong>Opdracht 5:</strong> Beredeneer op basis van bron 1 (vorig onderwerp) en eventueel informatie op Internet of de vluchtelingenproblematiek kleiner aan het worden is. Werkt de aanpak van de EU?</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3807707"
            },
            "heading": {
                "type": "heading",
                "content": "Debat",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Stelling 1: Nederland is verplicht de Nederlandse IS kinderen en vrouwen terug te halen uit Syrië.</p>\n<p>Stelling 2: Laten we wereldwijd alle grenzen afschaffen.</p>\n<p>Stelling 3: Vluchtelingen moeten voorrang krijgen op de woningmarkt en snel een sociale huurwoning toegewezen krijgen.</p>\n<p>Stelling 4: Ook economische migranten moeten in Nederland de mogelijkheid tot asiel krijgen.</p>\n<ul>\n<li>Stel, je bent voorstander van deze stelling, wat zijn dan je argumenten?</li>\n<li>Stel, je bent tegenstander van deze stelling, wat zijn dan je argumenten?</li>\n</ul>\n<p>Lees dit document goed door: <a href=\"https://maken.wikiwijs.nl/userfiles/3/3586215fa6922d4ee6766d326e289fc35456f643.pdf\" target=\"_blank\">https://maken.wikiwijs.nl/userfiles/3/3586215fa6922d4ee6766d326e289fc35456f643.pdf</a></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3806021"
            },
            "heading": {
                "type": "heading",
                "content": "Jouw mening",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Om een mening te geven, kun je binnen aardrijkskunde een 'stappenplan eigen mening' gebruiken. B25 en figuur 1.31 in dat basisboeknummer geven de volgorde aan.</p>\n<p>Stap1: Wat is het probleem?</p>\n<p>Stap 2: Wie zijn erbij betrokken?</p>\n<p>Stap 3: Wat is hun mening over het probleem?</p>\n<p>Stap 4: Wat is jouw eigen mening?</p>\n<p> </p>\n<p><strong>Opdracht 6:</strong> Vorig jaar heb je met een groepje een conflict bestudeert en daar een stuk over geschreven. Bij de meeste conflicten komt een vluchtelingenstroom op gang.</p>\n<ul>\n<li>Zoek op Internet op wat de situatie is in het gebied van jouw conflict en schrijft dit in een paar regels op.</li>\n<li>Zijn er mensen op de vlucht voor dit conflict? Zo ja, waar gaan zij naartoe?</li>\n<li>Doorloop vanaf hier het stappenplan eigen mening. Het probleem is dan niet het conflict zelf, maar de mensen die voor het confict op de vlucht zijn.</li>\n</ul>\n<p>Als jouw conflict ondertussen afgelopen is of als er geen mensen op de vlucht geslagen zijn voor het conflict, doorloop dan het stappenplan eigen mening voor de Rohingya in Myanmar.<br/>\nDe conflicten in Tibet/China en Colombia zijn ondertussen dusdanig rustig dat daar geen of weinig mensen voor vluchten. Maar ook als je geen recente gegevens kunt vinden over jouw conflict of over de vluchtelingen daar vandaan, doe dan het stappenplan voor de Rohingya in Myanmar</p>\n<p>In <a href=\"https://www.metronieuws.nl/nieuws/buitenland/2017/09/achtergrond-waarom-worden-rohingyamoslims-vervolgd\" target=\"_blank\">dit artikel</a> kun je snel de situatie van de Rohingya te weten komen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3796697"
            },
            "heading": {
                "type": "heading",
                "content": "Websites",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li>Website van de <a href=\"https://ind.nl/asiel/Paginas/Asielzoeker.aspx\" target=\"_blank\">IND</a> (Immigratie- en Naturalisatiedienst)</li>\n<li>Website van <a href=\"https://www.vluchtelingenwerk.nl/feiten-cijfers\" target=\"_blank\">Vluchtelingewerk Nederland</a> (Feiten en Cijfers)</li>\n<li>Website van de Rijksoverheid: <a href=\"https://www.rijksoverheid.nl/onderwerpen/asielbeleid/aanpak-vluchtelingenproblematiek\">https://www.rijksoverheid.nl/onderwerpen/asielbeleid/aanpak-vluchtelingenproblematiek</a></li>\n</ul>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": "Cygnus Gymnasium leerjaar 3"
                },
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_4c38b0df70f9f632fd4bc071f1e19d9a7af35d5a.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Vooraf",
                "reference": {
                    "value": "3796688"
                },
                "sections": []
            },
            {
                "title": "Vluchtelingen in beeld",
                "reference": {
                    "value": "3796690"
                },
                "sections": []
            },
            {
                "title": "Asielzoeker of vluchteling",
                "reference": {
                    "value": "3796692"
                },
                "sections": []
            },
            {
                "title": "Vluchtelingenproblematiek",
                "reference": {
                    "value": "3805639"
                },
                "sections": []
            },
            {
                "title": "Nederland en de EU",
                "reference": {
                    "value": "3796694"
                },
                "sections": []
            },
            {
                "title": "Debat",
                "reference": {
                    "value": "3807707"
                },
                "sections": []
            },
            {
                "title": "Jouw mening",
                "reference": {
                    "value": "3806021"
                },
                "sections": []
            },
            {
                "title": "Websites",
                "reference": {
                    "value": "3796697"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Farla, Danielle",
                    "reference": {
                        "value": "36710"
                    },
                    "firstName": "Danielle",
                    "infix": null,
                    "lastName": "Farla",
                    "emailAddress": "d.farla@cygnusgymnasium.nl",
                    "type": "author"
                },
                "title": "Vluchtelingen",
                "url": "https://maken.wikiwijs.nl/91645/",
                "datePublished": "2017-02-27T12:36:29+01:00"
            }
        ]
    }
}