{
    "documentAuthors": [
        "Tom van den Hurk"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Tom van den Hurk",
            "referenceName": null,
            "reference": {
                "value": "46426"
            },
            "firstName": "Tom",
            "infix": null,
            "lastName": "van den Hurk",
            "emailAddress": "18154@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-22T17:38:34Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 113211,
    "title": "Boekverslag",
    "description": "",
    "lastModifiedDate": "2019-02-22T17:38:34+01:00",
    "dateCreated": "2017-10-25T13:47:05+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van den Hurk, Tom",
                "reference": {
                    "value": "46426"
                },
                "firstName": "Tom",
                "infix": null,
                "lastName": "van den Hurk",
                "emailAddress": "18154@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/113211/"
    },
    "sections": [
        {
            "reference": {
                "value": "5043559"
            },
            "heading": {
                "type": "heading",
                "content": "boekverslagen",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "5043578"
            },
            "heading": {
                "type": "heading",
                "content": "Boekverslag 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tom van den Hurk</p>\n<p>Magnus</p>\n<p>Samenvatting</p>\n<p>Merlijn Kaiser is een man van 27 jaar oud. Hij is in het begin nogal van streek omdat zijn vriendin Caro hem in de steek heeft gelaten. Hij heeft haar leren kennen tijdens een schoolreis in VWO-5 naar Florence. Hij heeft geen besef van tijd en zodra hij het popconcert van zijn vriend Walter bezoekt raakt hij dronken. Hij komt Caro tegen met haar nieuwe vriend Ted, hij slaat hem dan.</p>\n<p> </p>\n<p>De dag daarna wordt Merlijn gebeld door een man van Mastercard die aangeeft dat er enige vreemde betalingen zijn gedaan met zijn creditcard in Stockholm. Hij verteld aan de man dat hij dat geweest is, ook al is dit niet zo. In een flashback legt Merlijn uit dat hij sinds zijn jeugd epilepsie heeft. In het heden blijken zijn vrienden boos te zijn omdat hij zijn contacten niet kan onderhouden. Wanneer hij na een tijdje weer gebeld wordt door een persoon van Mastercard is hij het zat en boekt hij een retourtje Stockholm om de persoon te vinden die dit doet.</p>\n<p> </p>\n<p>Wanneer Merlijn in Stockholm aankomt blijkt deze persoon nergens te vinden te zijn. Hij komt in een hotel een Vlaams meisje tegen (Krista) die hem wil helpen om informatie te verzamelen. Merlijn ontmoet de man die Magnus heet (die gebruik maakt van zijn creditcard) en spreekt met hem, hij durft hem alleen niet aan spreken op de diefstal. Wanneer hij hem voor de tweede keer ontmoet nodigt de man hem thuis uit. Hier ontmoet Merlijn (die de naam van Walter aanneemt) Cecilia, de dochter van Magnus.</p>\n<p> </p>\n<p>Merlijn wordt verliefd op Cecilia en begint haar te verwerken in het toneelstuk dat hij moet schrijven. Inmiddels heeft hij onderdak gevonden in Zweden in het studentenhuis waar Cecilia ook woont. Hij begint ook met een cursus Zweeds. Wanneer Cecilia en Merlijn weer op bezoek gaan bij Magnus vindt Merlijn hier een doos met naaktfoto's (waaronder die van Caro).</p>\n<p> </p>\n<p>Wanneer Merlijn en Cecilia op weg terug zijn naar het studentenhuis wil hij haar vertellen wat er gebeurd is, ze wil hem niet geloven en gaat boos weg. Merlijn belt hierop Caro op en ze spreken af in Kopenhagen. Caro blijkt tijdens haar au-pair tijd een relatie gehad te hebben met Magnus, ze was ook het kindermeisje van Cecilia. Toen Caro besloot de relatie te stoppen werd hij woedend en begon hij haar te chanteren. Ze stuurde de creditcard van Merlijn op aangezien al haar andere geld op was, dit is ook de reden dat zijn geld gebruikt wordt.</p>\n<p> </p>\n<p>Merlijn gaat terug naar Cecilia en legt haar het hele verhaal uit (inclusief zijn echte identiteit). Hij schrijft ook zijn toneelstuk af, zijn toneelgezelschap is hier erg blij mee. Wanneer het de avond van zijn vetrek is wil hij haar nog een laatste mail sturen. De volgende ochtend staat Cecilia ineens voor de deur, ze heeft de auto van haar vader gestolen en wil naar Geneve om het verleden te herhalen. Ondanks dat zowel Cecilia als Merlijn geen rijbewijs hebben rijden ze het gehele stuk naar Zwitserland. Hij krijgt een epileptische aanval in de auto, gelukkig houden ze hier niets aan over. Ze bezoeken een Chalet in Zwitserland waar Cecilia, Magnus en Caro een tijd gewoond hebben. Haar vader vindt haar dan en Cecilia weet hem te bedaren en ze zegt tegen hem dat ze terug zal keren naar Zweden.</p>\n<p> </p>\n<p>Wanneer Merlijn en Cecilia in Amsterdam zijn gaan ze naar de première van Merlijn's toneelstuk. De artistiek leider van het project eigent zichzelf alle eer toe en Merlijn wordt, zoals gewoonlijk, niet erkend. Wanneer ze naar Merlijn's hui gaan is daar Cato die een hereniging heeft met Cecilia. Wanneer Merlijn buiten wil nadenken heeft hij een epileptische aanval.</p>\n<p>Titel</p>\n<p>De titel van het boek heet Magnus. De betekenis hiervan is de naam van één van de personen die voorkomen in het boek. Magnus is de persoon die de creditcard van Merlijn gebruikt. Hij is de persoon die Merlijn wil opzoeken in het boek. Zonder Magnus zou Merlijn hoogstwaarschijnlijk niet naar Stockholm zijn afgereisd en zou het boek een totaal andere wending hebben genomen.</p>\n<p>Tijd en ruimte</p>\n<p>Het verhaal speelt zich af in de 'moderne tijd'. Er wordt duidelijk in het boek vermeld dat de eerste ontmoeting met Caro in 1997 plaatsvind (tijdens hun schoolreis naar Florence).</p>\n<p>Het verhaal is niet chronologisch verteld, er is sprake van terugblikken. De verteller (Merlijn) heeft flashbacks over zijn leven met Caro deze worden afgewisseld met de werkelijkheid.Het verhaal is onder te verdelen in diverse tijdperiodes. Het gaat over de 'huidige' Merlijn, hij heeft 3 maanden thuisgezeten en is hierna 6 maanden in Stockholm geweest. Echter verstrijkt er een langere periode van tijd, aangezien we ook informatie krijgen over de 'jongere' Merlijn die op dat moment in VWO 5 zit. Er verstrijkt in totaal een periode van 10 jaar in het boek.</p>\n<p>Auteur</p>\n<p>Arjen Lubach is geboren in Groningen in 1979. Hij heeft meerdere talen gesturdeerd aan de universiteit van Groningen (Spaans en Zweeds). Hij speelt in theatervoorstellingen in Nederland en België. Hij verscheen ook in diverse televisieprogramma's zoals de wereld draait door en de Slimste mens. Verder is hij caberatier en radiomaker.</p>\n<p>Genre</p>\n<p>Het genre van het boek is 'Roman' omdat in het boek de relatie tussen Magnus en Cecelia wordt beschreven evenals de relatie tussen Magnus en Caro. Het boek gaat grotendeels over de relatie tussen deze mensen.</p>\n<p>Mening</p>\n<p>Ik vond dit een goede roman en ik werd aangesproken door dit boek, doordat Arjen Lubach hem geschreven heeft. Ik vond het verhaal soms wel iets rommeliger,</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5043579"
            },
            "heading": {
                "type": "heading",
                "content": "Boekverslag 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tom van den Hurk</p>\n<p>Het bittere kruid</p>\n<p>Samenvatting</p>\n<p>Als in 1940 de oorlog uitbreekt, vlucht de familie Minco uit Breda weg. Na een paar dagen keert de rust weer en men komt terug. Marga en haar broertje en zusje hadden het in hun jeugd in Breda vaak moeilijk. Ze werden uitgescholden en soms geconfronteerd met vreemde vooroordelen. Na een capitulatie gaat het leven aanvankelijk zijn gewone gang. Vader is vol vertrouwen en gelooft, dat de Duitsers hen niets zullen doen. Hij is een vroom man en wil dat \"de Joodse wetten en gebruiken\" gehandhaafd worden. De kinderen onttrekken zich er hoe langer hoe meer aan. In het eerste oorlogsjaar wordt Marga ziek en ze moet kuren in Utrecht. Haar ouders verhuizen intussen naar Amersfoort, waar ze gaan inwonen bij hun getrouwde zoon Dave en zijn vrouw Lotte. Na een poos is Marga zover herstelt, dat ze mag nakuren buiten het ziekenhuis. Ze trekt ook naar Amersfoort. In die tijd hebben de bezetters juist bepaald, dat de Joden een gele ster moeten dragen. Vader komt thuis met een hele collectie sterren en moeder en de meisjes beijveren zich deze zo keurig mogelijk op de kleren te naaien. Marga is niet zo handig met de naald en draad en de ster komt er scheef op.</p>\n<p> </p>\n<p>Vader en Dave moeten zich laten keuren voor de werkkampen. De eerste heeft huiduitslag en wordt afgekeurd en de tweede neemt een drankje in, waardoor de dokter hem ongeschikt vindt. Het drankje heeft een nadelige uitwerking, maar na een paar dagen is Dave weer hersteld.</p>\n<p>Mevrouw Zwagers is ermee begonnen het hele gezin te laten fotograferen. Moeder vindt, dat ze ook maar met het hele gezin op de foto moeten. Marga heeft weinig zin, maar toch gaan ze met z'n allen naar fotograaf Smelting. Als moeder op zekere middag naar mevrouw Zwagers gaat om haar de foto's te laten zien, blijkt de hele familie Zwagers te zijn ondergedoken. Het is voor het eerst dat ze horen, dat iemand is ondergedoken.</p>\n<p>Op een dag komt er een telegram uit Amsterdam: Marga's zuster Bettie en haar man zijn door een overvalwagen opgepikt. Enige tijd later komen bij Marga thuis ook oproepen om zich te melden. Het lijkt Dave wel avontuurlijk. Ze kopen rugzakken en voeren hun kleding met bont en flanel. Overal stoppen ze doosjes vitaminen in en er worden drie kampeerbekertjes gekocht. Dave en Marga behoe-ven zich echter niet te melden, omdat ze van de dokter een attest krijgen. Lotte mag blijven om hen te verzorgen. Hun ouders moeten naar Amsterdam. Bij het afscheid is vader zeer optimistisch. Moeder denkt aan Bettie. Een paar mannen komen om de koffers en de kamer te verzegelen. Als hun ouders weg zijn, verbreken de kinderen het zegel van de kamer. Dave en Marga blijven zoveel mogelijk in bed. Op zekere dag komt een buurmeisje Marga's racket lenen. Ze krijgt allerlei spullen van Marga cadeau. Marga wil naar Amsterdam, waar haar ouders in de Sarphatistraat op kamers wonen. Ze haalt de ster van haar jas en dan begeeft ze zich op weg. Gedurende die gehele reis zit ze in spanning, maar de tocht verloopt zonder ongelukken. Haar ouders zijn dolgelukkig haar weer te zien. Het Joodse rusthuis naast hen wordt een paar dagen later leeggehaald. Vader, Moeder en Marga verbergen zich in het souterrain, van waaruit ze alleen voeten kunnen zien. Toch weten ze dat er iets afschuwelijks gebeurt.</p>\n<p>Nadat ze een dienst in de \"sjoel\" hebben bijgewoond, lopen ze met een kennis op, met wie ze praten over onderduiken. Vader wil liever nog wat wachten.</p>\n<p>Tante Kaatje uit het oudeliedengesticht zal bij hen komen eten. Marga gaat inkopen doen in de Weesperstraat. Ze wordt aangehouden door een dikke man, die een meisje blijkt te zoeken wat van haar leeftijd is. Marga mag gaan en doet haar inkopen. Als ze thuis komt, hoort ze dat Tanta Kaatje niet komt (\"het hele gesticht is leeggehaald\").</p>\n<p>Als Marga in de Lepelstraat loopt, stopt daar juist een overvalwagen. Alle huizen worden leeggehaald. Een soldaat wil ook Marga meenemen, maar ze zegt dat ze niet in de Lepelstraat woont. De soldaat gaat met haar persoonsbewijs naar zijn commandant; na een poosje komt hij terug: Marga kan gaan.</p>\n<p>De volgende dag loopt ze weer door de Lepelstraat, die dan is uitgestorven. De winkel van de slager is leeg; er is een plank voor de deur getimmerd.</p>\n<p>Op een avond is Marga aan het tennisssen. Ze slaat de bal over de schutting en als ze hem pakt, ontdekt ze dat er achter hun tuin een smalle geul is, waar ze zich best in kunnen verstoppen. Als ze met Vader en Moeder thee zit te drinken, wordt er gebeld. Meteen zijn de mannen binnen. Marga moet de jassen halen. Ze vlucht ongemerkt het huis uit, de tuin in. Door het tuindeurtje en via de smalle geul komt ze op straat. Ze rent naar de Weteringschans, waar Dave en Lotte zijn ondergedo-ken. Daar is ze enige tijd veilig. Alle drie bleken ze hun haar, waardoor de vrouw bij wie ze inwonen, achterdocht krijgt. Ze moeten het huis verlaten en besluiten naar een adres in Utrecht te gaan. Die nacht denkt Marga aan het Paasfeest, aan het verhaal over de uittocht uit Egypte, aan het eten van \"ongezuurde brood en het bittere kruid\".</p>\n<p>Voor de veiligheid zullen ze apart naar Utrecht reizen. Voor het vertrek gaan ze nog een keer naar de bioscoop. Als Marga op het afgesproken adres in Utrecht aankomt, heeft Dave al opgebeld. Lotte is bij de controle aangehouden en Dave zal zich bij haar voegen. In Utrecht hebben ze geen plaats voor Marga. Ze gaat terug naar Amsterdam, waar ze een kennis heeft. Wout wacht haar bij het Amstel Station op. De volgende dag wordt ze opgehaald door oom Hannes, een boer uit de Haarlemmermeer. Op de boerderij van oom Hannes zijn al veel onderduikers; daarom wordt Marga naar een landarbeidersgezin gebracht. Daar hebben ze geen bed voor haar. Ze moet bij de vrouw slapen, terwijl de man bij de jongens zal kruipen. Op een dag roeit ze naar Aalsmeer, waar ze in een café een afspraak met Wout heeft. Hij heeft voor haar geïnformeerd; het enige wat hij kan zeggen is: \"Ze zijn doorgestuurd.\" Een meisje is op straat aan het tollen. Haar tol wordt verpletterd. Marga's geld raakt op en ze wil het arme gezin niet langer tot last zijn. Wout weet een adres voor haar in Heemstede. Hij heeft ook een nieuw persoonsbewijs voor haar, met een nieuwe naam. Ze leest de naam: \"Het was of ik aan mezelf werd voorgesteld.\" In Heemstede komt ze in een laag huis aan een smalle vaart.</p>\n<p>Epiloog: Na de bevrijding bezoekt ze de broer van haar vader, die in Zeist woont. Omdat hij met een niet-Joodse vrouw is getrouwd, hebben de bezetters hem ongemoeid gelaten. Het lot van zijn broer heeft hem echter zeer aangegrepen en iedere dag staat hij bij de tramhalte op hem te wachten, hoewel hij ook bericht van het Rode Kruis gehad heeft.</p>\n<p>Hij heeft al jaren een pak en een paar schoenen voor zijn broer bewaard. Op een dag krijgt Marga bericht, dat haar oom gestorven is. Ze gaat naar Zeist en vindt het vreemd, dat ze bij de tramhalte geen bekend gezicht ziet. Tante geeft haar het kostuum, maar ze wil het niet hebben, omdat ze er toch niets mee kan doen. Ze mist het geloof van haar oom: \"Ze zouden nooit terugkomen, mijn vader niet, mijn moeder niet, Bettie niet, noch Dave en Lotte.\"</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Titel</p>\n<p>De titel van het boek is het bittere kruid, de ondertitel is Een kleine Kroniek.Het boek heet zo omdat Joodse mensen vaak bittere kruiden gebruiken. Dit is omdat het hen herinnert aan de bittere slavernij in Egypte.</p>\n<p>Tijd en ruimte</p>\n<p>Het verhaal speelt zich af van 1940 tot 1945, de periode van de tweede wereldoorlog. En duurt dus 5 jaar. Er zitten geen versnellingen of vertragingen.</p>\n<p>In het begin van het boek woont Marga in Breda, daarna gaat ze alleen naar Amsterdam om daar haar ouders op te zoeken. Ze vlucht en komt bij een arm gezin terecht maar wil het gezin niet tot last zijn. Vandaar dat ze later onderduikt bij een meisje in Heemstede. Als Nederland is bevrijd gaat ze naar Zeist.</p>\n<p>Het is voor het verhaal heel belangrijk in welke tijd het zich afspeelt omdat je anders niet begrijpt waarom zij een Jodenster moet dragen en bang is voor de Duitsers.</p>\n<p>Personages</p>\n<p>Marga</p>\n<p>Vader</p>\n<p>Moeder</p>\n<p>Dave</p>\n<p>Lotte</p>\n<p>Bettie</p>\n<p>Bronnen</p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-het-bittere-kruid-door-marga-minco-85404\">https://www.scholieren.com/verslag/boekverslag-nederlands-het-bittere-kruid-door-marga-minco-85404</a></p>\n<p> </p>\n<p>Auteur</p>\n<p>Marga Minco is een pseudoniem van Sara Manco, die in 1920 geboren werd als een joods meisje. In het begin van WO II woonde ze in Breda, Amersfoort en Amsterdam. Haar familie werd gedeporteerd.</p>\n<p>Ze kreeg in 1938 een baan bij de Duitse Courant, maar werd daar in 1940 ontslagen op grond van haar orthodox-joodse achtergrond - nog vóórdat het anti-joodse beleid van de Duitsers echt was doorgedrukt.</p>\n<p>Ze kreeg een lichte vorm van tbc en werd opgenomen in Utrechtse en Amersfoortse ziekenhuizen. In 1942 ging ze weer bij haar ouders in Amsterdam wonen, in een Jodenbuurt Haar ouders, zus en broer werden gedeporteerd, maar zij wist aan een arrestatie te ontsnappen en te overleven door onder te duiken en haar naam te veranderen. Ze trouwde met een dichter en kreeg twee dochters.</p>\n<p> </p>\n<p>Mening</p>\n<p>Het onderwerp van het boek spreekt mij ook erg aan. De tweede wereldoorlog vind ik best interessant en daarom vind ik boeken uit de oorlog meestal wel leuk. Er zit namelijk een bepaalde spanning in maar ook een hoop gevoel. Het gevoel vond ik in dit boek iets minder maar evengoed vond ik het een best goed boek.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5043584"
            },
            "heading": {
                "type": "heading",
                "content": "Boekverslag 3",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tom van den Hurk</p>\n<p>Hersenschimmen</p>\n<p>Samenvatting</p>\n<p>Hersenschimmen vertelt het verhaal van iemand die langzaam maar zeker begint te dementeren en de gevolgen die dit voor hem en zijn omgeving heeft.</p>\n<p>Maarten en Vera Klein wonen al jaren gelukkig in Gloucester, Massachusetts (Verenigde Staten). Langzaam maar zeker begint Maarten heden en verleden door elkaar te halen. Het begin heel klein, op het moment dat hij niet meer weet welke dag het is en op een zondag wacht tot de schoolbus langs zal komen of als hij steeds vaker in gedachten verzonken is. Langzaam maar zeker kan hij zich dingen niet meer herinneren en als hij zich iets herinnert, gaat hij volledig in die herinnering op. Zo denkt hij op een dag dat hij weer op de kleuterschool is en van de juf de potlodendoos mag halen. Hij loopt de gang door naar het materiaalhok en klimt op een stoel om de doos te gaan zoeken. Dan staat Vera plots achter hem en haalt hem uit de droom. Hij blijkt op de keukenstoel in hun washok te staan. Later geeft hij hele rare antwoorden op vragen, omdat hij net ergens anders met z'n gedachten was. Als Vera hem een keer vraagt wat hij zo lang in de keuken deed, antwoordt hij bijvoorbeeld vangstquota. Uiteindelijk gaat dit nog een stapje verder en breekt hij in bij een vakantiehuisje waar vroeger de vergaderingen van zijn bedrijf waren omdat hij denkt dat hij te laat op zijn vergadering komt. Ook vergeet hij dat mensen en dieren dood zijn en vraagt dus steeds naar hen als anderen langskomen. Een keer begint hij plotseling naar de snoepreepjes die zijn oma altijd voor hem achter in de buffetkast verstopte te zoeken.</p>\n<p>Vera wordt steeds ongeruster en als Maarten weg begint te lopen van huis laat ze uiteindelijk een meisje, Phil Taylor, in huis wonen die op Maarten kan passen als zij weg is. Maarten vergeet echter steeds wie ze is. Eerst ziet hij haar aan voor een vriendin van zijn dochter, dan voor zijn vroegere piano juf en uiteindelijk voor zijn dochter. Ook van Vera vergeet hij soms wie ze is.</p>\n<p>In het boek wordt ook de moeilijker wordende relatie tussen Vera en Maarten weergegeven. Een eerste beschrijving die Maarten van haar geeft (zie eerste quote, een stuk terug in dit verslag) is nog heel scherp, bij kennis. Meer op het einde heeft hij het echter over een oude vrouw, die er een beetje verfomfaaid uitziet met haar vochtig neerhangende slappe bruine krullen en haar gerimpelde hals. Later herkent hij haar niet meer op foto's en uiteindelijk weet hij helemaal niet meer wie ze is. In het laatste deel van het boek weet Maarten zelf niet meer wie hij is. Eerst heeft hij het nog over \"mijn spullen\", \"ik kan ..\" etc. Maar naarmate hij verder aftakelt begint hij in derde persoon over zichzelf te praten, om het uiteindelijk alleen nog maar over 'het' te hebben. Tegelijk met deze verandering in benoeming van zichzelf, trekt hij zich steeds meer in zijn hoofd terug. Hij communiceert bijna niet meer met de buitenwereld, maar denkt in onsamenhangende zinnen en fragmenten aan wat er om hem heen gebeurt. Een van de redenen hiervoor is dat hij ook steeds meer moeite met het Engels begint te hebben, en soms even de taal niet meer lijkt te verstaan. Op het laatst zijn Maartens gedachten zo onsamenhangend en fragmentarisch dat er bijna niet meer duidelijk is wat er nou met hem gebeurt. Wel weet hij op zijn sterfbed weer even wat er om hem heen gebeurt en zoekt en vindt hij Vera's hand, al weet hij haar naam niet meer.</p>\n<p>Genre</p>\n<p>Psychologische roman</p>\n<p> </p>\n<p>Titel</p>\n<p>Hersenschimmen verwijst naar de schimmen uit het verleden die in Maartens hoofd terugkeren, vooral zijn vader en moeder, terwijl hij steeds verder 'wegzakt' maar ook naar alles wat om Maarten heen gebeurt. Omdat hij dementeert denkt hij niet meer helder, waardoor allerlei gebeurtenissen enkel schimmen zijn.</p>\n<p>Tijd en ruimte</p>\n<p>Het aftakelingsproces van Maarten speelt zich in een medisch niet erg waarschijnlijk kort tijdsbestek af, vanaf de eerste tekenen van vergeetachtigheid tot en met de totale dementie die het noodzakelijk maakt Maarten in een inrichting op te nemen. Gewoonlijk duurt het dementeren veel langer. Het verhaal speelt in en rond het huis van Maarten en Vera aan de kust in Gloucester boven Boston in de USA. Met opzet heeft de schrijver deze locatie gekozen. Maarten valt steeds meer terug op zijn jeugd en de taal van zijn jeugd, zodat de Amerikaanse omgeving extra vervreemdend werkt. Bij hen in de woonkamer staat Maartens piano en het oude bureau van zijn vader wat ook veel herinneringen oproept.</p>\n<p>Personages</p>\n<p>Maarten Klein</p>\n<p>Vera Klein</p>\n<p>Fred en Kitty (de kinderen Klein)</p>\n<p>Dokter Eardly</p>\n<p>Phil Taylor</p>\n<p>Ellen Robins</p>\n<p>Bronnen</p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-hersenschimmen-door-j-bernlef-43247\">https://www.scholieren.com/verslag/boekverslag-nederlands-hersenschimmen-door-j-bernlef-43247</a></p>\n<p> </p>\n<p>Auteur</p>\n<p>J. Bernlef</p>\n<p>In zijn woonplaats Amsterdam is op 29 oktober 2012 na een kortstondig ziekbed de schrijver Bernlef overleden. Hij werd vijfenzeventig jaar. Bernlef publiceerde diverse romans, verhalenbundels, essays en dichtbundels.</p>\n<p>Mening</p>\n<p>Ik vond Hersenschimmen een goed boek. Een mooie stijl, een boeiend, ontroerend onderwerp, taalgebruik passend bij de situatie. Alleen het eind vond ik te langgerekt en moeilijk om te lezen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5043588"
            },
            "heading": {
                "type": "heading",
                "content": "Boekverslag 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tom van den Hurk</p>\n<p>Het Diner</p>\n<p>Samenvatting</p>\n<p>Paul Lohman gaat op uitnodiging van zijn broer Serge Lohman (een bekend politicus van de oppositie, maar waarschijnlijk de gedoodverfde nieuwe minister-president bij de volgende verkiezingen) met zijn echtgenote Claire en schoonzus Babette eten in een restaurant waarvan Paul liever de naam niet bekend wil maken. Het zou de volgende keer maar andere bezoekers trekken. Hij gaat eerst met zijn vrouw Claire wat drinken in een naburig café. Daar vraagt ze hem of hij de laatste tijd iets aan hun zoon Michel (15) heeft gemerkt. Paul moet dan terugdenken aan het filmpje dat hij vlak voor ze weggingen op de mobiel van zijn zoon heeft gezien. Dat wekt spanning: er is blijkbaar in het verleden iets ergs gebeurd. Ze gaan samen naar het restaurant waar ze hebben afgesproken, want broer Serge wil iets met hen bespreken. Serge heeft het imago van de \"doe-maar-gewoon-politicus,\" maar ook dat blijkt een aangeleerde pose. Serge heeft ook een vijftienjarige zoon Rick en bovendien heeft hij een zoon uit Burkina Faso geadopteerd, wat zijn imago als politicus heeft verbeterd. Aan deze Beau ergert Paul zich flink. Ze drinken een aperitief: een roze champagne van maar liefst 10 € per glas. Paul ziet dat Babette betraande ogen heeft en hij vraagt zich af wat er is gebeurd voordat ze zijn weggegaan.</p>\n<p>De vrouwen zijn nog steeds niet terug, maar het hoofdgerecht wordt door de gerant opgediend. Serge wil alvast aan zijn tournedos beginnen: aan hem is eigenlijk het dure eten niet besteed. Paul gaat vervolgens de vrouwen zoeken en hij denkt daarbij terug aan het fotomoment met de dochter van de wc-man. Serge is één en al voorkomendheid tegenover de man (vanwege zijn politieke aspiraties) maar wanneer de man blijft \"plakken\", wordt hij toch ongeduldig en wat onbeleefder. Hij doet dan net of hij mobiel wordt gebeld en breekt het gesprek af.</p>\n<p>Dan gaat ineens ook een mobiel bij Paul af: het is die van Michel die hij per ongeluk in zijn zak heeft gestoken. Op het toilet bekijkt hij wie het is. Het is Michel zelf die zijn mobieltje mist en het graag wil terug hebben. Maar Paul bekijkt op het toilet nog een keer naar de mobiele video die erop staat en die hij al eerder die dag heeft gezien. Het is een opname van een zwerver die door Rick en vooral Michel is afgetuigd. Dat is weinig verheffend. Hij heeft zijn zoon in principe in bescherming genomen en hij herinnert zich dan een fraaie flashback van een voorval met Michel. Die had met voetballen een ruit van een naburige fietsenhandelaar ingeschopt en toen hij met Michel wilde gaan betalen, was de man boos uitgevallen. Daarop had Paul een fietspomp gepakt en de man daarmee bedreigd. Toen was de handelaar bang geworden en Paul had tegen Michel gezegd dat het dreigen met de fietspomp een geheim tussen hen beiden moest blijven. Claire mocht niet weten wat er was gebeurd. Michel was toen acht jaar geweest en de schade was 200 gulden (Dan moet dat incident op zijn laatst in 2001 zijn voorgevallen) Wanneer hij het voicemailbericht op de telefoon afluistert, hoort hij dat er die avond iets zal gebeuren waarvan Claire wel op de hoogte is en hijzelf niet. Blijkbaar heeft Claire ook alles vanaf het begin geweten. Michel komt inderdaad naar het restaurant fietsen waar Paul buiten op hem wacht.</p>\n<p> </p>\n<p>Paul heeft de filmpjes van de brandende zwerfster recent op Internet nagekeken o.a. op You Tube en daar zijn nog meer beelden te zien geweest die met een mobiele telefoon zijn opgenomen. Zo is een sportschoen van Michel te zien: hij vreest nu dat de politie daderinformatie heeft achtergehouden.</p>\n<p> </p>\n<p>Vader en zoon praten over het filmpje op You Tube . Het blijkt dat Michel wordt gechanteerd door Beau, die 3000 € wil hebben om te voorkomen dat hij hen zal aanklagen en de rest van videobeelden op Internet zal plaatsen.</p>\n<p> </p>\n<p>Hij wordt even later toch betrapt door Claire en dan zegt Paul dat Michel 50 € kwam ophalen die hij ooit van hem had geleend. Ze gaan samen weer terug naar de dinertafel. Ze vertelt Paul dat ze het op de avond zelf al wist, omdat Michel haar gebeld had om te vragen wat hij moest doen.</p>\n<p> </p>\n<p>Op dat moment wordt een nieuwe flashback ingebouwd. Paul is geschiedenisleraar geweest op een school voor voortgezet onderwijs. De naam van de school wil Paul liever niet noemen (vgl. de naam van het restaurant uit het hoofdstuk \"Aperitief\" en de naam van het ziekenhuis waarin Claire heeft gelegen later in dit hoofdstuk)</p>\n<p> </p>\n<p>Die spreekt over een genetische afwijking en Paul is bang voor een tweede kind dat mogelijk zijn genetische eigenschappen zou kunnen erven.. Hij praat met Claire over een vruchtwaterpunctie, maar voordat dit alles zijn beslag krijgt, wordt Claire ziek en verdwijnt in het ziekenhuis. De naam van het ziekenhuis wil Paul niet noemen (zie zijn eerder commentaar op het restaurant en de school) evenals de ziekte waaraan Claire heeft geleden. Nadat Claire een tijdje in het ziekenhuis heeft gelegen, komen Babette en Serge bij hem op bezoek. Hij is net macaroni aan het koken voor hem en Michel. Babette en Serge vinden dat ze tijdelijk op Michel moeten passen (het blijkt dat Claire dit achter zijn rug heeft gevraagd) Paul wordt woedend (hij krijgt weer zo'n driftaanval) en slaat de pan met macaroni op het hoofd van Serge. Die valt gewond neer. Dat is het einde van het Hoofdgerecht, maar er is in dit deel heel wat informatie aan de lezer duidelijk gemaakt.</p>\n<p>Eindelijk komt het hoge woord op tafel. Serge wil praten over de gebeurtenis met Rick en Michel. Hij zegt dat Rick eronder lijdt en dat mag niet gebeuren. Bekennen van het eigen rechter spelen van zijn zoon zal inhouden dat het met de politieke carrière van Serge gedaan is. Hij wil zich een dag later tijdens een persconferentie terugtrekken als lijsttrekker voor de verkiezingen en dat betekent ook dat Babette geen \"first lady\"zal worden. Ze roept daarom de hulp in van Claire en Paul om dat te voorkomen. Claire ziet problemen voor haar zoontje Michel met wie ze een meer dan goede band heeft (lijkt bijna oedipaal) wanneer ze zullen moeten bekennen. Ze wil Serge overhalen zich niet terug te trekken. Dat heeft ze bovendien aan Babette beloofd, toen ze zojuist van tafel waren gegaan. Serge heeft echter alles al geregeld in het café waar Claire en Paul graag komen (zie begin) Hij is vastbesloten te stoppen in de politiek. Je zou kunnen stellen dat hij zich in dat opzicht integer opstelt.</p>\n<p> </p>\n<p>In dit deel van het diner wordt begonnen met een flashback waarin Paul aangeeft dat Michel recent een werkstuk over de doodstraf had moeten maken voor school. Over zijn ideeën had hij met zijn vader gesproken: er was o.a. een gedachte in opgenomen over het eigen rechter mogen spelen bij niet te verbeteren misdadigers. De rector roept Paul op en er ontstaat een heftige discussie over dit onderwerp. Ineens slaan de stoppen bij Paul door en hij slaat de rector hard in diens gezicht. Dan opent hij het raam en zwaait naar Michel op het schoolplein. De loyaliteit tussen ouders is hier de rode draad in het verhaal.</p>\n<p>Op diezelfde avond even daarvoor was Paul erachter gekomen dat Claire voor de geboorte van Michel toch een vruchtwateronderzoek had ondergaan. Ze had de uitslag nooit tegen hem verteld. Op het formulier van het onderzoek had hij trouwens nog andere dingen gelezen. Was hij overigens wel de vader van Michel?</p>\n<p>Titelverklaring</p>\n<p>Het gehele verhaal speelt zich af tijdens een diner waarbij twee broers met hun echtgenoten een afspraak moeten maken over een kwestie waarbij hun kinderen zijn betrokken.</p>\n<p>Thema</p>\n<p>Goed en Kwaad</p>\n<p>In deze uitstekende roman van Herman Koch staat het dilemma van ouders centraal waarin die kunnen komen te verkeren wanneer hun kinderen onheil veroorzaken. Michel en Rick hebben in een bui van onbezonnenheid een zwerfster gedood. De dood van de vrouw vergoelijken ze doordat ze zo 'stonk\" en daarmee eigenlijk om haar dood had gevraagd. Bovendien konden ze niet weten dat er nog lege benzinedampen in de jerrycan zaten.</p>\n<p>Tijd</p>\n<p>Het is een actueel verhaal, hoewel uit de verhaalgegevens niet direct duidelijk wordt in welke maand en in welk jaar zich alles afspeelt. Maar in de tekst wordt enkele keren gesproken over George Bush als president van Amerika, de oorlog in Irak, de rekening in euro's. Je kunt dus aannemen dat het verhaal na 2004 speelt. Ook wordt de huidige minister-president op Jiskefetachtige wijze geschilderd waarbij de vergelijking met bekende politici aan de lezer wordt opgedrongen. Kortom, het is een actueel verhaal dat speelt in de tijd waarin het boek is uitgegeven.</p>\n<p>Ruimte</p>\n<p>De topografische plaats van handeling is een restaurant in Amsterdam. De plaats van handeling kunnen we afleiden uit de naam van het metrostation in de buurt waarvan de wandaad van de jongen plaatsvindt. (Slotervaart)</p>\n<p>De symbolische plaats van plaats van handeling is een restaurant waarvan de verteller geheim wil houden waar het is, omdat er anders mensen naar toe zullen gaan om die reden. Het is een luxe restaurant en het grappige is dat Herman Koch een lichtvoetige ironische stijl gebruikt waarmee dit type restaurant ook een beetje te \"kakken wordt gezet.\" Het beschrijven van de maaltijden, de overdreven uitleg van de gerant en vooral de belachelijke prijzen van het eten zijn een doorn in het oog van de verteller Paul Lohman en die kritiek steekt hij niet onder stoelen of banken. Het geeft de roman een ironische ondertoon bij dit moreel zware onderwerp.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Personages</p>\n<p>Paul Lohman</p>\n<p>Serge Lohman</p>\n<p>Babette Lohman</p>\n<p>Claire Lohman</p>\n<p>gegevens auteur</p>\n<p>Koch werd geboren in Arnhem, en verhuisde met zijn ouders op zijn tweede naar Amsterdam-Zuid. Zijn middelbare school startte hij op het Montessori Lyceum, en hij werd aldaar wegens wangedrag verwijderd. Later studeerde hij een aantal maanden Russisch, en werkte een jaar op een boerderij in Finland.</p>\n<p> </p>\n<p>Hij is bekend als televisiemaker en acteur in de televisieserie Jiskefet, schrijver van romans en korte verhalen, en is columnist voor onder andere de Volkskrant. In de jaren 80 maakte hij sketches en parodieën voor het radioprogramma Borát, die hijzelf in een interview in NRC Handelsblad omschreef als \"interviews met mezelf\".[1] In 2005 schreef hij het Groot Dictee der Nederlandse Taal. Hij is getrouwd met de Spaanse Amalia en heeft een zoon Pablo (1994).</p>\n<p> </p>\n<p>Zijn literaire romandebuut was Red ons, Maria Montanelli uit 1989. Het boek werd vergeleken met De avonden van G.K. van het Reve. Zijn schrijfstijl lijkt hier nog beïnvloed door de romans van Louis Ferdinand Céline.</p>\n<p> </p>\n<p>Een van zijn bekendste romans, Het diner, werd onder meer geïnspireerd door de moord op de dakloze vrouw María del Rosario Endrinal Petit in Barcelona (Spanje) in december 2005, die door drie jongens uit een zo te zeggen fatsoenlijk milieu in het portaal van een bank werd mishandeld en daarna in brand gestoken. Het boek won in 2009 de NS Publieksprijs.[2] In 2013 is dit boek een bestseller in de Verenigde Staten. Nooit eerder stond een van origine Nederlandse roman zo hoog genoteerd in een Amerikaanse bestsellerlijst.[3] Op 6 mei 2014 is zijn laatste boek Geachte heer M. uitgekomen. Dit boek gaat over een oudere schrijver, die bekend is van zijn oorlogsbestseller. Ondanks dat Koch bepaalde elementen van de autobiografie van Harry Mulisch erin verwerkt heeft, is het boek geen aanval op hem.[4]</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Na een kwartier zoeken ben ik erachter gekomen dat een levensovertuiging van Herman Koch niet op het internet vermeld staat. Ik ga er echter vanuit dat deze man geen religieuze achtergrond heeft, anders was het vast en zeker ergens vermeld. Zijn boek is ook heel neutraal, zoals de moderne mens leeft.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5043590"
            },
            "heading": {
                "type": "heading",
                "content": "Boekverslag 5",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Tom van den hurk</strong></p>\n<p><strong>Dorst door Esther Gerritsen</strong></p>\n<p> </p>\n<p> </p>\n<p><strong>Samenvatting</strong><br/>\nElisabeth de Wit komt op de Amsterdamse Overtoom bij toeval haar dochter tegen. Ze heeft nu een nieuwtje voor haar: ze zal niet lang meer leven, omdat ze kanker heeft. Het is natuurlijk niet de plek om dat grote nieuws daar te vertellen.  Coco vindt dat eigenlijk ook.  Bovendien is ze niet de eerste die dit nieuws hoort: Elisabeth heeft haar kapper ook al ingeseind. Coco deelt later die informatie met haar wat oudere relatie Hans.  Die vindt het idioot van haar moeder om dat zo te doen. Coco heeft Hans ontmoet en hij viel op haar, omdat ze Russisch studeerde. Coco vertelt twee dagen later tijdens een etentje bij de Chinees aan haar vader en stiefmoeder dat Elisabeth kanker heeft. Ze maakt ook het nieuws bekend dat ze bij haar moeder zal intrekken om haar te verzorgen. Hans staat erg verbaasd.</p>\n<p>Elisabeth ziet Coco binnen komen zetten met een grote koffer. Ze weet nu ook dat haar ex-man het nieuws kent. Hans die haar moeder nog niet heeft ontmoet, heeft Coco naar het huis gebracht. Ze praten met elkaar over de bizarre situatie tijdens een lunch. Tijdens een van de eerste gesprekken tussen moeder en dochter brengt Elisabeth het drankgebruik van haar ex-man Wilbert ter sprake. Wanneer hij dronken thuis kwam, had hij een vorm van liefdeloze seks met haar: ze tilde haar rok op en hij ging zijn gang. Als moeder draait Elisabeth minder goed: de kleine Coco sluit ze urenlang in haar kamer op. Uiteindelijk is het voor Wilbert voldoende om bij een  minnares (Miriam) in te trekken. Hans komt naar het huis van Elisabeth: hij ontmoet haar voor het eerste en met vreemden kan Elisabeth blijkbaar beter communiceren dan met de naasten. Daarna loopt Hans naar de kamer van Coco om haar mee te delen dat hij de relatie wil beëindigen. Maar het loopt nog even anders als de veel jongere (maar dikke) Coco orale seks met hem heeft en later vrij heftig met hem neukt. Elisabeth communiceert over haar ziekte ook met haar kapper. Wilbert en Mirjam komen helpen om een bed te plaatsen en Coco maakt een oppasschema voor de betrokkenen. De communicatie tussen Coco en haar moeder verloopt stroef: Coco wil weten waarom haar moeder haar vroeger heeft opgesloten in haar kamertje. Elisabeth is boos dat haar vader haar dat weer verteld heeft. Martin (Elisabeths  baas in de lijstenmakerij waar ze twintig jaar goed heeft gewerkt) helpt Coco met verhuizen. Met hem praat ze over Elisabeths baan bij hem. Coco wil graag dat de kapper aan huis komt en Hans belt Coco om opnieuw te praten over hun relatie. Hij nodigt haar uit een tentoonstelling met hem te bezoeken. Coco wil meegaan omdat ze Hans wil houden.  Elisabeth  bezoekt de  lijstenmakerij nog een keer, maar alles is al anders sinds ze er niet meer is. Hans praat met Coco over het autisme van haar moeder. Hij is een expert op menselijk gedrag en werkt nauw samen met ene Laura. Coco is jaloers. Martin bezoekt Elisabeth enkele keren om op haar te passen. Elisabeth praat over Wilbert die ze als een hond beschouwde. Hij dronk vroeger wel veel.</p>\n<p>Wanneer de huisarts komt, geeft moeder de sociaal gewenste antwoorden, maar het gaat niet goed met haar.  Coco ergert zich daaraan en wil er met Hans over praten, maar ze moet wachten, want hij werkt met Laura. Intussen breekt ze een kostbaar wijnglas van hem. Daarna hebben ze toch weer seks en voor haar is het onbevredigende liefde, waardoor ze naar buiten gaat om in een kroeg een lekkere vent aan de haak te slaan.  In een Ierse pub waar voetbal op de televisie is, heeft ze beet, net als een paar dagen later als ze een lege kroeg in gaat en achter de bar orale seks met de barman wil hebben. Ze drinkt te veel en weet dan geen maat te houden. Kotsend na de seks gaat ze naar huis, waar Martin op haar moeder past.  De volgende dag praten Coco en haar moeder over de val in de serre die Coco maakte, toen ze 5 jaar was. Ze was flink gewond en daarna was Coco vooral bij Wilbert en Mirjam gaan wonen.</p>\n<p>Martin komt Coco aflossen die nu vrij is  wat te doen. Ze gaat de stad in en ziet Hans met Laura kletsen. Hij lijkt gelukkiger met Laura dan met haar. Ze gaat weer op zoek naar een vent, maar in een gokhal wordt ze door een man afgewezen. Gelukkig belt Martin net om te vertellen dat haar moeder achteruit gaat. Ze gaat naar huis. Elisabeth voelt ook aan dat ze gaat sterven, maar ze wil dat het liefst in haar eentje doen. Ze sluipt nog een keer naar boven en doet de kamer van Coco weer op slot (symbolisch: net als vroeger en als teken dat die twee ook door de ziekte eigenlijk niet met elkaar door één deur kunnen), Coco merkt dat ze opgesloten zit. Gelukkig staat de kapper voor de deur die de voordeur kan opendoen  met de sleutel die Coco hem aangooit. Wanneer ze de  kamer binnengaan, zien ze dat Elisabeth gestorven is. Hans komt er ook aan, en de dokter die de dood moet constateren.<br/>\nHet is bijna twaalf uur en de zon schijnt door het serreraam. Dat heeft Coco al eens een keer gebroken (5 jaar) : ze kan er dus doorheen. Het laatste van het verhaal is dat Coco een aanloop neemt om door het serreraam te springen. Ze moet wel vaart maken.</p>\n<p> </p>\n<p><strong>Genre</strong><br/>\nPsychologische roman</p>\n<p> </p>\n<p><strong>Titelverklaring</strong><br/>\n\"Dorst \"is een verwijzing naar een niet te stillen lusten  van de dochter Coco: de lust naar eten (ze is te dik) , de lust om te drinken <strong>(</strong>ze is vaak dronken) en de lust naar seks ( ze pakt af en toe mannen op in kroegen om ze seksueel te bevredigen)<br/>\nOp pagina 57 komt de titel ook letterlijk in het verhaal voor. Het gaat om een dialoog tussen Coco en haar vriend Hans.<br/>\n\"<em>Heb je al wat gedronken vandaag? Weet je hoeveel een mens zou moeten drinken. Hans staat op en gaat bij de counter om een glas water vragen. Hij geeft haar het glas aan. Coco ergert zich, maar krijgt dorst als ze het water ziet. Ze neemt het aan en drinkt het op.</em><br/>\n<em><em>\"Je had dorst.\"</em><br/>\n<em>\"Ja\".</em><br/>\n<em>\"Voel je dat dan niet, als je dorst hebt? Hoe zit dat?</em><br/>\n<em>\"Blijkbaar niet\", zegt Coco.</em><br/>\n<em>\"Dat is vreemd</em></em>.\"</p>\n<p><strong>Lijst met belangrijkste personages/karakters</strong><br/>\nCoco<br/>\nElisabeth<br/>\nHans<br/>\nWilbert</p>\n<p><strong>Analyse van de personages/karakters</strong></p>\n<p><span class=\"underline\">Coco</span> is 23 jaar, dik en zuipt en heeft soms een onvoorstelbare behoefte aan seks met vreemde mannen. Ze wil het liefst zo weinig mogelijk met haar moeder te maken hebben, maar trekt toch bij haar in, omdat \"men\"dat in de situatie min of meer van een dochter verlangt. Maar ze is beter in schema's maken om te rouleren in de zorg dan haar moeder daadwerkelijk te verzorgen. Haar relatie met hans is niet top: hij wil het liefst bij haar weg om diverse redenen, maar zij probeert dat met sekshandelingen steeds te beletten. Uit onvrede eet ze teveel, zuipt ze en bedrijft ze seks op openbare plaatsen (bijvoorbeeld achter de bar van een kroeg) Ze is er niet bij als haar moeder de laatste adem uitblaast. De zon schijnt daarna door het serreraam en ze neemt zich voor er doorheen te springen. Dat kon ze vroeger namelijk ook.</p>\n<p><strong>De tijd en het decor van de handeling</strong><br/>\nDe plaats van handeling is eenvoudiger te bepalen dan de tijd waarin de roman speelt. Moeder Elisabeth ontmoet Coco namelijk op de Overtoom in Amsterdam als ze de dochter wil vertellen dat ze kanker heeft.  Ook de rest van het verhaal speelt zich af in Amsterdam.  Voor een groot deel in het ouderlijk huis van Coco, waar ze na jaren weer bij haar moeder intrekt. Zelf struint ze nogal wat kroegen af (om mannen op te pikken) in het centrum van de hoofdstad.</p>\n<p>De tijd is lastiger te bepalen omdat de vertellers nauwelijks gegevens prijs geven. Wel zou je iets kunnen afleiden uit  een buitentekstueel gegeven.  In een van de hoofdstukken gaat Coco een Ierse pub binnen, waar voetbal op de televisie aanstaat. Ierland speelt dan tegen Estland.  De meest recente keer dat die twee clubs tegen elkaar speelden, was in de  playoffs voor de EK. Dat gebeurde  in november 2011. Het zou een kleine aanwijzing  voor de tijd van de roman kunnen zijn, maar het is blijkbaar voor het verhaal niet van zo'n groot belang dat er over data en jaartallen wordt gerept. Een moeder-dochterrelatie en de dood zijn universele  motieven die niet aan tijd en plaats gebonden zijn.</p>\n<p><strong>Structuur en perspectief</strong><br/>\nHet verhaal wordt onderverdeeld in relatief korte hoofdstukken zonder nummer en titel. Vanaf het moment dat moeder Elisabeth haar dochter Coco ontmoet en vertelt dat ze ongeneeslijk ziek is tot aan de dood wordt het verhaal vrijwel chronologisch verteld met hier en daar enkele kleine flashbacks. (de vroege jeugd van Coco o.a. het ongeluk in de serre)</p>\n<p>Het perspectief is wisselend tussen moeder en dochter. Je ziet als lezer de geschiedenis steeds vanuit het oogpunt van Elisabeth de Wit en  van Coco. Beiden zijn het personale vertellers. Zij zijn ook de belangrijkste personages en het thema van de roman is ook een bijzondere moeder-dochterrelatie. Het is daarom wel van belang voor de lezer om met twee vertelfiguren naar de handeling te komen. Anders kun je nooit te weten komen hoe de moeder over de dochter denkt en omgekeerd.</p>\n<p> </p>\n<p>Einde/ slotzin</p>\n<p><strong>Slotzin</strong><br/>\n<em>\"Ze weet wat ze doet. Ze zal een nieuw serreraam moeten betalen. Het is nu haar huis. Misschien kan ze  Herman Siezen bellen. Gedoe, ze wordt al moe bij het idee. Daar heb je het al. Niet moe worden. Nu kan ze alles. Nu moet ze  vaart maken, ze is realistisch, alles kunnen is altijd maar van tijdelijke aard. (blz. 216)</em></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Schrijver</p>\n<p>Esther Gerritsen is een Nederlandse schrijfster</p>\n<p><a href=\"https://www.google.nl/search?q=esther+gerritsen+geboren&amp;stick=H4sIAAAAAAAAAOPgE-LWT9c3NDJMiS9KK9MSy0620i9IzS_ISQVSRcX5eVZJ-UV5ANIQ1OAnAAAA&amp;sa=X&amp;ved=0ahUKEwi6psWnsNXbAhVBIVAKHVxWBYYQ6BMI7wEoADAd\"><strong>Geboren</strong></a><strong>:</strong> 2 februari 1972 (46 jaar), <a href=\"https://www.google.nl/search?q=Nijmegen+Nederland&amp;stick=H4sIAAAAAAAAAOPgE-LWT9c3NDJMiS9KK1Pi0M_VNzBNN0rSEstOttIvSM0vyEkFUkXF-XlWSflFeQDMs8IsMQAAAA&amp;sa=X&amp;ved=0ahUKEwi6psWnsNXbAhVBIVAKHVxWBYYQmxMI8AEoATAd\">Nijmegen</a></p>\n<p><a href=\"https://www.google.nl/search?q=esther+gerritsen+films&amp;stick=H4sIAAAAAAAAAOPgE-LWT9c3NDJMiS9KK9OSyE620i9IzS_ISQVSRcX5eVa5-WWZqcUAoDZNAikAAAA&amp;sa=X&amp;ved=0ahUKEwi6psWnsNXbAhVBIVAKHVxWBYYQ6BMI8wEoADAf\"><strong>Films</strong></a><strong>:</strong> <a href=\"https://www.google.nl/search?q=Nena+2014&amp;stick=H4sIAAAAAAAAAOPgE-LWT9c3NDJMiS9KK1PiBXEMk8zMsk2zckq0JLKTrfQLUvMLclKBVFFxfp5Vbn5ZZmoxAA4SEs44AAAA&amp;sa=X&amp;ved=0ahUKEwi6psWnsNXbAhVBIVAKHVxWBYYQmxMI9AEoATAf\">Nena</a>, <a href=\"https://www.google.nl/search?q=Dorst+2018&amp;stick=H4sIAAAAAAAAAOPgE-LWT9c3NDJMiS9KK1PiBXEM05OTCpNyTYq0JLKTrfQLUvMLclKBVFFxfp5Vbn5ZZmoxAAtJI-g4AAAA&amp;sa=X&amp;ved=0ahUKEwi6psWnsNXbAhVBIVAKHVxWBYYQmxMI9QEoAjAf\">Dorst</a></p>\n<p><a href=\"https://www.google.nl/search?q=esther+gerritsen+nominaties&amp;stick=H4sIAAAAAAAAAOPgE-LWT9c3NDJMiS9KK9NSyk620k8sTyxKgZDx5Zl5ealFVnn5uZl5iSWZ-XnFAAIIL-EzAAAA&amp;sa=X&amp;ved=0ahUKEwi6psWnsNXbAhVBIVAKHVxWBYYQ6BMI-AEoADAg\"><strong>Nominaties</strong></a><strong>:</strong> <a href=\"https://www.google.nl/search?q=Gouden+Kalf+voor+Beste+Scenario&amp;stick=H4sIAAAAAAAAAOPgE-LWT9c3NDJMiS9KK1Pi0s_VNzAuTyuIz9NSyk620k8sTyxKgZDx5Zl5ealFVnn5uZl5iSWZ-XnFAGW_eaI_AAAA&amp;sa=X&amp;ved=0ahUKEwi6psWnsNXbAhVBIVAKHVxWBYYQmxMI-QEoATAg\">Gouden Kalf voor Beste Scenario</a></p>\n<p> </p>\n<p>Bronnen Google, scholieren.com</p>\n<p> </p>\n<p>https://www.scholieren.com/boekverslag/75517</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Eigen mening ik  vond het een apart boek  omdat er grof en seksueel taalgebruik  in komt en omdat het boek gaat over de lust van Coco op eet, drink,  seks gebied al met al ik vond het boek wel bij mij passen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5043591"
            },
            "heading": {
                "type": "heading",
                "content": "Boekverslag 6",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Tom van den Hurk</strong></p>\n<p><strong>De eetclub</strong></p>\n<p>Samenvatting</p>\n<p>De ik-vertelster Karen van de Made wordt wreed in haar slaap gestoord als ze door haar eetclubvriendin Patricia wordt opgebeld met de mededeling dat er een felle brand woedt in het huis van één van de andere vriendinnen van de eetclub, Babette. Babette zelf en haar twee kinderen zijn volgens de eerste informatie gered, maar haar man Evert Struyk is spoorloos. Later lijkt hij zelfmoord te hebben gepleegd, waarschijnlijk door het huis in de brand te steken. Alle vriendinnen van de eetclub zijn verbijsterd. Er wordt later ook een brief van Evert gevonden waaruit blijkt dat hij een einde aan zijn leven wilde maken en dat hij zijn gezin wilde meenemen in de ellende. Ze stellen met de eetclub een rouwadvertentie op. De voorgeschiedenis van Karen wordt daarna in het kort neergezet. Michel en Karen ervaren dat het in Amsterdam steeds onveiliger wordt. Ze besluiten naar een dorp in de omgeving te verhuizen. Omdat Karen een baan heeft, heeft ze minder contacten met nieuwe vrienden of kennissen. De oude kennissen raakt ze kwijt. Via Hanneke krijgt ze een keer een uitnodiging om met haar andere vriendinnen kennis te maken. Ze besluiten een eetclubje op te richten. Ze krijgt later ook een uitnodiging om bij Simon en Patricia een feestje bij te wonen. Die zijn omhooggevallen door het geld. Maar Simon maakt veel indruk op Karen, omdat hij lichamelijk aantrekkelijk is. De meiden gaan ook nog een keer met elkaar naar Portugal, maar tijdens die reis wordt gemeld dat Evert Struyk thuis \"door het lint is gegaan.\" Het wordt duidelijk dat de vrouwen eigenlijk een stelletje verwende wijven zijn die hun luxe leventje te danken hebben aan de banen van hun echtgenoten. Ze brengen hun tijd door met drinken (meestal te veel), tennissen en roddelen over elkaar. Hanneke Lemstra is binnenhuisarchitecte en zij is min of meer de beste vriendin van Karen. Op de dag van de begrafenis van Evert gaat Hanneke op de \"after party\" uit haar dak: ze loopt dronken weg en ze belt haar man Ivo later op om te vertellen dat ze in een hotelletje in Amsterdam zit. Weer later, wanneer Ivo, Hanneke wil ophalen, blijkt dat ze zelfmoord heeft willen plegen door van het balkon van een hotelkamer te springen. Ze is in coma geraakt en ligt in het ziekenhuis. Babette is intussen ingetrokken bij Karen en Michel. Aanvankelijk zou Angela haar onderdak verlenen, maar die ziet daar om bepaalde redenen van af. Waarom ze zo handelt, wordt nog niet meteen bekend gemaakt. Karen gelooft niet dat Hanneke zelfmoord heeft willen plegen en spreekt haar bange vermoedens uit tegenover Dorien Jager, een clichétype van een lesbische politieagente (wat ze later niet blijkt te zijn). Karen weet namelijk uit het roddelcircuit van de eetclub dat Hanneke en Evert een seksuele verhouding met elkaar hebben gehad en dat Evert die een week voor de brand heeft verbroken. Intussen merkt de lezer dat Karen zich nog steeds ontzettend voelt aangetrokken door Simon, de voor Don Juan en macho studerende echtgenoot van Patricia, terwijl in haar eigen relatie met Michel de erotische spanning is weggeglipt. Dat kan natuurlijk niet goed blijven gaan.</p>\n<p>Wanneer Michel op een avond te veel gedronken heeft en ook Simon niet naar huis kan rijden vanwege zijn alcoholgebruik, hebben Karen en Simon in het schuurtje een snelle, maar heftige en opwindende vrijpartij. De uren ervoor hadden ze innig gedanst. Ze heeft er eigenlijk geen schuldgevoel over en wil de volgende dag het liefst Simon opnieuw zien en met hem vrijen. Met een sms'je neemt hij contact met haar op. Ze gaat opnieuw op zijn avances in, al komt het deze keer niet tot seks. Intussen hebben de vriendinnen van de eetclub door dat Karen informatie heeft gelekt naar de politie. Angela en Patricia willen daarop niets meer met haar te maken hebben, maar Babette, die sinds de brand met haar zoons bij Karen en Michel inwoont, trekt partij voor Karen. Inmiddels wordt besloten de comateuze toestand waarin Hanneke nog steeds verkeert te beëindigen. De vriendinnen worden op de hoogte gesteld, maar Karen is persona non grata op de begrafenis; toch gaat ze erheen en ze ontmoet hier weer de politieagente Dorien Jager die haar meedeelt dat ze door toedoen van de slimme Simon van de \"zaak is gehaald.\" Simon blijkt met alle mannen van de vriendinnen een zakelijke relatie te hebben, waarvan hij zelf ook flink beter is geworden. Evert is daarvan slachtoffer geworden; ook Michel loopt aan de leiband van Simon. Karen heeft weer een ontmoeting met Simon om hem te vertellen dat ze de stiekeme relatie eigenlijk niet meer wil doorzetten, maar Simon heeft teveel macht over haar. Als hij tijdens een autorit wordt opgebeld op twee telefoons tegelijk, merkt Karen dat hij een e-mail van Evert Struyk aan Hanneke in zijn koffertje heeft. Ze weet de uitdraai mee te smokkelen. Het is een e-mail waaruit blijkt dat Evert onmogelijk een week later zelfmoord zou hebben willen plegen. Er staat in dat hij een zakelijk conflict heeft met Simon en dat hij de verhouding met Hanneke wil verbreken, omdat hij terug wil naar zijn vrouw en kinderen. Intussen hoort Karen van Dorien Jager dat Simon een sluwe zakenman is met gemene trucjes, zo heeft hij o.a. haar vader enige duizenden guldens lichter gemaakt.  Een half jaar later is die aan een hartinfarct overleden. Wanneer ze vertelt van de e-mail, vraagt Dorien het contact met Simon toch nog even in stand te houden om zo de zaak te kunnen oplossen. Karen breekt in op de computer van Hanneke en leest een chatbox waarin ene MO wordt genoemd. Ook staat diens 06-nummer in het bericht. Ze neemt contact op met MO en die vertelt haar van een site waarop MO en Hanneke contact hebben gehad om te praten over hun relatieproblemen. Hanneke vertelde daarin openhartig over de relatie met Evert en over de slechte eigenschappen van diens vrouw Babette, die hem zou terroriseren. Ze zou hem zelfs lichamelijk mishandelen. Als Karen opnieuw contact zoekt met Angela, hoort ze dat Babette eigenlijk de kwaaie genius van de eetclub is en het met alle mannen doet. Ook bijvoorbeeld met de man van Angela, Kees. Dat was de reden dat ze Babette na de brand niet in haar huis wilde opnemen. Radeloos denkt Karen nu dat Babette het ook op Michel heeft voorzien. Ze is immers nu vaak alleen thuis met hem, wanneer Karen er niet is. Midden in de nacht kan ze niet slapen, ze maakt wat warme melk en ze merkt dat er iemand om het huis sluipt. Wanneer ze een mes heeft gepakt en wil toeslaan, merkt ze dat het Babette is, die haar vertelt dat ze ook niet kon slapen. Karen heeft nog één laatste afspraak met Simon in het Van der Valk-motel in Akersloot (nabij Alkmaar). Hij wil nog een keer seks met haar. Hij vertelt van zijn zakelijke, half criminele problemen met Evert. Hanneke dreigde die bekend te maken aan de politie. Plotseling wordt er geklopt en Karen krijgt eerst traangas in haar ogen gespoten en daarna een enorme stroomstoot. De dader is Babette, die blind van woede is omdat Simon, met wie ze zelf een seksuele relatie heeft gehad, nu met Karen heeft aangepapt. Hij heeft zelfs in dezelfde kamer met Karen afgesproken als waarin zij vroeger seks hadden. Zelfs Simon is nu bang van haar. Babette draagt Simon op Karen van kant te maken, maar die hervindt zich en slaat Babette met het koffertje van Simon buiten westen. Ook Simon geeft ze een harde klap met zijn koffertje in zijn maag. Daarna belt ze naar Dorien die zich uit veiligheidsoverwegingen in de buurt ophoudt. Ze staat kort daarna op de \"stoep\" bij Van der Valk en meteen is de dubbele moordzaak opgelost. Babette is namelijk degene die beide moorden heeft gepleegd.</p>\n<p>In het slothoofdstuk moet Karen haar overspel met Simon nog opbiechten aan Michel. Er volgen moeilijke maanden, maar ze besluiten te verhuizen. Nog één keer, daags voor haar vertrek, ziet Karen Angela en Patricia, de residuen van de eetclub. Ze draaien hun hoofd om. In haar hoofd heeft Karen nog wel Hanneke zitten, eigenlijk de enige echte vriendin van de eetclub. De andere vriendinnen vallen onder Bredero's motto \"Al sietmen de luy, men kenstse niet\" oftewel \" schone schijn\". Ze is blij dat ze die mensen vaarwel kan zeggen.</p>\n<p> </p>\n<p>Thema</p>\n<p>In deze thriller gaat het om de klassieke vraag van de \"whodunit\". Twee keer wordt er in het verhaal gesuggereerd dat er sprake is van een zelfmoord: Evert blijft achter in het huis dat aangestoken is en Hanneke springt van het balkon. Maar wanneer Karen, de vertelster, op onderzoek uitgaat, komt ze erachter dat Babette Struyk de kwade genius achter de beide \"zelfmoorden \"is.</p>\n<p> </p>\n<p>Titel</p>\n<p>De titel van dit boek, De Eetclub, slaat op de vriendenkring. De vrouwen in dit boek hebben een vriendengroep/clubje opgericht en deze heet de eetclub. Ze zitten vaak aan de eettafel te drinken en eten terwijl ze allerlei verschillende dingen bespreken.</p>\n<p>Personages</p>\n<p><em>Hoofdpersoon:</em> Karen van der Made</p>\n<p><em>Belangrijke bij rollen</em>: De andere leden van De Eetclub, namelijk: Michel Brouwers, Evert Struyk, Babette Struyk, Angela Bijlsma, Hanneke Lemstra, Ivo Smit , Patricia Vogel, Simon Vogel</p>\n<p> </p>\n<p>Tijd</p>\n<p>Het verhaal zelf neemt maar een paar maanden in beslag, maar sommige terugblikken zijn tot ongeveer 4 jaar geleden. Het verhaal is niet helemaal chronologisch verteld. De hoofdlijn gaat wel chronologisch, maar de hoofdstukken 4,5,8,10,15,16,20 en 24 zijn terugblikken. Die terugblik is dan wel het hele hoofdstuk lang, Dus zo'n heel hoofdstuk speelt in een andere tijd Er zijn dus in totaal 8 terugblikken. De andere hoofdstukken die zich in het heden afspelen sluiten gewoon op elkaar aan. Het verhaal is niet continu verteld, want er wordt vaak van perspectief veranderd.</p>\n<p> </p>\n<p>Ruimte</p>\n<p>Het speelt zich af in een dorp dat vlakbij Amsterdam ligt. De naam van het dorp wordt niet vermeld. Dat plaatsje heeft wel een rol in het verhaal, omdat die vriendengroep allemaal uit de stad komen, voelen ze zich als het ware wat beter dan de rest, omdat zij zogenaamd weten hoe het allemaal hoort. Het speelt zich vooral af in hun huizen zelf. Bepaalde delen ook in het ziekenhuis waar Hanneke dan ligt. Het weer lijkt wel een beetje afgesteld op de stemming, als het goed weer is, voelt de hoofdpersoon(Karen) zich meestal wat rustiger.<br/>\n </p>\n<p>Einde</p>\n<p>Ik glimlachte zomaar, voelde me licht als een veertje in de wind en neuriede een stom, oud liedje over de zomer dat spontaan in me opkwam\\\"- Het is een symbolische verwijzing naar het weer en daarmee ook naar de gemoedstoestand van Karen die blij is dat zij en haar man Michel besloten hebben het dorp waarin ze zoveel ellende hebben meegemaakt te kunnen verlaten.</p>\n<p>Perspectief</p>\n<p>Het verhaal wordt verteld in de ik-vorm door een van de verhaalfiguren Karen van de Made die een relatie en twee kinderen heeft met Michel Brouwers.</p>\n<p> </p>\n<p>Schrijver</p>\n<p>Saskia Noort is een Nederlandse schrijfster, freelance journaliste en columniste. <a href=\"https://nl.wikipedia.org/wiki/Saskia_Noort\">Wikipedia</a></p>\n<p><a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=saskia+noort+geboren&amp;stick=H4sIAAAAAAAAAOPgE-LSz9U3MLIwM88x1RLLTrbSL0jNL8hJBVJFxfl5Vkn5RXkAVkJccCYAAAA&amp;sa=X&amp;ved=0ahUKEwim3a3OudXbAhXEaFAKHb6iCYQQ6BMI3wEoADAU\"><strong>Geboren</strong></a><strong>:</strong> 13 april 1967 (51 jaar), <a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=Bergen+Nederland&amp;stick=H4sIAAAAAAAAAOPgE-LSz9U3MLIwM88xVeIAscuNDM20xLKTrfQLUvMLclKBVFFxfp5VUn5RHgC-TUCHMAAAAA&amp;sa=X&amp;ved=0ahUKEwim3a3OudXbAhXEaFAKHb6iCYQQmxMI4AEoATAU\">Bergen</a></p>\n<p><a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=saskia+noort+kinderen&amp;stick=H4sIAAAAAAAAAOPgE-LSz9U3MLIwM88x1ZLKTrbSL0jNL8hJBVJFxfl5VskZmTkpRal5AJiYmRIqAAAA&amp;sa=X&amp;ved=0ahUKEwim3a3OudXbAhXEaFAKHb6iCYQQ6BMI4wEoADAW\"><strong>Kinderen</strong></a><strong>:</strong> <a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=saskia+noort+matthieu+schellekens&amp;stick=H4sIAAAAAAAAAOPgE-LSz9U3MLIwM88xVeLVT9c3NEw2zi1ILs8w1JLKTrbSL0jNL8hJBVJFxfl5VskZmTkpRal5AOlVWjc5AAAA&amp;sa=X&amp;ved=0ahUKEwim3a3OudXbAhXEaFAKHb6iCYQQmxMI5AEoATAW\">Matthieu Schellekens</a>, <a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=saskia+noort+julia+schellekens&amp;stick=H4sIAAAAAAAAAOPgE-LSz9U3MLIwM88xVeLVT9c3NEw2zi1IzzEr1pLKTrbSL0jNL8hJBVJFxfl5VskZmTkpRal5AM2vHqU5AAAA&amp;sa=X&amp;ved=0ahUKEwim3a3OudXbAhXEaFAKHb6iCYQQmxMI5QEoAjAW\">Julia Schellekens</a></p>\n<p><a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=saskia+noort+opleiding&amp;stick=H4sIAAAAAAAAAOPgE-LSz9U3MLIwM88x1ZLOTrbSL0jNL8hJBVJFxfl5VqkppcmJJZn5eQAC7GwPKwAAAA&amp;sa=X&amp;ved=0ahUKEwim3a3OudXbAhXEaFAKHb6iCYQQ6BMI6AEoADAX\"><strong>Opleiding</strong></a><strong>:</strong> <a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=Universiteit+Utrecht&amp;stick=H4sIAAAAAAAAAOPgE-LSz9U3MLIwM88xVeIAsc3LzYq0pLOTrfQLUvMLclKBVFFxfp5VakppcmJJZn4eABQbZOQ1AAAA&amp;sa=X&amp;ved=0ahUKEwim3a3OudXbAhXEaFAKHb6iCYQQmxMI6QEoATAX\">Universiteit Utrecht</a> (1988-1990), <a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=Hogeschool+Utrecht&amp;stick=H4sIAAAAAAAAAOPgE-LSz9U3MLIwM88xVeIEsU2Kk_IKtKSzk630C1LzC3JSgVRRcX6eVWpKaXJiSWZ-HgA1-aYJNgAAAA&amp;sa=X&amp;ved=0ahUKEwim3a3OudXbAhXEaFAKHb6iCYQQmxMI6gEoAjAX\">Hogeschool Utrecht</a> (1984-1988)</p>\n<p><a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=saskia+noort+boeken&amp;stick=H4sIAAAAAAAAAONgFuLSz9U3MLIwM88xVUJia0llJ1vpJ-XnZ-snlpZk5BdZgdjFCvl5OZUAidNxmjYAAAA&amp;sa=X&amp;ved=0ahUKEwim3a3OudXbAhXEaFAKHb6iCYQQMQjsASgAMBg\">Boeken</a></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5043593"
            },
            "heading": {
                "type": "heading",
                "content": "Boekverslag 7",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De aanslag</p>\n<p>Samenvatting       <br/>\nIn januari 1945 wordt in Haarlem, in de straat van de familie Steenwijk, de NSB'er Fake Ploeg doodgeschoten. Ploeg ligt voor het huis van de buren, de familie Korteweg, Deze buren verslepen het lijk van Ploeg tot voor het huis van Steenwijk. Peter wil het lijk weer terug leggen, maar de Duitsers zijn snel ter plaatse. Peter vlucht en neemt het pistool van Ploeg mee. Als wraak steken ze het huis van Steenwijk in brand en voeren de familie Steenwijk af. De ouders van Anton Steenwijk worden later gefusilleerd. In de cel van Anton zit ook een jonge vrouw die waarschijnlijk bij de aanslag betrokken is geweest. Anton wordt na verloop van tijd uit de cel gehaald en naar Amsterdam gebracht, waar hij bij een oom en tante kan wonen.</p>\n<h1>Tijdens de Koreaanse oorlog - Anton studeert medicijnen. Hij gaat naar een feestje van een studiegenoot in Haarlem. Voor het eerst sinds de oorlog is hij weer in die stad. Hij besluit een bezoekje te brengen aan de straat waar hij vroeger gewoond heeft. Hij treft daar de overbuurvrouw, mevrouw Beumer aan, met wie hij een praatje maakt. Zij vertelt dat de andere buren, Kortweg, zijn verhuist. Anton besluit om nooit meer terug naar Haarlem te gaan.</h1>\n<h1>Vanwege de inval van de Russen in Hongarije, wordt het hoofdkantoor van de Communistische Partij Nederland door relschoppers bestormd. Anton woont hier heel dichtbij, dus de relschoppers staan bij hem in de straat. Een van hen is Fake Ploeg jr.: de zoon van de NSB'er. Hij heeft een kei in zijn hand. Fake zat bij Anton in de klas. Anton vraagt hem mee naar binnen te gaan en daar praten zij over het verleden. Er ontstaat een kleine ruzie over wie de schuld heeft aan de dood van Antons ouders. Fake gooit met de kei een spiegel in en rent weg.</h1>\n<h1><br/>\nTijdens de Vietnamoorlog - Anton is inmiddels getrouwd met Saskia de Graaff en hebben een dochtertje, Sandra, van vier. Hij is afgestudeerd en is nu anesthist Tijdens een begrafenis vangt Anton een gesprek op over de aanslag. Hij ontmoet de man die bij de aanslag betrokken was, Cor Takes. Hij heeft het samen gedaan met Truus Coster. Truus Coster is gefusilleerd en Anton begrijpt dat zij degene was met wie hij in de cel gezeten heeft. Later bezoekt hij Cor thuis en ziet een foto van Truus. Eindelijk heeft hij een beeld van haar. Cor vraagt of hij nog iets weet over Truus, maar Anton kan zich niets meer herinneren, van wat Truus heeft gezegd in de cel.</h1>\n<h1><br/>\nAnton is gescheiden en nu met Liesbeth getrouwd. Ze hebben een zoon: Peter, vernoemt naar Antons broer. Anton heeft last van depressies en migraine. In Toscane heeft hij last van een ernstige crisis. Hij gaat in 1978 met zijn dochter naar Haarlem. Zij bezoeken de plak waar het huis stond en zij bezoeken het graf van Truus Coster. Anton weet nu door de emoties wat Truus heeft gezegd in de cel, maar Cor is nergens meet te vinden.<br/>\nTijdens de vredesdemonstratie in 1981 komt Anton zijn vroegere buurmeisje Karin Korteweg tegen. Zij vertelt hem dat haar vader niet met het lijk voor hun deur gevonden wilden worden omdat haar vader hagedissen had, die dan zeker gedood zouden worden. Bij de andere buren kon het lijk ook niet gelegd worden, want daar zaten joden ondergedoken. Ook vertelt hij dat Peter bij de Kortewegs naar binnen is gevlucht en daar is doodgeschoten door de Duitsers. Uit angst voor wraak van Anton was Korteweg naar Nieuw-Zeeland geëmigreerd, waar hij in 1948 zelfmoord pleegde. Nu weet hij eindelijk alles over de aanslag.</h1>\n<p> </p>\n<p><strong>Titel</strong></p>\n<p>De titel De Aanslag is te verklaren als: ``De Aanslag` `op Fake Ploeg. Er werd een aanslag gepleegd op Fake Ploeg en die heeft het leven van de familie Ploeg, Cor Takes, Truus Coster en van de familie Steenwijk, maar vooral Anton Steenwijk, voor de rest van hun leven getekend.<br/>\nHet hele boek draagt de titel, omdat Anton Steenwijk, de hoofdpersoon en de enige die de aanslag heeft overleefd, de aanslag zijn hele leven nog meedraagt, er wordt verteld over het leven na de aanslag op Fake Ploeg van Anton Steenwijk.</p>\n<p><strong>Thema</strong></p>\n<p>Het thema van dit boek is de schuldvraag die rijst bij de hoofdpersonen, zowel bij Anton<br/>\nSteenwijk als bij Cor Takes en ook bij Fake Ploeg jr. Wie heeft er nou schuld aan de oorlog en<br/>\nwie is er nou slachtoffer en wie dader. Alle drie de personen verloren dierbaren, Anton zijn<br/>\nbroer en ouders, Cor zijn vriendin Truus en Fake zijn vader. Dus ze zijn alle drie slachtoffers,<br/>\nmaar Cor en Fakes vader zijn ook daders. Aanvankelijk lijkt het de schuld van de Duitsers te<br/>\nzijn, maar later in het boek verandert dat beeld.</p>\n<p>Het belangrijkste thema is de afweging van schuld en verantwoordelijkheid</p>\n<p><strong>Genre</strong></p>\n<p>Het boek is een psychologische oorlogsroman</p>\n<p><strong>Personages</strong></p>\n<p>Hoofdpersoon: Anton Steenwijk</p>\n<p>Bijpersonen: Vader Steenwijk, moeder Steenwijk, Peter Steenwijk, Peter van Liempt en zijn vrouw, Saskia Steenwijk- van de Graaff, Sandra Steenwijk, Liesbeth, Karin Korteweg en Cor Takes</p>\n<p>Tijd en ruimte</p>\n<p><strong>Plaats:</strong></p>\n<p>· Haarlem - daar gebeurde de aanslag = duistere sfeer.<br/>\n· Apollolaan in Amsterdam - hij woonde na de aanslag bij zijn oom en tante = zonnige sfeer.<br/>\n· Op kamers in 1953.<br/>\n· Toscane - vakantiehuis, gekocht in 1969.<br/>\n· De donkere cel - hij had hier met Truus Coster in gezeten = duister en isolement na de aanslag.<br/>\n· Het huis van Cor Takes - het souterrain leek op een ondergronds hoofdkwartier.</p>\n<p><strong>Ruimte:</strong></p>\n<p>De drie belangrijkste ruimtes waarin het verhaal zich afspeelt zijn:<br/>\nHet ouderlijk huis, Antons vakantiehuis in Toscane en de cel waarin Anton na de aanslag een tijdje opgesloten zit. De ruimtes zijn vrij belangrijk want ze bepalen als het ware de 'ondertoon' van het verhaal, de stemming. Bijvoorbeeld in de cel: Het feit dat het daar donker is, is heel belangrijk omdat hij Truus' gezicht niet kan zien. Daardoor gaat alle aandacht naar de dingen die zij zegt.<br/>\nHet weer<br/>\nTijdens de aanslag ligt er sneeuw. Dat heeft niet echt een duidelijke functie, behalve dat het weer geeft dat het erg koud is. Dat maakt wel verschil. Het zou heel anders zijn als de aanslag in de zomer had plaatsgevonden. Als Anton in zijn huisje is, in Toscane is het heel mooi weer. Dat geeft een groot contrast met zijn stemming weer.<br/>\nHet sociale milieu<br/>\nAnton komt uit een heel intellectueel milieu. Zijn vader was griffier en erg wijs. Ook Anton zelf heeft een universitaire studie gedaan en is later anesthesist geworden.<br/>\nMilieu van de tijd<br/>\nHet draait in het begin vooral om de oorlog en daarna om de naoorlogse wederopbouw. In de jaren 60 vinden veel politieke demonstraties plaats en bij een van de vele ontmoet Anton Fake Ploeg. In 1981 vindt tijdens een vredesdemonstratie ook de ontknoping plaats.<br/>\nPerspectief<br/>\nDe perspectiefvormen die in het verhaal gebruikt worden zijn vooral personaal met aan het begin en eind van een hoofdstuk vaak een klein stukje auctoriaal. Dat is wel prettig omdat je dan bij wijze van spreken weer een beetje leest hoe alles in elkaar zit. Het is handig om alles vanuit Anton te lezen omdat je zijn mening en gevoelens over alles heel goed kunt begrijpen. Ik vind het wel fijn om te lezen vanuit personaal perspectief, zo sta je dicht bij een personage en bij zijn gevoelens maar blijf je ook op de hoogte van de andere karakters, wat bij een ik-perspectief niet het geval is.</p>\n<p>Mening</p>\n<p>Ik vond dit een mooi boek door de schrijfstijl, vond ik het ook makkelijk te lezen. En ik ben altijd geïnteresseerd in boeken die zich afspelen rond de 2<sup>e</sup> wereldoorlog. Het beste boek wat ik heb gelezen.</p>\n<p>Schrijver</p>\n<p>Harry Kurt Victor Mulisch (Haarlem, 29 juli 1927 - Amsterdam, 30 oktober 2010) was een Nederlandse schrijver.Mulisch, de zoon van een Oostenrijks-Hongaarse vader die collaboreerde tijdens de Tweede Wereldoorlog en een Duits-Joodse moeder, groeide op tijdens de Tweede Wereldoorlog, die een sterke invloed op hem en zijn schrijverschap had. In 1947 verscheen zijn eerste verhaal (De kamer), in 1952 volgde zijn eerste roman: archibald strohalm. Vele andere werken volgden, waaronder Het stenen bruidsbed (1959), Twee vrouwen (1975), De aanslag (1982) en De ontdekking van de hemel (1992). Zijn laatste roman was Siegfried, verschenen in 2001. 'Magisch-mythisch' is een veelgebruikte aanduiding voor een groot deel van zijn oeuvre. Mulisch geldt als een van de belangrijkste naoorlogse Nederlandse schrijvers. Hij wordt tot \"De Grote Drie\" van de naoorlogse Nederlandse literatuur gerekend, waartoe ook Willem Frederik Hermans en Gerard Reve behoren. Mulisch won een groot aantal literaire prijzen, waaronder de Prijs der Nederlandse Letteren en de P.C. Hooft-prijs, beide voor zijn gehele oeuvre. De ontdekking van de hemel werd in 2007 uitgeroepen tot het beste Nederlandstalige boek aller tijden. In oktober 2010 overleed de auteur op 83-jarige leeftijd aan kanker.</p>\n<p>Bronnen</p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-aanslag-door-harry-mulisch-116302\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-aanslag-door-harry-mulisch-116302</a></p>\n<p>wikipedia</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5043594"
            },
            "heading": {
                "type": "heading",
                "content": "Boekverslag 8",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tom van den Hurk</p>\n<p>Maar buiten is het feest</p>\n<p>Samenvatting:</p>\n<p>Het boek is verdeeld in 4 delen, met 2 verhaallijnen. De eerste verhaallijn is die van Weijntje, Zonnes eigenlijke naam. Dit is de jeugd van Zonne, in de periode waar zij met Sijmen en zijn misbruik te maken heeft. De tweede verhaallijn (het verhaalheden) is die van Zonne, zoals zij zich gaat noemen als 'artiestennaam', wanneer zij volwassen is. De naam is symbolisch voor het moment waar zij naar buiten treedt, zowel als zangeres, als tegen Sijmen. Voor het gemak noem ik haar in dit hele verslag Zonne.</p>\n<p>De eerste verhaallijn begint met de scheiding van Zonne's moeder en haar biologische vader. Haar moeder komt hierdoor in een enorme dip.</p>\n<p>Dan ontmoet zij Sijmen, een sympathiek en charmant lijkende man. Ze valt voor hem en al snel trouwen ze. Zonnes moeder en nieuwe stiefvader wissen alle sporen van haar ex-man in huis en Zonne, Laura en Isa moeten Sijmen accepteren en met hem omgaan als met hun vader. Dan komt Zonne er achter dat er overal in het huis kleine kijkgaatjes zijn waardoor Sijmen haar en haar zussen bespioneert.</p>\n<p>Al snel escaleert dit en begint hij hen ook fysiek te misbruiken, eerst alleen Laura en dan ook Zonne. Zij proberen beiden te voldoen aan wat hij van hen wil om hun jongere zusje tegen hetzelfde lot te beschermen.</p>\n<p>Ondertussen zit Zonne bij een koor en haar zangjuf merkt haar geweldige stem op. Ze stimuleert Zonne om extra zanglessen te nemen en uiteindelijk mee te doen aan een zangcompetitie in de stad. Sijmen is het hier absoluut niet mee eens, maar uiteindelijk stemt hij toch toe. Het misbruik wordt dan heftiger, want hij wil niet dat ze met haar verhaal naar buiten komt. Bij haar moeder vindt Zonne geen steun, want die is bang dat haar tweede man ook bij haar weggaat.</p>\n<p>Zonne wint de zangcompetitie niet maar voelt zich goed in de schijnwerpers. Op een dag is Zonne in de badkamer en zij begint zichzelf aan te raken. Door het orgasme dat ze zichzelf geeft weet ze dat ze nog steeds van zichzelf kan - en moet kunnen - genieten. Ze laat Sijmen daarna zijn gang gaan en zorgt dat haar moeder hem betrapt en bij hem weggaat.</p>\n<p>De tweede verhaallijn begint met de dag dat Zonne een rechtszaak heeft over haar nichtje, het kind dat Sijmen vroeger bij haar zus Laura heeft verwekt. Laura is overleden in een brand. Sijmen en Zonne strijden voor de voogdij van het kind en Zonne wint de zaak uiteindelijk.</p>\n<p>Thema</p>\n<p>Het algemene thema in het boek is misbruik in de familie.</p>\n<p>Titel</p>\n<p>Titelverklaring<br/>\nHet onderwerp van het boek is de herhaaldelijke aanranding en verkrachting van Zonne en haar zusjes door hun stiefvader, Sijmen. Zij voelen zich niet meer veilig in hun eigen huis, omdat de persoon die hen zou moeten beschermen als vaderfiguur hen juist pijn doet en bedreigt.<br/>\nZonne verschuilt zich vaak in de 'donkere kamer' (de doka), waar zij foto's ontwikkelt - Sijmen verdient bij door op kermissen en jaarmarkten foto's te maken - van de blije kermisgasten. Terwijl zij zich bang verschuilt in deze kamer omdat Sijmen er wegens het licht niet binnen kan komen vallen, ziet zij al deze vrolijke foto's waar het feest is. Dit is mijn eerste letterlijke interpretatie.<br/>\nOok neemt Sijmen vaak een van zijn oudste stiefdochters mee als hij naar deze kermissen gaat, eerst Laura en later Zonne. Hij randt haar daar ook aan als ze gaan 'slapen', terwijl buiten het feest doorgaat: een tweede letterlijke opvatting van de titel.<br/>\nAls laatste van mijn interpretaties denk ik dat de titel ook gewoon de hele situatie van je niet veilig voelen in je eigen huis terwijl niemand van iets weet kan weergeven, want binnenshuis gebeuren er vreselijke dingen met Zonne terwijl zij buitenshuis moet doen alsof alles goed is: buiten is het feest terwijl ze zich vanbinnen absoluut niet zo voelt.</p>\n<p>Personages</p>\n<p><span class=\"underline\">Zonne</span>  wordt in twee fase van haar leven neergezet. In haar jeugd wordt ze misbruikt door haar stiefvader. Ze durft dan nauwelijks voor zichzelf op te komen. Ze krijgt geen steun van haar vader of van de school. Maar op een bepaald moment (haar zangcarrière en de muzieklerares  spelen daarin een grote rol)  komt ze tegen haar stiefvader in opstand en zorgt ze ervoor dat het familiedrama uitlekt. Daarna begint de tweede fase in het leven van Zonne: ze wordt een bekend theaterpersoonlijkheid die alle feiten onder ogen durft te zien en er prat op gaat dat ze zelf het initiatief neemt om zich te laten bekijken (in het theater en in de roddelbladen) ze kiest er bovendien voor de publiciteit te zoeken en te gebruiken om haar nichtje Lotte (de  dochter van haar omgekomen zus Laura) voor verder onheil te behoeden. Ze kiest er dan zelfs voor om de aardige minnaar die ze intussen heeft (Sander) te laten schieten voor het geadopteerd moederschap.  Je zou dus kunnen stellen dat Zonne als  heel sterke persoonlijkheid  (ondanks haar verleden) is teruggekomen.<br/>\n<br/>\n<span class=\"underline\">Sijmen</span> is het prototype van de man die zijn kinderen /stiefkinderen misbruikt. Aardig en genereus aan de buitenkant , waarmee hij de vrouwen kan inpalmen. Vervolgens misbruikt hij hun vertrouwen, maakt foto's van hen in chantabele omstandigheden en krijgt op die manier macht over hen die hij op een zeer gewelddadige wijze misbruikt. Hij is een niet te verbeteren psychisch gestoorde man, die bovendien het schuldgevoel bij zijn slachtoffers weet te leggen.<br/>\n<br/>\n<span class=\"underline\">Moeder van Zonne.</span> Zijis toch meer slachtoffer dan dader. Ze is erin getuind bij Sijmen, nadat ze haar man vanwege een buitenechtelijk uitstapje met het buurmeisje de deur had uitgezet. Sijmen pakte haar in haar kwetsbare positie maakte haar seksueel van hem afhankelijk. Maar als ze ouder wordt, verliest ze haar lichamelijke aantrekkingskracht en ze moet toezien hoe hij zich vergrijpt aan eerst Laura en daarna ook aan Zonne. Als die haar op een overweldigende manier laat zien dat hij ook met haar seks heeft, komt er een einde aan het huwelijk. Intussen is Laura dan al zwanger van Sijmen en het huis uitgegaan. Uit alles blijkt dat de moeder van Zonne zich heeft laten intimideren, chanteren  en manipuleren door Sijmen. Sijmen is de dader en de moeder van Zonne een slachtoffer.</p>\n<p> </p>\n<p>Tijd</p>\n<p>De hoofstukken Zonne spelen in deze tijd, de hoofdstukken over Weijntje waarschijnlijk in de jaren '70 en '80. Voor het verhaal is dit niet heel erg van belang, omdat dat wat er gebeurt (het misbruik), nu nog steeds voorkomt.</p>\n<p> </p>\n<p>Ruimte</p>\n<p>Het verhaal speelt zich af op verschillende plekken in Nederland, maar voornamelijk in het huis waar Weijntje woont. De hoofdstukken over de oudere Zonne spelen zich af in de rechtbank, bij haar thuis en bij haar moeder. Verder komen nog enkele plaatsen als de school van Weijntje en kermissen en circussen voor waar Sijmen fotografeert. De sfeer in het boek is niet goed, Weijntje voelt zich nergens behalve op het podium veilig.</p>\n<p> </p>\n<p>Einde</p>\n<p>Een zin uit een handleiding voor het zelf ontwikkelen van foto's wordt als nawoord gegeven. Het is een heel symbolische tekst voor Zonne, die zich in de donkere kamer van haar verleden heeft moeten beschermen maar ook ontwikkelen en dan eindelijk de donkere kamer uit kan komen om te vertellen wat haar overkomen is.<br/>\n<em>\"Zodra we met ontwikkelen klaar zijn kunnen de beelden worden gefixeerd, afgespoeld en te drogen gehangen. Er bestaat nu geen gevaar voor overbelichting. Nadat wij ons ervan verzekerd hebben dat alle gevoelige materialen, alsmede zuren en Andre agressieve chemicaliën zorgvuldig zijn afgesloten en veilig weggeborgen kan de beschermende kleding worden afgelegd (vergeet niet het waarschuwingslichtje uit te schakelen) Hierna kunnen wij de deur van de donkere kamer met een gerust hart openen.  (blz. 311)</em></p>\n<p>Perspectief</p>\n<p>In deel I Vaders is Zonne de zij-vertelster en Weijntje de personale vertelster.<br/>\nIn deel II is Weijntje een  ik-vertelster.<br/>\nIn deel III is Zonne een personale vertelster.<br/>\nin het vierde deel Moeders is Zonne de ik-vertelster en Weijntje de personale vertelster. In de structuur worden de vertellers dus gespiegeld.  Op zichzelf is dat een logische keuze, want het heeft te maken met de afstand die de vertelster tot de gebeurtenissen wil nemen.  Bovendien heef het begrip \"spiegel\" in deze roman een belangrijke betekenis. Hoe durft Zonne tenslotte in de spiegel te kijken. Slachtoffers van seksueel misbruik hebben daar vaak moeite mee, bovendien maakt Sijmen gebruik van spiegels om Zonne/Weijntje in de gaten te houden.</p>\n<p>Schrijver</p>\n<p><strong>Arthur Japin (</strong>1956) bezocht het Gymnasium in Haarlem en studeerde enkele jaren Nederlandse taal- en letterkunde in Amsterdam om daar vervolgens de theaterschool te doorlopen, waar hij in 1982 afstudeerde. Hij speelde diverse rollen voor radio en televisie en op toneel bij onder andere Toneelgroep Centrum en de Theaterunie. Ook zong hij een kleine rol bij de Nederlandse Opera.<br/>\nIn 1987 ontdekte hij het historische, maar tot dan toe onbekende verhaal van twee Afrikaanse prinsjes die in het negentiende-eeuwse Nederland als Hollanders werden opgevoed. Hij stopte met acteren en begon te schrijven. Ondertussen schreef hij diverse korte verhalen, hoorspelen, toneelstukken en televisiefilms en debuteerde hij in 1996 met de verhalenbundel <em>Magonische verhalen</em>. Zijn debuut werd veelgeprezen in de literaire kritiek, maar hij brak pas bij een groot publiek door met zijn tweede boek, het verhaal van de twee prinsjes: de roman <em>De zwarte met het witte hart</em>, die wereldwijd vertaald werd en die hem internationale roem bezorgde. Japin publiceerde dit boek pas na tien jaar onderzoek in Afrika, Weimar en Indonesië.<br/>\nSeptember 2007 verscheen <em>De overgave</em>, het op historische feiten gebaseerde, aangrijpende verhaal van een pioniersvrouw die in het gevecht om haar kinderen en kleinkinderen uiteindelijk het machtigste wapen moet leren hanteren: vergeving. In acht maanden tijd werden er al 175.000 exemplaren verkocht van deze historische roman.<br/>\nIn het najaar van 2010 verscheen <em>Vaslav</em>, een roman over de legendarische balletdanser Vaslav Nijinski. <em>Vaslav</em> werd genomineerd voor de NS Publieksprijs en er werden al 150.000 exemplaren verkocht.</p>\n<p> </p>\n<p>Mening</p>\n<p>Zeer goed, mooi verhaal soms een beetje langdradig, maar het was mooi om te lezen je werd hier ook mee in het verhaal getrokken.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5043596"
            },
            "heading": {
                "type": "heading",
                "content": "Boekverslag 9",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tom van den Hurk</p>\n<p>De passievrucht</p>\n<p>Samenvatting</p>\n<p>Armin Minderhout en zijn vriendin Ellen hebben een vruchtbaarheidstest laten doen omdat Ellen zwanger wil worden maar dat niet lukt. Uit deze test komt een schokkende uitslag; Armin blijkt onvruchtbaar te zijn, altijd al. Hij heeft namelijk het syndroom van Klinefelter. Dit op zich is al een schokkende ontdekking, maar wat het nog emotioneler maakt, is dat Armin dacht dat hij een zoon had.</p>\n<p>Armin kwam Monika voor het eerst tegen in de tram in Amsterdam. Hij was zo brutaal te vragen of hij met haar mee mocht winkelen en zij zei ja. Het klikte en al snel hadden ze een relatie. Samen kregen ze een zoon: Bo. Wanneer Bo drie jaar is overlijdt Monika plotseling aan een hersenvliesontsteking.</p>\n<p>Na de ontdekking dat Bo zijn zoon niet kan zijn, besluit Armin op zoek te gaan naar de vader van Bo, de 'dader'. De eerste verdachte die hij bezoekt is Robbert Hubeek, een ex van Monika. Deze blijkt echter niet te weten dat Monika al tien jaar dood is en valt dus af.</p>\n<p>Daarna gaat Armin langs bij de huisarts van Monika om hem op de man af te vragen of hij een seksuele relatie had met Monika. De huisarts ontkent dit en de twee raken in een heftige discussie. Armin verlaat woedend de kamer maar is er wel van overtuigd dat de huisarts geen seks heeft gehad met Monika.</p>\n<p>Als laatst bezoekt hij Niko Neerinckx, een oud-collega van Monika. Met een smoes weet hij zich binnen te praten bij de vrouw van Niko en raakt met haar aan de praat. Hij komt onder andere te weten dat de zoon van Niko en zijn vrouw ook Bo heet en wanneer de vrouw hem foto's laat zien van haar kinderen ziet hij een foto van Monika in het foto-album. Armin is er van overtuigd dat Niko de vader van zijn Bo is en wil hem daarmee confronteren. Ellen, zijn huidige vriendin, weet hem te overtuigen dit niet te doen.</p>\n<p>Na de dood van Monika raakt Armin in een depressie en grijpt naar de drank.Voordien werkte hij als corrector voor een wetenschappelijke uitgeverij, maar zijn werkgever stuurde hem naar huis om de dood van Monika te verwerken. Hij zorgt alleen voor Bo en neemt hem vaak mee naar kroeg. Hij zwerft 's nachts door de straten van Amsterdam met Bo op zijn rug.</p>\n<p>In deze periode ziet Armin weinig mensen, behalve de mensen in de kroeg. En behalve Ellen. Ellen was de beste vriendin van Monika en inmiddels ook een goede vriendin van Armin. Af en toe belt Ellen Armin om te vragen hoe het met hem gaat. Er hangt een spanning tussen de twee die te wijten is aan de vrijpartij vlak na de begrafenis van Monika. Dit is niet de enige keer dat Armin en Ellen het bed hebben gedeeld; samen met Monika hebben ze een keer een trio gehad, nog voor de geboorte van Bo. Daarnaast is Armin vreemdgegaan met Ellen, tijdens de zwangerschap van Monika.</p>\n<p>Armin en Ellen hebben veel steun bij elkaar groeien steeds meer naar elkaar toe. Ze krijgen een relatie en voeden samen Bo op.</p>\n<p>Niet lang na de ontdekking dat Bo zijn zoon niet is, overlijdt de vader van Armin. Armin raakt hierdoor nog meer in de war en gefrustreerd en dit leidt tot geruzie met Ellen. Armin besluit samen met Bo een weekendje naar Ameland te gaan. Ze vissen samen en trekken de natuur in. Het lijkt hen beiden goed te doen. Bo ontmoet een meisje op Ameland en belandt uiteindelijk met haar in bed. Armin raakt hierdoor erg in de war en slaat aan het drinken. Dit loopt er uit de hand en eindigt in een ruzie waarin Armin schreeuwt dat Bo zijn zoon niet is.</p>\n<p>Eenmaal weer thuis ontloopt Armin Bo en Ellen. Hij gaat naar het huis van zijn vader om op te ruimen. Hier stuit hij op een briefje van de hand van Monika, gericht aan zijn vader. 'Ik ben zwanger. M.' Armin beseft meteen wat dit betekent. Wanneer hij weer thuis komt blijkt Bo een brief gekregen te hebben van Ellen, ook van de hand van Monika. Hierin legt ze Bo uit dat opa eigenlijk zijn vader is. Voor Armin en ook voor Bo begint een moeilijke periode om deze informatie te verwerken.</p>\n<p> </p>\n<p>Thema</p>\n<p>Geheimen en geheim houden, liefde en verdriet.</p>\n<p>Titel</p>\n<p>Ik denk dat de titel te maken heeft met het kind, Bo. Maar dit is niet echt ergens op gebaseerd of zo. Maar ik vond persoonlijk dat er niet echt duidelijk in het boek werd vermeld waar de titel op slaat. Kan aan mij liggen hoor.</p>\n<p>Personages</p>\n<p><em>Armin</em><br/>\nHij is zo'n 30 jaar oud, persoonlijk vind ik hem best wel een drama queen; hij verdenkt iedereen ervan de vader van Bo te zijn, zelfs zijn eigen huisarts. Hij wil altijd de waarheid weten. Persoonlijk vind ik het soms beter om dit niet te weten.</p>\n<p><em>Monika</em><br/>\nMonika is de vorige vriendin van Armin, ze is gestorven aan een hersenvliesontsteking toen Bo zo'n drie jaar oud was. Hierdoor moest Armin helemaal alleen voor Bo zorgen. Je krijgt niet zo veel van Monika mee, vind ik persoonlijk, dus het is voor mij moeilijk om een mening over haar te vormen.</p>\n<p><em>Ellen</em><br/>\nEllen is de huidige vriendin van Armin. Ze is ook een vroegere vriendin en collega van Monika. Ze heeft Armin uit zijn depressie en drankverslaving gehaald. Zij en Armin voeden nu samen Bo op.</p>\n<p> </p>\n<p>Tijd</p>\n<p>Ik ga ervan uit dat dit verhaal gewoon in de huidige tijd afspeelt. Rond de tijd dat het boek geschreven is, dus rond 1999.</p>\n<p> </p>\n<p>Ruimte</p>\n<p>In Nederland, Amsterdam. De plaats heeft verder geen bijzondere functie in het verhaal.</p>\n<p> </p>\n<p>Einde</p>\n<p>Dat Armin erachter kwam dat zijn vader de vader van zijn zoon is.</p>\n<p> </p>\n<p>Perspectief</p>\n<p>Het wordt uit de ogen van armin verteld.</p>\n<p> </p>\n<p> </p>\n<p>Schrijver :</p>\n<p>Karel Reinier Glastra van Loon was een Nederlandse schrijver, publicist, columnist, cabaretier en politiek activist. Zijn bekendste boeken zijn Lisa's adem en het later verfilmde De Passievrucht.</p>\n<p><a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=karel+glastra+van+loon+geboren&amp;stick=H4sIAAAAAAAAAOPgE-LWT9c3NDLMS08xNNcSy0620i9IzS_ISQVSRcX5eVZJ-UV5ALhHiOInAAAA&amp;sa=X&amp;ved=0ahUKEwiW_K2Ms9XbAhVLJlAKHWogAooQ6BMI3wEoADAX\"><strong>Geboren</strong></a><strong>:</strong> 24 december 1962, <a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=Amsterdam&amp;stick=H4sIAAAAAAAAAOPgE-LWT9c3NDLMS08xNFdi18_VN8g2LtASy0620i9IzS_ISQVSRcX5eVZJ-UV5AM7kf0cwAAAA&amp;sa=X&amp;ved=0ahUKEwiW_K2Ms9XbAhVLJlAKHWogAooQmxMI4AEoATAX\">Amsterdam</a></p>\n<p><a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=karel+glastra+van+loon+overleden&amp;stick=H4sIAAAAAAAAAOPgE-LWT9c3NDLMS08xNNeSz0620i9IzS_ISdVPSU1OTSxOTYkvSC0qzs-zSslMTQEA2PzUHzAAAAA&amp;sa=X&amp;ved=0ahUKEwiW_K2Ms9XbAhVLJlAKHWogAooQ6BMI4wEoADAY\"><strong>Overleden</strong></a><strong>:</strong> 1 juli 2005, <a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=Hilversum+Nederland&amp;stick=H4sIAAAAAAAAAOPgE-LWT9c3NDLMS08xNFfi0M_VNzDOTsvRks9OttIvSM0vyEnVT0lNTk0sTk2JL0gtKs7Ps0rJTE0BABXJscI6AAAA&amp;sa=X&amp;ved=0ahUKEwiW_K2Ms9XbAhVLJlAKHWogAooQmxMI5AEoATAY\">Hilversum</a></p>\n<p><a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=karel+glastra+van+loon+echtgenote&amp;stick=H4sIAAAAAAAAAOPgE-LWT9c3NDLMS08xNNeSyE620i9IzS_ISQVSRcX5eVbFBfmlxakAuVJdYykAAAA&amp;sa=X&amp;ved=0ahUKEwiW_K2Ms9XbAhVLJlAKHWogAooQ6BMI5wEoADAZ\"><strong>Echtgenote</strong></a><strong>:</strong> <a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=Karin+Kuiper&amp;stick=H4sIAAAAAAAAAOPgE-LWT9c3NDLMS08xNFfi0s_VN4gvjrcszNOSyE620i9IzS_ISQVSRcX5eVbFBfmlxakAqjGlfDUAAAA&amp;sa=X&amp;ved=0ahUKEwiW_K2Ms9XbAhVLJlAKHWogAooQmxMI6AEoATAZ\">Karin Kuiper</a> (geh. ?-2005)</p>\n<p><a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=karel+glastra+van+loon+films&amp;stick=H4sIAAAAAAAAAOPgE-LWT9c3NDLMS08xNNeSyE620i9IzS_ISQVSRcX5eVa5-WWZqcUAhnNQaCkAAAA&amp;sa=X&amp;ved=0ahUKEwiW_K2Ms9XbAhVLJlAKHWogAooQ6BMI6wEoADAa\"><strong>Films</strong></a><strong>:</strong> <a href=\"https://www.google.nl/search?rlz=1C1CAFA_enNL719NL719&amp;q=De+Passievrucht+2003&amp;stick=H4sIAAAAAAAAAOPgE-LWT9c3NDLMS08xNFfi0s_VNzAyLyisMtGSyE620i9IzS_ISQVSRcX5eVa5-WWZqcUAfv1hNzUAAAA&amp;sa=X&amp;ved=0ahUKEwiW_K2Ms9XbAhVLJlAKHWogAooQmxMI7AEoATAa\">De Passievrucht</a></p>\n<p> </p>\n<p> </p>\n<p>Mening:</p>\n<p>Beetje een saai boek naar mijn mening, te langdradig.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5043599"
            },
            "heading": {
                "type": "heading",
                "content": "Boekverslag 10",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Tom van den Hurk</strong></p>\n<p><strong>Het Goude ei</strong></p>\n<p>Samenvatting<br/>\nRex en Saskia, een stelletje, zijn onderweg naar een vakantiehuisje in de heuvels boven de Middellandse Zee. Omdat de kilometerteller kapot is, moet de kilometerstand met de hand bijgehouden worden, zodat ze weten wanneer ze moeten tanken,  om te voorkomen dat ze ergens langs de weg stil komen te staan. Als ze bij een TOTAL-benzinestation zijn, gaan ze tanken en wat drankjes halen. Als ze drankjes gaat halen in het benzinestation komt ze niet meer terug. Rex gaat haar zoeken maar nergens in het benzinestation is ze te vinden. Daarom besluit hij om naar binnen te gaan en aan het personeel te vragen of ze haar gezien hebben Ze hebben haar wel gezien en ze is zelfs met drankjes uit het benzinestation gelopen, maar daarna hebben ze haar niet meer gezien. Acht jaar later is Rex met Lieneke op vakantie, een vrouw die één jaar jonger is dan Saskia. Ze vinden elkaar wel leuk en praten veel over gevoelens en ook daar komt Saskia weer naar boven. Ze is nog steeds kwijt en niemand weet wat er met haar aan de hand is en waar Saskia is. Na een tijdje meldt iemand zich bij Rex thuis: een Frans sprekende man die beweert dat hij Raymond Lemorne heet. Hij vertelt aan Rex dat hij meer weet over de verdwijning van Saskia en hij vraagt of Rex mee wil gaan, zodat hij aan Rex uit kan leggen wat er is gebeurd. Dan krijgt Rex te horen dat Saskia dood is en dat hij de rest alleen te weten krijgt als hij hetzelfde ondergaat. Omdat Rex graag wil weten wat er is gebeurd, besluit hij om mee te gaan. Bij het TOTAL-benzinestation blijkt dat Saskia daar in de auto is gegaan. Meer krijgt Rex niet te weten, want hij krijgt een slaapmiddel en wordt een tijd later ergens alleen wakker. En dan beseft hij het zich: Saskia is levend begraven.  Lieneke hoort verder helemaal niks meer van Rex en voor iedereen zijn Rex en Saskia voor altijd verdwenen. Uiteindelijk blijkt dat Lemorne de ontvoerder en moordenaar is. Hij probeerde al een tijdje vrouwen te kidnappen en heeft op allerlei manieren geprobeerd om vrouwen mee te krijgen. Op een dag kwam hij bij het TOTAL-tankstation en daar zag hij Saskia: een vrouw die hem aan zijn dochter deed denken. Lemorne beweerde dat hij handelde in sleutelhangers en vroeg of ze mee naar zijn auto wilde om er eentje van hem over te nemen. Toen ze bij zijn auto kwam kreeg ze een klap waardoor ze op de achterbank viel en gelijk meegenomen kon worden.</p>\n<p>Thema</p>\n<p>Dood van een geliefde<br/>\nHet thema is de dood van een geliefde. Saskia en Rex zijn een stel op vakantie wanneer Saskia opeens verdwijnt. Lange tijd is ze vermist en weet Rex niet wat er aan de hand is. Dit komt pas later uit wanneer Rex met zijn nieuwe liefde op vakantie gaat. Als de dader zich bij Rex meldt blijkt hoeveel hij van Saskia houdt: hij komt er alleen achter wat er met Saskia is gebeurd als hij hetzelfde ondergaat en dat doet hij uiteindelijk. Dit moet Rex ook met de dood bekopen.</p>\n<p> </p>\n<p>Titel</p>\n<p>De titel 'Gouden Ei' slaat op een droom van Saskia. Toen ze klein was droomde ze dat ze opgesloten zat in een gouden ei, dat door het heelal vloog. Alles was zwart, er waren niet eens sterren, ze zou er altijd moeten zitten en ze kon niet doodgaan. Dit slaat op de eenzaamheid die ze toen in haar droom voelde en ook het 'opgesloten' zitten in bepaalde gedachtes of gevoelens. In dit boek voelt Rex zich ook wel eens zo: als Saskia niet meer bij hem is voelt hij zich alleen en weet hij niet meer wat hij moet doen. Het liefste wil hij weten wat er met Saskia aan de hand is. In het verhaal wordt dan ook een aantal keer terug verwezen naar de droom over het gouden ei van Saskia.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Personages</p>\n<p>De belangrijkste personages in het boek zijn:</p>\n<p>Rex Hofman: Rex is de hoofdpersoon in dit boek, hij houdt van spelletjes en dan vooral van woord- en gedachtenspelletjes. Qua uiterlijk wordt er niet zoveel verteld over Rex. Hij is negen jaar ouder dan zijn vriendin Saskia. Rex is een karakter, hij wordt door het boek heen serieuzer. Hij denkt elke dag aan Saskia.</p>\n<p>Saskia Ehlvest: Saskia is de vriendin van Rex, ze heeft claustrofobie, is ijdel en heeft roodgespoeld wriemelhaar. Ze is een type, ze wordt vroeg in het boek ontvoerd en daarom ontwikkelt ze zich niet in het boek.</p>\n<p>Raymond Lemorne: Raymond is een Franse scheikunde leraar. Het wordt niet beschreven in het boek maar eigenlijk is Lemorne gek</p>\n<p>is zijn hoofd, op zijn zestiende zat hij op een balkon en sprong naar beneden om te voelen hoe t was om te springen. Toen hij een kind redde van de verdrinkingsdood vroeg hij zichzelf af op hij iemand kon vermoorden. Dit heeft hij later dan ook twee keer gedaan.</p>\n<p>Lieneke: Nadat Saskia verdwenen was krijgt Rex een nieuwe vriendin, Lieneke. Ze zijn van plan te gaan trouwen maar daar komt niks van terecht. Ze is in het boek niet heel belangrijk.</p>\n<p>Tijd</p>\n<p>Het verhaal speelt zich af in allerlei verschillende tijden, daarom kun je er niet veel over zeggen. Het verhaal is niet chronologisch, het verhaal begint 8 jaar geleden, daarna gaat het naar het heden, daarna naar 1950, dan weer naar 8 jaar geleden en het eindigt in het heden. De vertelde tijd is van 1950 tot heden, dus 66 jaar.</p>\n<p> </p>\n<p>Ruimte</p>\n<p>Het boek speelt zich af op een paar plaatsen, op het TOTAL-benzinestation in Frankrijk, bij Lemorne's vakantie huisje, in en rondom Rex nieuwe appartement en in een kist waarin Rex levend in is begraven.</p>\n<p> </p>\n<p>Einde</p>\n<p>Van geen van beiden werd ooit nog iets vernomen - ze leken van de aardbodem verdwenen. Uitleg: van Rex en Saskia is voor de rest van de wereld helemaal niks meer bekend geworden. Ze zijn levend begraven en konden niet vertellen wat er aan de hand was.</p>\n<p> </p>\n<p>Perspectief</p>\n<p>\"Het Gouden Ei\" is geschreven in het personale perspectief. Dit lijkt erg veel op een ik-perspectief. Bij een personale verteller wordt de hij-vorm gebruikt. Er wordt één persoon gevolgd, je weet van deze de gedachtes en gevoelens. In \"Het Gouden Ei\" verandert de persoon die gevolgd wordt telkens. In hoofdstuk één, twee en vier wordt Rex Hofman gevolgd, in hoofdstuk drie Raymond Lemorne en in hoofdstuk vijf Lieneke.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Schrijver</p>\n<p>De schrijver van het boek is Tim Krabbé. Hij is geboren in een creatieve familie. Zijn vader Maarten Krabbé en grootvader Hendrik Maarten Krabbé waren bekende kunstschilders. Zijn broer Jeroen Krabbé is acteur en regisseur, zijn halfbroer Mirko Krabbé een multimedia kunstenaar en ontwerper en zijn moeder, Margreet Reiss (1914-2002), was filmvertaalster en schrijfster.<br/>\nHij voltooide in 1960 de HBS-B aan het Spinoza Lyceum in Amsterdam en studeerde enige tijd psychologie aan de Universiteit van Amsterdam. Krabbé is getrouwd geweest met Liz Snoijink, met wie hij een zoon Esra heeft. Naast schrijver en schaker heeft hij wat geacteerd (onder andere in het satirische VARA-programma Hadimassa).<br/>\nTim Krabbé liet zich voor zijn literaire werk inspireren door Willem Frederik Hermans. In meerdere boeken vinden we de semi-journalistieke stijl terug die we ook bij de nieuwsrealisten aantreffen. Anderzijds kan een deel van Krabbé's werk ook neoromantisch genoemd worden. Een voorbeeld hiervan is Kathy's dochter. Zijn romans zijn in zestien talen vertaald. Vier boeken zijn verfilmd. Zijn grootste succes is Het Gouden Ei, dat handelt over de zoektocht van een man naar het lot van zijn vriendin die spoorloos verdwijnt bij een Frans benzinestation. Het boek werd verfilmd door George Sluizer. Spoorloos, naar Het gouden ei won het Gouden Kalf 1988 voor de beste Nederlandse film. De film wordt nog steeds vertoond in Amerika. In 1993 werd daar een remake gemaakt onder de titel The Vanishing.<br/>\nDe grot werd in 2001 verfilmd door Martin Koolhoven, die daarmee een Gouden Kalf won. Voor beide films schreef Tim Krabbé zelf het scenario. Met zijn roman Vertraging won hij in 1995 de Gouden Strop. Toch wil Krabbé niet als misdaadauteur worden beschouwd. Bij de aanvaarding van de prijs maakte de schrijver duidelijk dat hij niets met misdaadromans te maken heeft of wil hebben, dat Vertraging geen misdaadboek is en dat hij de prijs alleen aanvaardde vanwege de spanning die het boek oproept.<br/>\nKrabbé's genres zijn: poëzie, roman, novelle, kort verhaal, column, essay en biografie. Tim Krabbé is de auteur van het 74ste Boekenweekgeschenk, dat in de Boekenweek van 2009 verschijnt.<br/>\nTim Krabbé is naast schrijver ook een goede schaker. Van 1967 tot 1972 behoorde hij tot de beste twintig schakers van Nederland. Hij heeft een aantal schaakproblemen geanalyseerd en studies daarover gepubliceerd. Over deze denksport schreef hij vele boeken.</p>\n<p>Mening</p>\n<p>Ik vond het een goed boek, want de schrijfstijl sprak mij erg aan, daardoor kon ik er gemakkelijk doorheen.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "boekverslagen",
                "reference": {
                    "value": "5043559"
                },
                "sections": []
            },
            {
                "title": "Boekverslag 1",
                "reference": {
                    "value": "5043578"
                },
                "sections": []
            },
            {
                "title": "Boekverslag 2",
                "reference": {
                    "value": "5043579"
                },
                "sections": []
            },
            {
                "title": "Boekverslag 3",
                "reference": {
                    "value": "5043584"
                },
                "sections": []
            },
            {
                "title": "Boekverslag 4",
                "reference": {
                    "value": "5043588"
                },
                "sections": []
            },
            {
                "title": "Boekverslag 5",
                "reference": {
                    "value": "5043590"
                },
                "sections": []
            },
            {
                "title": "Boekverslag 6",
                "reference": {
                    "value": "5043591"
                },
                "sections": []
            },
            {
                "title": "Boekverslag 7",
                "reference": {
                    "value": "5043593"
                },
                "sections": []
            },
            {
                "title": "Boekverslag 8",
                "reference": {
                    "value": "5043594"
                },
                "sections": []
            },
            {
                "title": "Boekverslag 9",
                "reference": {
                    "value": "5043596"
                },
                "sections": []
            },
            {
                "title": "Boekverslag 10",
                "reference": {
                    "value": "5043599"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}