{
    "documentAuthors": [
        "Kiki van den Hoogen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kiki van den Hoogen",
            "referenceName": null,
            "reference": {
                "value": "66245"
            },
            "firstName": "Kiki",
            "infix": null,
            "lastName": "van den Hoogen",
            "emailAddress": "25078@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-18T16:56:18Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 113551,
    "title": "Opzet Wikiwijs leeslogboek",
    "description": "",
    "lastModifiedDate": "2019-02-18T16:56:18+01:00",
    "dateCreated": "2017-10-31T13:47:55+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van den Hoogen, Kiki",
                "reference": {
                    "value": "66245"
                },
                "firstName": "Kiki",
                "infix": null,
                "lastName": "van den Hoogen",
                "emailAddress": "25078@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/113551/"
    },
    "sections": [
        {
            "reference": {
                "value": "3816038"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3816039"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2017 - 2018",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Planning schooljaar 2017 - 2018</h2>\n<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek<br/>\nVan je docent krijg je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 8 september gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 13 oktober<br/>\nBoek 2                            periode 2 - vrijdag 24 november<br/>\nBoek 3                            periode 2 - maandag 8 januari<br/>\nBoek 4                            periode 3 - vrijdag 9 februari<br/>\nBoek 5                            periode 3 - vrijdag 23 maart<br/>\nBoek 6                            periode 4 - maandag 7 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 15 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3816041"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3816043"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3816045"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3816047"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3816048"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boek 1</strong></p>\n<p>Titel: Twee vrouwen</p>\n<p>Auteur: Harry Mulisch</p>\n<p>Niveau: 5</p>\n<p>Aantal sterren: ★</p>\n<p> </p>\n<p><strong>Boek 2</strong></p>\n<p>Titel: Echte mannen eten geen kaas</p>\n<p>Auteur: Maria Mosterd</p>\n<p>Niveau: 1</p>\n<p>Aantal sterren: ★★★★★</p>\n<p> </p>\n<p><strong>Boek 3</strong></p>\n<p>Titel: Oeroeg</p>\n<p>Auteur: Hella Haasse</p>\n<p>Niveau: 3</p>\n<p>Aantal sterren: ★★</p>\n<p> </p>\n<p><strong>Boek 4</strong></p>\n<p>Titel: Lieveling</p>\n<p>Auteur: Kim van Kooten</p>\n<p>Niveau: 2</p>\n<p>Aantal sterren: ★★★★</p>\n<p> </p>\n<p><strong>Boek 5</strong></p>\n<p>Titel: Kamer</p>\n<p>Auteur: Emma Donoghue</p>\n<p>Niveau: 3</p>\n<p>Aantal sterren: ★★★★★</p>\n<p> </p>\n<p><strong>Boek 6</strong></p>\n<p>Titel: Alleen maar nette mensen</p>\n<p>Auteur: Robert Vuijsje</p>\n<p>Niveau: 3</p>\n<p>Aantal sterren: ★★★</p>\n<p> </p>\n<p><strong>Boek 7</strong></p>\n<p>Titel: PS: Ik hou van je</p>\n<p>Auteur: Cecelia Ahern</p>\n<p>Niveau: 3</p>\n<p>Aantal sterren: ★★★★</p>\n<p> </p>\n<p><strong>Boek 8</strong></p>\n<p>Titel: Het diner</p>\n<p>Auteur: Herman Koch</p>\n<p>Niveau: 3</p>\n<p>Aantal sterren: ★★</p>\n<p> </p>\n<p><strong>Boek 9</strong></p>\n<p>Titel: Vals licht</p>\n<p>Auteur: Joost Zwagerman </p>\n<p>Niveau: 3</p>\n<p>Aantal sterren: ★★</p>\n<p> </p>\n<p><strong>Boek 10</strong></p>\n<p>Titel: Het gouden ei</p>\n<p>Auteur: Tim Krabbé </p>\n<p>Niveau: 3</p>\n<p>Aantal sterren: ★★★★</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3816049"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Nederlands</strong></p>\n<p><strong>Opdracht boek 1</strong></p>\n<p> </p>\n<p>Boek: Twee vrouwen</p>\n<p>Opdracht: Schrijven aan de uitgeverij</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n<p>Molenweg 53</p>\n<p>5351 ES Berghem</p>\n<p> </p>\n<p>Berghem, 24 oktober 2017</p>\n<p> </p>\n<p>Uitgeverij De Bezige Bij</p>\n<p>Van Mierenvelstraat 1</p>\n<p>1071 AD Amsterdam</p>\n<p> </p>\n<p>Betreft: mijn verhaal</p>\n<p> </p>\n<p> </p>\n<p>Geachte Meneer/Mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Kiki van den Hoogen en ik wil u graag meer vertellen over mijn eigen geschreven verhaal. Ik ben sinds kort begonnen met het schrijven van verhalen en dit is mijn eerste officiële verhaal. De passie voor het schrijven van boeken is er al bij mij sinds ik een klein meisje ben. Mijn doel is om dit verhaal uit te geven als boek met de vraag of u interesse heeft om mij daarmee te helpen.</p>\n<p> </p>\n<p>De titel van het verhaal is ''Twee vrouwen''. Zelf vond ik dit een gepaste titel, omdat het boek gaat over 2 vrouwen die een relatie met elkaar hebben, namelijk Laura en Sylvia.</p>\n<p>Het thema van het boek is homoseksualiteit, het draait namelijk om de lesbische relatie tussen Laura en Sylvia. Uiteindelijk blijkt de liefde tussen hen dramatisch af te lopen. Ze kunnen elkaar niet bieden wat ze verwachten van elkaar, maar uiteindelijk probeert Sylvia toch om Laura's grootste wens te vervullen, en ze wordt zwanger.</p>\n<p>Het boek bestaat een beetje uit twee verhalen, namelijk het verhaal van Laura en Sylvia en het verhaal van Laura op weg naar haar moeder. Beide verhalen bevatten een plot. Het verhaal van Laura en Sylvia heeft een herkenbaar plot, een jaloerse man wil namelijk niet hebben dat de relatie tussen Laura en Sylvia stand blijft houden. Het verhaal van Laura op weg naar haar moeder heeft een onverwachts plot, want op gegeven moment heb ik het laten lijken alsof Laura zelfmoord wil plegen.</p>\n<p>Het perspectief van het boek is vanuit Laura. Ik heb het boek vanuit de ogen van Laura geschreven, omdat ik dit het mooiste bij het verhaal vond passen en zo alle gedachtes van Laura goed kon beschrijven.</p>\n<p> </p>\n<p>Mijn boek is geschikt voor volwassenen, omdat het enkele moeilijke woorden bevat en het ook mijn bedoeling was om voor volwassenen een boek te schrijven. Ik denk ook dat het boek interessanter is voor volwassenen om te lezen.</p>\n<p> </p>\n<p>Ik hoop snel van u te horen!</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3816050"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Nederlands</strong></p>\n<p><strong>Opdracht boek 2</strong></p>\n<p> </p>\n<p>Boek: Echte mannen eten geen kaas. Vier jaar in de handen van een loverboy.</p>\n<p>Opdracht: Schrijven aan de uitgeverij</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n<p>Molenweg 53</p>\n<p>5351 ES Berghem</p>\n<p> </p>\n<p>Berghem, 27 november 2017</p>\n<p> </p>\n<p>Uitgeverij van Gennep Amsterdam</p>\n<p>Nieuwpoortkade 2A</p>\n<p>1055 RX Amsterdam</p>\n<p> </p>\n<p>Betreft: mijn verhaal</p>\n<p> </p>\n<p> </p>\n<p>Geachte Meneer/Mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Kiki van den Hoogen en ik wil u graag meer vertellen over mijn eigen geschreven verhaal. Ik ben al een tijdje bezig met het schrijven van verhalen en dit is mijn tweede officiële verhaal. De passie voor het schrijven van boeken is er al bij mij sinds ik een klein meisje ben. Mijn doel is om dit verhaal uit te geven als boek met de vraag of u interesse heeft om mij daarmee te helpen.</p>\n<p> </p>\n<p>De titel van het verhaal is ''Echte mannen eten geen kaas''. Zelf vond ik dit een gepaste titel, omdat het boek hoofdzakelijk over Maria gaat die in de handen van Manou terecht komt. De zin 'echte mannen eten geen kaas' is een uitspraak die Manou ooit heeft uitgesproken naar Maria. De ondertitel van het boek is ''Vier jaar in handen van een loverboy''. Dit is de ondertitel omdat Maria vier jaar in handen is geweest van Manou, van haar 12<sup>e</sup> tot haar 16<sup>e</sup>. In deze vier jaar voert ze klussen voor hem uit en helpt ze hem met zijn bedrijfje.</p>\n<p>Het thema van het boek is loverboys. Het hele boek draait om Maria die in de handen van Manou terecht komt omdat ze meer spanning in haar leven wil. Maria werkt 4 jaar lang voor manou. Ze moet met mannen naar bed, pakketjes voor hem wegbrengen en nog een aantal andere klusjes doen.</p>\n<p>Het verhaal bevat een verassend plot, want er word niet verwacht dat Maria nog uit de handen van Manou komt en naar India gaat.</p>\n<p>Het perspectief van het boek is het ik-perspectief, vanuit Maria. Je leest haar gedachtes en haar kant van het verhaal. Je maakt dus tijdens het lezen mee wat zij meegemaakt.</p>\n<p> </p>\n<p>Dit boek is geschikt voor jongvolwassenen tussen de 15 en de 20 jaar. Ik denk dat dit boek bij hen het meeste in de smaak zal vallen. Ook is de taalgebruik en de moeilijkheid van de woorden gericht op deze doelgroep.</p>\n<p> </p>\n<p>Ik hoop snel van u te horen!</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3816051"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Nederlands</strong></p>\n<p><strong>Opdracht boek 3</strong></p>\n<p> </p>\n<p>Boek: Oeroeg</p>\n<p>Opdracht: Schrijven aan de uitgeverij</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n<p>Molenweg 53</p>\n<p>5351 ES Berghem</p>\n<p> </p>\n<p>Berghem, 27 februari 2018</p>\n<p> </p>\n<p>Uitgeverij Querido</p>\n<p>Weteringschans 259</p>\n<p>1017 XJ Amsterdam</p>\n<p> </p>\n<p>Betreft: mijn verhaal</p>\n<p> </p>\n<p> </p>\n<p>Geachte Meneer/Mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Kiki van den Hoogen en ik wil u graag meer vertellen over mijn eigen geschreven verhaal. Ik ben al een tijdje bezig met het schrijven van verhalen en dit is mijn derde officiële verhaal wat ik graag zou willen uitbrengen. De passie voor het schrijven van boeken is er al bij mij sinds ik een klein meisje ben. Mijn doel is om dit verhaal uit te geven als boek met de vraag of u interesse heeft om mij daarmee te helpen.</p>\n<p> </p>\n<p>De titel van het verhaal is ''Oeroeg''.</p>\n<p>Zelf vond ik dit een gepaste titel, omdat het boek hoofdzakelijk over Oeroeg zelf gaat. Oeroeg word beschreven in het boek door het ik-figuur. Over het ik-figuur zelf is weinig bekend, alleen dat het personage een zoon is van de administrateur op onderneming Kebon Djati. Oeroeg was een grote vriend van het ik-figuur in hun kindertijd, ze zijn namelijk beide op de onderneming geboren.</p>\n<p>Het ik-figuur en Oeroeg groeien samen op en zijn in hun kinderjaren onafscheidelijk. In de latere jaren ontstaat er een breuk in hun vriendschap. Oeroeg ontdekt namelijk zijn eigen identiteit en kiest voor zijn land tegen de Hollanders.</p>\n<p>Het thema van het boek is vriendschap, het draait namelijk om de vriendschap tussen het ik-figuur en Oeroeg. De vader en  moeder van het ik-figuur zijn het niet eens met de vriendschap tussen hun zoon en Oeroeg. Volgens zijn vader is dit slecht voor zijn opvoeding en zijn moeder ziet hun vriendschap als een verlichting.</p>\n<p>Het verhaal wordt verteld in losse gebeurtenissen. Door deze manier van vertellen bouwt de samenhang van het verhaal in de loop van het boek op. Het verhaal is realistisch en geloofwaardig , soms komt het verhaal ook over alsof het echt is gebeurd. Het verhaal blijft spannend, ook in de loop van het boek.</p>\n<p> </p>\n<p>Het perspectief van het boek is het ik-perspectief. Er is niet bekend wie het ik-figuur is, alleen dat hij een zoon is van de administrateur op onderneming Kebon Djati. Je leest de gedachtes en gebeurtenissen van het ik-figuur, je leest vooral zijn herinneringen met Oeroeg.</p>\n<p>Het boek is geschikt voor volwassenen, omdat het moeilijk te begrijpen is voor jongeren. Er zitten enkele moeilijke woorden in en er is aandacht voor het boek nodig om het te begrijpen. Jongeren zouden het natuurlijk wel kunnen lezen, want het is een heel interessant en leuk boek.</p>\n<p> </p>\n<p>Ik hoop snel van u te horen!</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3816052"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Nederlands</strong></p>\n<p><strong>Opdracht boek 4</strong></p>\n<p> </p>\n<p>Boek: Lieveling</p>\n<p>Opdracht: Schrijven aan de uitgeverij</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n<p>Molenweg 53</p>\n<p>5351 ES Berghem</p>\n<p> </p>\n<p>Berghem, 17 april 2018</p>\n<p> </p>\n<p>Overamstel uitgevers</p>\n<p>Paul van Vlissingenstraat 18</p>\n<p>1096 BK Amsterdam</p>\n<p> </p>\n<p>Betreft: mijn verhaal</p>\n<p> </p>\n<p> </p>\n<p>Geachte Meneer/Mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Kiki van den Hoogen en ik wil u graag meer vertellen over mijn eigen geschreven verhaal. Ik ben al een tijdje bezig met het schrijven van verhalen en dit is mijn vierde officiële verhaal wat ik graag zou willen uitbrengen. De passie voor het schrijven van boeken is er al bij mij sinds ik een klein meisje ben. Mijn doel is om dit verhaal uit te geven als boek met de vraag of u interesse heeft om mij daarmee te helpen.</p>\n<p> </p>\n<p>De titel van het verhaal is ''Lieveling''. Zelf vond ik dit een gepaste titel, omdat de moeder van Puck een relatie heeft met een meneer, waarvan Puck de lieveling is in tegenstelling tot haar moeder. De meneer doet alles voor Puck om er zo voor te zorgen dat Puck hem leuk gaat vinden, zodat hij steeds meer bij haar kan maken.</p>\n<p>Het thema van het boek is seksueel misbruik. Puck wordt seksueel misbruikt door de meneer waar zij en haar moeder bij zijn gaan wonen. Elke zondagochtend moet Puck naakt met meneer op de foto en het is ook een keer veel verder gegaan dan dat.</p>\n<p>Het perspectief van het boek is het ik-perspectief. De lezer maakt het verhaal mee door de ogen van Puck.</p>\n<p>Het boek is geschikt voor lezers vanaf 16 jaar. Er worden moeilijke woorden in het boek gebruikt en het zal moeilijk te begrijpen zijn voor jongere lezers. Het is een serieus boek met een serieus verhaal. Het boek gaat tenslotte over seksueel misbruikt en is gebaseerd op een waargebeurd verhaal.</p>\n<p> </p>\n<p>Ik hoop snel van u te horen!</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3816053"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Nederlands</strong></p>\n<p><strong>Opdracht boek 5</strong></p>\n<p> </p>\n<p>Boek: Kamer</p>\n<p>Opdracht: Schrijven aan de uitgeverij</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n<p>Molenweg 53</p>\n<p>5351 ES Berghem</p>\n<p> </p>\n<p>Berghem, 12 mei 2018</p>\n<p> </p>\n<p>Uitgeverij Mouria</p>\n<p>Leidsegracht 105/A</p>\n<p>1017 ND Amsterdam</p>\n<p> </p>\n<p> </p>\n<p>Betreft: mijn verhaal</p>\n<p> </p>\n<p> </p>\n<p>Geachte Meneer/Mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Kiki van den Hoogen en ik wil u graag meer vertellen over mijn eigen geschreven verhaal. Ik ben al een tijdje bezig met het schrijven van verhalen en dit is mijn vijfde officiële verhaal wat ik graag zou willen uitbrengen. De passie voor het schrijven van boeken is er al bij mij sinds ik een klein meisje ben. Mijn doel is om dit verhaal uit te geven als boek met de vraag of u interesse heeft om mij daarmee te helpen.</p>\n<p> </p>\n<p>De titel van het verhaal is ''Kamer''.</p>\n<p>Zelf vond ik dit een gepaste titel, omdat het boek zich voor het grootste deel afspeelt in een kamer. Jack en mam leven samen in kamer, waarvan de deur op slot zit. Jack is geboren in kamer en heeft nog nooit de buitenwereld gezien. Volgens Jack bestaat er geen buitenwereld, alleen hij, mam, alles in kamer en ouwe Nick bestaan.</p>\n<p>Het thema van het boek is vrijheid, vooral het verlangen naar vrijheid. De moeder van Jack weet diep van binnen dat zij en Jack ooit weer vrij zullen zijn. Ze gaat hier dan ook alles aan doen als Jack 5 jaar en oud genoeg is om dingen te begrijpen.</p>\n<p>Het perspectief van het boek is het ik-perspectief. De lezer maakt het verhaal mee door de ogen van Jack.</p>\n<p>Het boek is geschikt voor iedere lezer. Het boek bevat geen moeilijke woorden, waardoor het boek eenvoudig is om te lezen voor iedereen.</p>\n<p> </p>\n<p>Ik hoop snel van u te horen!</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3816054"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Nederlands</strong></p>\n<p><strong>Opdracht boek 6</strong></p>\n<p> </p>\n<p>Boek: Alleen maar nette mensen</p>\n<p>Opdracht: Schrijven aan de uitgeverij</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n<p>Molenweg 53</p>\n<p>5351 ES Berghem</p>\n<p> </p>\n<p>Berghem, 20 juni 2018</p>\n<p> </p>\n<p>Uitgeverij Nijgh &amp; Van Ditmar</p>\n<p>Weteringschans 259</p>\n<p>1017 XJ Amsterdam</p>\n<p> </p>\n<p> </p>\n<p>Betreft: mijn verhaal</p>\n<p> </p>\n<p> </p>\n<p>Geachte Meneer/Mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Kiki van den Hoogen en ik wil u graag meer vertellen over mijn eigen geschreven verhaal. Ik ben al een tijdje bezig met het schrijven van verhalen en dit is mijn zesde officiële verhaal wat ik graag zou willen uitbrengen. De passie voor het schrijven van boeken is er al bij mij sinds ik een klein meisje ben. Mijn doel is om dit verhaal uit te geven als boek met de vraag of u interesse heeft om mij daarmee te helpen.</p>\n<p> </p>\n<p>De titel van het verhaal is ''Alleen maar nette mensen''.</p>\n<p>Zelf vond ik dit een gepaste titel, omdat de codetaal van de buurt waarin David woont ''alleen maar nette mensen'' is, omdat hier geen buitenlanders wonen.</p>\n<p>Het thema van het boek is verschillende culturen, omdat David een zoektocht begint naar zichzelf en daarbij verschillende culturen tegenkomt.</p>\n<p>Het perspectief van het boek is het ik-perspectief. De lezer maakt het verhaal mee door de ogen van David.</p>\n<p>Het boek is geschikt voor iedere lezer. Het boek bevat geen moeilijke woorden, waardoor het boek eenvoudig is om te lezen voor iedereen.</p>\n<p> </p>\n<p>Ik hoop snel van u te horen!</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3816055"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Nederlands</strong></p>\n<p><strong>Opdracht boek 7</strong></p>\n<p> </p>\n<p>Boek: PS: Ik hou van je</p>\n<p>Opdracht: Schrijven aan de uitgeverij</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n<p>Molenweg 53</p>\n<p>5351 ES Berghem</p>\n<p> </p>\n<p>Berghem, 6 september 2018</p>\n<p> </p>\n<p>Uitgeverij Prometheus B.V.</p>\n<p>Herengracht 48</p>\n<p>1015 BN Amsterdam</p>\n<p> </p>\n<p>Betreft: mijn verhaal</p>\n<p> </p>\n<p> </p>\n<p>Geachte Meneer/Mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Kiki van den Hoogen en ik wil u graag meer vertellen over mijn eigen geschreven verhaal. Ik ben al een tijdje bezig met het schrijven van verhalen en dit is mijn zevende officiële verhaal wat ik graag zou willen uitbrengen. De passie voor het schrijven van boeken is er al bij mij sinds ik een klein meisje ben. Mijn doel is om dit verhaal uit te geven als boek met de vraag of u interesse heeft om mij daarmee te helpen.</p>\n<p> </p>\n<p>De titel van het verhaal is ''PS: Ik hou van je''.</p>\n<p>Zelf vond ik dit een gepaste titel, omdat elke brief met een opdracht die Gerry voor Holly heeft geschreven eindigt met de zin ''PS: Ik hou van je''.</p>\n<p>Holly en Gerry zijn een getrouwd stel, maar op een dag krijgt Gerry te horen dat hij een hersentumor heeft en stort het leven van dit getrouwde stel in. Gerry heeft een lijst opgesteld met allerlei opdrachten die Holly zou moeten doen als er iets zou gebeuren met Gerry. Door deze opdrachten uit te voeren voelt Holly zich uiteindelijk beter en kan zij weer verder leven.</p>\n<p>Het thema van het boek is liefde, omdat het boek vooral draait om de liefde van Gerry en Holly voor elkaar. Holly haar liefde voor Gerry is groot en dit kan je duidelijk uit het boek halen.</p>\n<p>Het perspectief van het boek is het hij/zij-perspectief. Door dit perspectief kijkt de lezer vanaf een afstand mee naar de gebeurtenissen.</p>\n<p>Het boek is geschikt voor lezers van alle leeftijden. Er worden geen moeilijke woorden of zinnen gebruikt in het boek, zo kan iedereen het boek lezen en kunnen de lezers zich meer richten op de inhoud van het verhaal.</p>\n<p> </p>\n<p>Ik hoop snel van u te horen!</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3816056"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Nederlands</strong></p>\n<p><strong>Opdracht boek 8</strong></p>\n<p> </p>\n<p>Boek: Het Diner</p>\n<p>Opdracht: Schrijven aan de uitgeverij</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n<p>Molenweg 53</p>\n<p>5351 ES Berghem</p>\n<p> </p>\n<p>Berghem, 9 november 2018</p>\n<p> </p>\n<p>ambo | anthos uitgevers</p>\n<p>Weesperstraat 105</p>\n<p>1018 VN Amsterdam</p>\n<p> </p>\n<p>Betreft: mijn verhaal</p>\n<p> </p>\n<p> </p>\n<p>Geachte Meneer/Mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Kiki van den Hoogen en ik wil u graag meer vertellen over mijn eigen geschreven verhaal. Ik ben al een tijdje bezig met het schrijven van verhalen en dit is mijn achtste officiële verhaal wat ik graag zou willen uitbrengen. De passie voor het schrijven van boeken is er al bij mij sinds ik een klein meisje ben. Mijn doel is om dit verhaal uit te geven als boek met de vraag of u interesse heeft om mij daarmee te helpen.</p>\n<p> </p>\n<p>De titel van het verhaal is ''Het Diner''.</p>\n<p>Zelf vond ik dit een gepaste titel, omdat het boek zich helemaal afspeelt tijdens een diner. Bij dit diner moeten 2 broers samen met hun echtgenoten een afspraak maken over een kwestie waarbij hun kinderen zijn betrokken.</p>\n<p>Het thema van het boek is dilemma, want wat moet je doen als je kind iets heel ergs heeft gedaan? Moet je net als Paul, in het boek, je kind beschermen voor wat hij heeft gedaan, om zo zijn jeugd te redden? Of  moet je net als Serge, in het boek, gewoon eerlijk zijn, omdat je kind er later anders trauma's aan over houdt?</p>\n<p>Het boek is verdeeld in verschillende hoofstukken. De hoofdstukken hebben allemaal te maken met een diner, vandaar dat ze ook de namen aperitief, voorgerecht, hoofdgerecht, nagerecht en digestief.</p>\n<p>Het perspectief van het boek is het ik-perspectief. De verteller van het verhaal is Paul Lohman die in de ik-vorm het verhaal verteld over het diner met zijn broer Serge Lohman.</p>\n<p>Het boek is geschikt voor volwassenen en voor jongeren vanaf 16 jaar, omdat het anders moeilijk te begrijpen zal zijn. Er zitten enkele moeilijke woorden in en er is aandacht voor het boek nodig om het te begrijpen. Iedereen zou het natuurlijk kunnen lezen, want het is een interessant en vermakelijk boek.</p>\n<p> </p>\n<p>Ik hoop snel van u te horen!</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3816057"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Nederlands</strong></p>\n<p><strong>Opdracht boek 9</strong></p>\n<p> </p>\n<p>Boek: Vals licht</p>\n<p>Opdracht: Schrijven aan de uitgeverij</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n<p>Molenweg 53</p>\n<p>5351 ES Berghem</p>\n<p> </p>\n<p>Berghem, 4 januari 2019</p>\n<p> </p>\n<p>Uitgeverij De Arbeiderspers</p>\n<p>Weteringschans 259</p>\n<p>1017 XJ Amsterdam</p>\n<p> </p>\n<p>Betreft: mijn verhaal</p>\n<p> </p>\n<p> </p>\n<p>Geachte Meneer/Mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Kiki van den Hoogen en ik wil u graag meer vertellen over mijn eigen geschreven verhaal. Ik ben al een tijdje bezig met het schrijven van verhalen en dit is mijn negende officiële verhaal wat ik graag zou willen uitbrengen. De passie voor het schrijven van boeken is er al bij mij sinds ik een klein meisje ben. Mijn doel is om dit verhaal uit te geven als boek met de vraag of u interesse heeft om mij daarmee te helpen.</p>\n<p> </p>\n<p>De titel van het verhaal is ''Vals licht''. Zelf vond ik dit een gepaste titel, omdat de 'onderwaterkamer' van Lizzie een 'onderwatereffect' creëerde, wat dus vals licht is. In deze kamer speelde zich veel af tussen Simon en Lizzie, maar dit bleek allemaal ook 'vals' te zijn.</p>\n<p>De thema's van het boek zijn liefde en prostitutie. Liefde, omdat het verhaal draait om de liefde tussen Simon en Lizzie. Prostitutie, omdat Simon is geobsedeerd door prostitutie en Lizzie is een prostitué.</p>\n<p>Het perspectief van het boek is het hij/zij-perspectief. Door dit perspectief kijkt de lezer vanaf een afstand mee naar de gebeurtenissen van Simon.</p>\n<p>Het boek is geschikt voor lezers vanaf 16 jaar. Er worden moeilijke woorden in het boek gebruikt en het boek gaat tenslotte over prostitutie.</p>\n<p> </p>\n<p>Ik hoop snel van u te horen!</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3816058"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Nederlands</strong></p>\n<p><strong>Opdracht boek 10</strong></p>\n<p> </p>\n<p>Boek: Het gouden ei</p>\n<p>Opdracht: Schrijven aan de uitgeverij</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n<p>Molenweg 53</p>\n<p>5351 ES Berghem</p>\n<p> </p>\n<p>Berghem, 11 februari 2019</p>\n<p> </p>\n<p>Uitgeverij Prometheus B.V.</p>\n<p>Herengracht 48</p>\n<p>1015 BN Amsterdam</p>\n<p> </p>\n<p>Betreft: mijn verhaal</p>\n<p> </p>\n<p> </p>\n<p>Geachte Meneer/Mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Kiki van den Hoogen en ik wil u graag meer vertellen over mijn eigen geschreven verhaal. Ik ben al een tijdje bezig met het schrijven van verhalen en dit is mijn tiende officiële verhaal wat ik graag zou willen uitbrengen. De passie voor het schrijven van boeken is er al bij mij sinds ik een klein meisje ben. Mijn doel is om dit verhaal uit te geven als boek met de vraag of u interesse heeft om mij daarmee te helpen.</p>\n<p> </p>\n<p>De titel van het verhaal is ''Het gouden ei''. Zelf vond ik dit een gepaste titel, omdat dit de droom is van Saskia die zich blijft herhalen. Saskia verteld over haar droom aan Rex waarin ze opgesloten zat in een gouden ei dat door het heelal vloog. Ze zou voor altijd in het ei moeten zitten, maar er was een hoop. Er vloog nog een gouden ei in het heelal, als ze tegen elkaar botsten zouden ze beide vernietigt worden en zouden ze vernietigt worden. Het boek eindigt ook soort van met deze droom, omdat Saskia en Rex beide levend afzonderlijk van elkaar zijn begraven. Red weet wat er met Saskia is gebeurd en heeft rust, ze worden allebei vernietigd.</p>\n<p>De thema's van het boek zijn liefde en dood. Liefde, omdat Rex zo verliefd is op Saskia en zal hij haar nooit los kunnen laten. Hij zal voor altijd willen weten wat er met Saskia is gebeurd. Dood, omdat het hele boek om de dood van Saskia draait, de dwang van Lemorne om iemand te doden en de liefde van Rex voor Saskia wat uiteindelijk tot zijn eigen dood leid.</p>\n<p>Het perspectief van het boek is het hij/zij-perspectief. Door dit perspectief kijkt de lezer vanaf een afstand mee naar de gebeurtenissen van Rex en Raymond.  </p>\n<p>Het boek is geschikt voor lezers vanaf 16 jaar. Er worden moeilijke woorden in het boek gebruikt en het zal moeilijk te begrijpen zijn voor jongere lezers. Het is een serieus boek met een serieus verhaal.</p>\n<p> </p>\n<p>Ik hoop snel van u te horen!</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Kiki van den Hoogen</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3816059"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Evaluatie boeken havo 4",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/91a2ce8dd53282e0f6d8694650a200bb6c0171ad.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Kiki van den Hoogen</p>\n<p>Havo 5</p>\n<p>Mevrouw Musters</p>\n<p> </p>\n<p>1. Maak de volgende zinnen af:</p>\n<p>Ik vond het lezen van 6 boeken in één schooljaar niet zo leuk, omdat ik niet van lezen houd.</p>\n<p>Ik ben niet / <span class=\"underline\">best wel</span> / heel bewust omgegaan met de boekkeuzes die ik maakte.</p>\n<p>Als ik naar mijn Wikiwijs kijk, dan geef ik mezelf daar het cijfer 8 voor, omdat ik vind dat het er netjes en goed uitziet, maar ik wel denk dat het nog beter kan.</p>\n<p> </p>\n<p>2. Vul onderstaand schema in voor de gelezen boeken in havo 4.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-1030-pixels\">\n<tbody>\n<tr>\n<td class=\"width-161-pixels\">\n<p>Titel</p>\n</td>\n<td class=\"width-207-pixels\">\n<p>Auteur</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>Niveau</p>\n</td>\n<td class=\"width-208-pixels\">\n<p>Hoe gekozen?</p>\n</td>\n<td class=\"width-198-pixels\">\n<p>Thema</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Mening, max 5 sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>Twee vrouwen</p>\n</td>\n<td class=\"width-207-pixels\">\n<p>Harry Mulisch</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>5</p>\n</td>\n<td class=\"width-208-pixels\">\n<p>Aanrader van de bibliotheek</p>\n</td>\n<td class=\"width-198-pixels\">\n<p>Homoseksualiteit</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Ik geef het boek 1 ster, omdat ik het boek niet leuk vond en het boek ook niet zo goed snapte.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>Echte mannen eten geen kaas</p>\n</td>\n<td class=\"width-207-pixels\">\n<p>Maria Mosterd</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>1</p>\n</td>\n<td class=\"width-208-pixels\">\n<p>Aanrader van een vriendin</p>\n</td>\n<td class=\"width-198-pixels\">\n<p>Loverboys</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Ik geef het boek 5 sterren, omdat ik het een leuk boek vond en door wilde blijven lezen, terwijl ik niet van lezen houd.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>Oeroeg</p>\n</td>\n<td class=\"width-207-pixels\">\n<p>Hella Haasse</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-208-pixels\">\n<p>Aanrader van de bibliotheek</p>\n</td>\n<td class=\"width-198-pixels\">\n<p>Vriendschap</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Ik geef het boek 2 sterren, omdat ik het boek niet leuk vond om te lezen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>Het diner</p>\n</td>\n<td class=\"width-207-pixels\">\n<p>Herman Koch</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-208-pixels\">\n<p>Gevonden op lezenvoordelijst.nl</p>\n</td>\n<td class=\"width-198-pixels\">\n<p>Dilemma</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Ik geef het boek 2 sterren, omdat ik het boek niet leuk vond om te lezen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>Kamer</p>\n</td>\n<td class=\"width-207-pixels\">\n<p>Emma Donoghue</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-208-pixels\">\n<p>Ergens tegengekomen</p>\n</td>\n<td class=\"width-198-pixels\">\n<p>Vrijheid</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Ik geef het boek 5 sterren, omdat ik het een leuk boek vond en door wilde blijven lezen, terwijl ik niet van lezen houd.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>Alleen maar nette mensen</p>\n</td>\n<td class=\"width-207-pixels\">\n<p>Robert Vuijsje</p>\n</td>\n<td class=\"width-76-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-208-pixels\">\n<p>Aanrader van een vriendin</p>\n</td>\n<td class=\"width-198-pixels\">\n<p>Verschillende culturen</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Ik geef het boek 3 sterren, omdat ik het boek niet leuk vond, maar ook niet saai.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p>3. Als je terugblikt op de boeken uit havo 4, wat wil je dan eigenlijk niet meer lezen in havo 5? Denk aan: een bepaald thema, een bepaald perspectief, een bepaalde schrijver, een bepaald einde etc. Leg je antwoord uit aan de hand van voorbeelden uit het boek.</p>\n<p> </p>\n<p>Ik weet niet welke thema's ik niet meer wil lezen of welke schrijvers enz. Ik weet wel dat ik niet meer de boeken wil lezen die de bibliotheek mij aanraadt, omdat ik blijkbaar een andere smaak dan hun heb.</p>\n<p> </p>\n<p>4. Als je terugblikt op de boeken uit havo 4, wat wil je dan juist wel lezen in havo 5? Iets wat je niet eerder gelezen hebt, namelijk… omdat…. Of juist iets wat je al wel gelezen hebt, een bepaald thema, een bepaalde schrijver etc, omdat. Leg ook hierbij je antwoord uit aan de hand van voorbeelden uit de gelezen boeken.</p>\n<p> </p>\n<p>Ik wil vooral weer boeken zoals ''echte mannen eten geen kaas'' en ''kamer'' gaan lezen, omdat ik deze boeken leuk vind. Hiervan onthoud ik dan ook langer dingen wat handig gaat zijn voor de SET.</p>\n<p> </p>\n<p>5. Wat is je uiteindelijke doel als je bij je eindpresentatie literatuur bent? Wat wil je ontdekt hebben, waar wil je in gegroeid zijn?</p>\n<p> </p>\n<p>Ik wil er vooral voor zorgen dat ik mijn wikiwijs uiteindelijk een 10 geef. Ook wil ik proberen om de laatste 4 boeken net zo leuk te vinden als ''kamer'' en ''echte mannen eten geen kaas'' en dan ben ik tevreden.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3816060"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "3816038"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2017 - 2018",
                        "reference": {
                            "value": "3816039"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "3816041"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "3816043"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "3816045"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "3816047"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "3816048"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "3816049"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "3816050"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "3816051"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "3816052"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "3816053"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "3816054"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "3816055"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "3816056"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "3816057"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "3816058"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "3816059"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "3816060"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}