{
    "documentAuthors": [
        "Ton Schreuders"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Ton Schreuders",
            "referenceName": null,
            "reference": {
                "value": "29548"
            },
            "firstName": "Ton",
            "infix": null,
            "lastName": "Schreuders",
            "emailAddress": "ton.schreuders@ozhw.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-06-01T15:06:07Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 113596,
    "title": "DIE UMWELT",
    "description": "",
    "lastModifiedDate": "2023-06-01T15:06:07+02:00",
    "dateCreated": "2017-11-01T09:45:50+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Schreuders, Ton",
                "reference": {
                    "value": "29548"
                },
                "firstName": "Ton",
                "infix": null,
                "lastName": "Schreuders",
                "emailAddress": "ton.schreuders@ozhw.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/113596/"
    },
    "sections": [
        {
            "reference": {
                "value": "3817865"
            },
            "heading": {
                "type": "heading",
                "content": "Die Umwelt",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a618d88f16e2285f3c3d16a49cb683312587cef3.jpg\" class=\"height-336-pixels width-702-pixels\"/></p>\n<p>Das deutsche Wort \"Umwelt\" hat viele Bedeutungen. Frei übersetzt heißt es \"omwereld\" oder \"de wereld om je heen.\" Die Seite im Internet \"uitmuntend.de\" beschreibt die Umwelt als: het milieu, de omgeving, het leefmilieu, de buitenwacht en als leefwereld. Das heißt das ihr z.B. Texten lehst die nicht über ein spezifisch Thema handelt. Es handelt z.B. über die Einrichting eines Zimmers, aber auch über Ökoware und Fast Food.</p>\n<p>Auf jeden Fall könnt ihr selbständig die verschiedene Aufgaben machen. Ihr könnt anfangen mit den Leseübungen oder mit den Aufträgen im Arbeitsbuch.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3817898"
            },
            "heading": {
                "type": "heading",
                "content": "GRAMMATIK",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3817899"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Das Präteritum (verleden tijd) von \"haben\", \"sein\" und \"werden\"",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De verleden tijd van \"haben\", \"sein\" en \"werden\" is een belangrijk grammaticaal onderdeel, omdat je dat bij schrijven en spreken veel gaat gebruiken. Op bladzijde 62 in je Textbuch vind je de rijtjes. Wanneer we kijken naar de opsomming van de verleden tijd gekoppeld aan de persoonlijke voornaamwoorden dan vallen een aantal zaken op die het leren van deze rijtjes zou moeten vergemakkelijken.</p>\n<p>1. De \"ich\" en de \"er,sie,es\" vorm zijn hetzelfde.</p>\n<p>2. De \"du\" vorm eindigt altijd op ST.</p>\n<p>3. \"Wir\" en \"sie,Sie\" hebben het hele werkwoord in de verleden tijd.</p>\n<p>4. \"Ihr\" is de \"ich\" vorm plus T</p>\n<p>Je zult deze rijtjes uit je hoofd moeten leren om het gemakkelijker te kunnen toepassen.</p>\n<p><strong>Maak nadat je de rijtjes bestudeerd hebt de opdrachten 7 en 10 in je \"Arbeitsbuch.\"</strong>:</p>\n<p>Wil je extra oefenen dan moet je de volgende zoekopdracht googelen: \"oefenen verleden tijd Duits\" en je krijgt verschillende sites waar je kunt controleren of je het begrepen hebt.</p>\n<p>Tijd: 1/2 lesuur.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3817954"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De verleden tijd van het zwakke werkwoord.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het vervoegen van de zwakke werkwoorden in de verleden tijd is onder te verdelen in drie groepen. Daarbij valt op dat in de verleden tijd de \"ich\" vorm en de \"er,sie,es\" vorm altijd hetzelfde is. Dit in tegenstelling tot het vervoegen van de zwakke werkwoorden in de tegenwoordige tijd.</p>\n<p>1.De vervoeging volgens de hoofdregel die gebruikt wordt bij de meeste zwakke werkwoorden, waaronder \"kaufen\". De vervoeging kun je vinden op bladzijde 62 van je tekstboek.</p>\n<p>2. De vervoeging van het werkwoord wanneer de stam eindigt op een D of een T. Bijvoorbeeld het werkwoord \"warten\" of \"reden\" Daar moet je er op letten dat er een extra E na de stam komt bij de vervoeging van ALLE vormen.</p>\n<p>3. Dan bestaat er nog een groep waarvan de stam eindigt op een N of een M. <strong>LET OP!!</strong> In het boek is de vervoeging wel juist gemaakt maar de regel wanneer je dit moet toepassen klopt niet. Het werkwoord moet wel eindigen op een M of een N, maar dient voorafgegaan te worden door een <strong>andere medeklinker (die je anders uitspreekt).</strong> In het boek staat het voorbeeld \"zeichnen\" en daarbij hoort ook het werkwoord \"atmen\" bijvoorbeeld. Maar <strong>NIET</strong> \"wohnen\" of \"lernen\". Het beste kun je het uitspreken. Lukt dat zoals \"wohnte\" of \"lerntest\" dan komt er geen E. De uitspraak van \"zeichnte\" is lastig dus hier wel een E.</p>\n<p>Overigens zijn er maar een beperkt aantal werkwoorden die een extra E krijgen als de stam eindigt op een M of een N. Het zijn:</p>\n<p><strong>öffnen (openen) - begegnen (ontmoeten) - atmen - zeichnen (tekenen) - regnen - rechnen (rekenen) - trocknen (drogen)</strong></p>\n<p>De standaardvolgorde is: <strong>TE - TEST - TE - TEN - TET - TEN</strong>. Bij werkwoorden waarvan de stam eindigt op een T of een D komt achter de stam ALTIJD een extra E. En ook bij werkwoorden waarvan de stam eindigt op een N of een M zoals het rijtje werkwoorden die hierboven staan.</p>\n<p><strong>Maak om te oefenen opdracht 9 in je boek.</strong></p>\n<p>Dat is eigenlijk een beetje weinig om het enigszins te automatiseren. Ga eens op internet kijken of je extra oefeningen vindt. Zoek naar \"oefenen zwakke werkwoorden in de verleden tijd Duits.\"</p>\n<p>Tijd: 1/2 lesuur</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=Gqxf8Pb6_ww",
                            "align": "left",
                            "caption": "Das Präteritum auf Youtube.",
                            "poster": "https://img.youtube.com/vi/Gqxf8Pb6_ww/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3819494"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De \"der\" groep en de \"ein\" groep.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Binnen de \"ein\"-groep horen de vervoegingen van ein en van alle bezittelijke voornaamwoorden. De bezittelijke voornaamwoorden worden tenslotte op dzelfde wijze vervoegd als \"ein\"</p>\n<p>                  mnl.               vrl.                   onz.                 mv.</p>\n<p>1e nv.        ein                 eine                 ein                   keine</p>\n<p>3e nv.        einem            einer                einem              keinen (+n)</p>\n<p>4e nv.        einen             eine                 ein                   keine</p>\n<p>De bezittelijke voornaamwoorden zijn:</p>\n<p><strong>mein - dein - sein - ihr - unser - euer - ihr - Ihr</strong></p>\n<p>De \"der\"-groep omvat uiteraard alle bepaalde lidwoorden (der, die, das), maar ook een nieuwe groep die bestaat uit:</p>\n<p><strong>dies-,  jed-,    jen,- manch-,  solch-, welch-, all-</strong></p>\n<p><strong>deze, iedere, die, sommige, zulke,  welke,  alle</strong></p>\n<p>                  mnl.               vrl.                   onz.                 mv.</p>\n<p>1e nv.        der                 die                   das                  die</p>\n<p>3e nv.        dem               der                   dem                 den (+n)</p>\n<p>4e nv.        den                die                    das                  die</p>\n<p>En dus ook bijvoorbeeld:</p>\n<p>                  mnl.               vrl.                   onz.                 mv.</p>\n<p>1e nv.       dieser             diese               dieses              diese</p>\n<p>3e nv.       diesem           dieser              diesem            diesen</p>\n<p>4e nv.       diesen            diese               dieses              diese.</p>\n<p> </p>\n<p>Maak om te oefenen de volgende opdrachten in je werkboek:</p>\n<p><strong>37 - 38 - 39 (Wiederholung) - 48 - 50.</strong></p>\n<p>Tijdsduur: 1 les</p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=GB9kjBqpiKc",
                            "align": "left",
                            "caption": "Die \"Ein\" und \"der\" Gruppe erklärt auf Youtube.",
                            "poster": "https://img.youtube.com/vi/GB9kjBqpiKc/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3835809"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Woordvolgorde (Wortstellung)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je kunt er van uitgaan dat de woordvolgorde in Duitse zinnen hetzelfde is als in het Nederlands. Niet voor niets ljken deze twee tatel zo ongelofelijk veel op elkaar. Dus, zou je een zin willen vertalen dan kun je dit op woordvolgordeniveau doen. Dit in tegenstelling tot het Engels waar je vaak een totaal andere volgorde ziet. Pas alleen op bij het maken van bijzinnen die beginnen met \"bevor\"(voordat), \"obwohl\" (hoewel), \"weil\" (omdat) en \"dass\" (dat).</p>\n<p>Kom je deze voegwoorden tegen dan gaat de persoonsvorm naar de laatste plek in de zin. Kijk maar even mee:</p>\n<p>Hij was eerst leraar, voordat hij als regisseur zijn geld <span class=\"underline\">kon</span> verdienen.</p>\n<p><strong>Er war zuerst Lehrer, bevor er als Regisseur sein Geld verdienen <span class=\"underline\">konnte</span>.</strong></p>\n<p><strong>Kijk maar eens bij de opdrachten 46 - 47 - 51</strong></p>\n<p>Tijd: 1/2 lesuur</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3835875"
            },
            "heading": {
                "type": "heading",
                "content": "WORTSCHATZ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je woordenschat wordt steeds groter. Soms ben je je niet bewust hoe groot je woordenschat als is. In dit hoofdstuk staan een aantal interessante woorden die niet aan je woordenschat mogen ontbreken. Ik heb ze in een spel gevoegd zodat je eenvoudig en op een aangename manier de woordjes kunt leren. Het is aan te bevelen eerst de woordenschat te oefenen voordat je met de opdrachten uit het boek gaat beginnen. Het zal het maken van de opdrachten veel gemakkelijker maken.</p>\n"
                },
                {
                    "type": "link",
                    "link": "https://quizlet.com/_3zw997",
                    "title": "Wortschatz die Umwelt",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3841143"
            },
            "heading": {
                "type": "heading",
                "content": "AUFGABEN IM ARBEITSBUCH",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Es ist nicht unbedingt notwendig alle Aufgaben im Arbeitsbuch zu schreiben. Deswegen gibt es hier eine Auflistung von Aufgaben die gemacht werden müssen. <strong>Es wäre gut wenn du zuerst die Wortschatz übst.</strong></p>\n<p><strong>Aufgaben: 2 - 15 - 26 - 32 - 40 - 52</strong></p>\n<p>Tijdsduur: 1 les</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3841159"
            },
            "heading": {
                "type": "heading",
                "content": "LESEN",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Es gibt in diesem Kapitel viele Leseübungen.</p>\n<p>Du findest die Leseübungen im Arbeitsbuch als <strong>Aufgaben (4 - 5 - 6) - (16 - 18 - 19) - (34 - 35) - (44 - 45) - (56 - 57)</strong></p>\n<p><strong>Ich habe die Leseübungen gruppiert. Wähl 3 Gruppen und schreib die Antworten im Arbeitsbuch.</strong></p>\n<p>Gesamtzeit für alle Leseaufgaben: eine Stunde.</p>\n<p> </p>\n<p><strong>Maak uit het onderstaand examen de eerste 13 vragen en beantwoord de vragen in de bijgevoegde link.</strong></p>\n<p>Gebruik een woordenboek en probeer dit examen in 1 les af te maken.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Eindexamen vmbo-KB",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/7a28c1f40fb75215ecaf50d5705157cc3cc81655.pdf"
                },
                {
                    "type": "link",
                    "link": "https://goo.gl/forms/Tbknipqw6HxooC4K2",
                    "title": "Examenstof",
                    "description": "Antwoordenblad leestoets",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3841219"
            },
            "heading": {
                "type": "heading",
                "content": "SEHEN",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Es gibt in diesem Kapitel verschiedene Seh,- und Hörübungen. Du kannst diese Übungen finden in \"Magister - Leermiddelen - Duits.</p>\n<p><strong>Jeder soll Aufgabe 3 - 17 - 33 machen. Wähle dann noch 3 Aufgaben von: 14 - 24 - 41 - 42 - 43.</strong></p>\n<p>1 lesuur.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3841206"
            },
            "heading": {
                "type": "heading",
                "content": "SCHREIBEN",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Schreibe einen Brief zum Thema \"Stadt oder Land\" Benutze mindestens 150 Wörter. Benutze Text 1 \"Leben auf dem Land\" und die Redemittelauf Seite 58 und 59 im Textbuch und die Lernbox auf Seite 69 im Textbuch. Und natürlich auch deine Wortschatz.</p>\n<p>Schreibe deinen Auftrag in Word.</p>\n<p>Schreibe:</p>\n<p><strong>1. Waar je woont en waar je woonplaats ligt (in het zuiden, westen of zuidwesten, bij een bos een rivier, een snelweg)</strong></p>\n<p><strong>2. Of je in een dorp of stad woont.</strong></p>\n<p><strong>3. Hoeveel inwoners je stad of dorp heeft.</strong></p>\n<p><strong>4. In wat voor huis je woont en in wat voor wijk (centrum, woonwijk, buitenwijk)</strong></p>\n<p><strong>5. Of er veel te doen is of niet en wat er dan te doen is.(bv winkelstraat, cafés, recreatie)</strong></p>\n<p><strong>6. welke faciliteiten er in je woonplaats zijn (bioscoop, theater, zwembad, tennisbanen, voetbalvelden etc.)</strong></p>\n<p><strong>7. welke (bijzondere) gebouwen er in je stad of dorp zijn. (stadhuis, kerk, museum, moskee, watertoren, oude boerderijen enz)</strong></p>\n<p><strong>8. of je graag in je woonplaats woont en geef daarbij twee redenen waarom (evt. waarom niet)</strong></p>\n<p><strong>9. of je liever in een stad of in een dorp woont (noem 3 redenen)</strong></p>\n<p><strong>10. wat doe je graag in de vier seizoenen.</strong></p>\n<p>Let bij deze schrijfopdracht op het gebruik van de \"ein\" en de \"der\" groep, je hoofdlettters, je woordvolgorde, het gebruik van voorzetsels en de consequenties voor de naamvallen. Wees kritisch!</p>\n<p>Stuur je schrijfopdracht per mail naar mij op: <strong>ton.schreuders@ozhw.nl </strong>of naar <strong>manfred.tjapkes@ozhw.nl</strong></p>\n<p><strong>Gun jezelf niet meer dan 2 lesuren voor deze opdracht.</strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3841223"
            },
            "heading": {
                "type": "heading",
                "content": "SPRECHEN",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze opdracht gaan we waarschijnlijk pas doen als de scholen weer open gaan. Je kunt het wel vast voorbereiden.</p>\n<p>In dit hoofdstuk komen verschillende onderwerpen aan bod. Wellicht zit er een onderwerp tussen die je het meest interessant vindt. Bijvoorbeeld:</p>\n<p>- de problematiek dat je geen privacy hebt (bladzijde 48)</p>\n<p>- een bezoek aan Berlijn of een andere grote stad in Duitsland. (blz. 50)</p>\n<p>- de inrichting van je kamer. (voorbeeld staat op bladzijde 46 (opdracht 27) in je werkboek)</p>\n<p>- food (blz 54)</p>\n<p>- Bioproducten (blz 55)</p>\n<p>- Leven op het land of in een stad. (is ook de schrijfopdracht)</p>\n<p>Kies een onderwerp, vind een partner en bereid een dialoog voor van elk 10 zinnen die passen binnen het onderwerp.</p>\n<p>Laat wanneer je klaar bent de dialoog aan mij horen.</p>\n<p><strong>Het moet lukken m dit in 2 lesuren te maken. (Pas op dat je niet te veel afdwaalt)</strong></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3884001"
            },
            "heading": {
                "type": "heading",
                "content": "PROJEKT",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Maak een presentatie in Powerpoint over een door jou gekozen stad in Duitsland, Oostenrijk of Zwitserland. De presentatie bestaat uit tenminste 5 onderdelen.</p>\n<p>Pagina 1: Foto van de stad</p>\n<p>Onderdeel 2: Geografische informatie van de stad. (In welk Bundesland ligt het, hoe heet de hoofdstad van dit land, hoeveel inwoners heeft je stad, waar komt de naam vandaan, enz.)</p>\n<p>Onderdeel 3: Welke bezienswaardigheden zijn er in deze stad (minstens 4) en omschrijf deze. (bouwjaar, historische waarde, waar zijn ze te vinden (wellicht een Stadtplan toevoegen)</p>\n<p>Onderdeel 4: Wat vind jij zo bijzonder aan deze stad? En waarom zou je hier willen wonen of werken bijvoorbeeld.</p>\n<p>Onderdeel 5: Bedenk nog een extra onderdeel waar jouw interesse ligt in relatie tot deze stad. (bv. je bent fan van Borrussia Dortmund en hebt daarom Dortmund gekozen of je bent eens in deze stad geweest en hebt daar wat interessants meegemaakt, of de stad ligt in een gebied (bv. de Duitse Alpen) en die heeft jouw bijzondere interesse omdat daar zeldzame dieren voorkomen)</p>\n<p>Viel Erfolg.</p>\n<p><strong>Geplande tijd voor dit project: 3 lesuren.</strong></p>\n<p> </p>\n<p>               </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3931022"
            },
            "heading": {
                "type": "heading",
                "content": "PLANUNG",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wanneer je moeite hebt om te plannen. Anders gezegd: je weet wel dat je wat moet doen, maar je hebt moeite om je er aan te houden, dan is bijgevoegd Word-bestand een prima hulpmiddel om jezelf te controleren. Schrijf aan het begin van de les op wat je wilt gaan doen en controleer aan het eind of dat gelukt is. Is het niet gelukt, schrijf dan op waar dat aan lag. En is het wel gelukt, schrijf dan ook op waar het aan lag. Zo krijg je steeds meer verantwoordelijkheid over je EIGEN leren en hoef ik dit niet telkens van je over te nemen. </p>\n"
                },
                {
                    "type": "file",
                    "title": "Een formulier om te leren plannen.",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/34a4f3c1ccc38dd200cfe9d4a9e38566abb78970.docx"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Die Umwelt",
                "reference": {
                    "value": "3817865"
                },
                "sections": []
            },
            {
                "title": "GRAMMATIK",
                "reference": {
                    "value": "3817898"
                },
                "sections": [
                    {
                        "title": "Das Präteritum (verleden tijd) von \"haben\", \"sein\" und \"werden\"",
                        "reference": {
                            "value": "3817899"
                        },
                        "sections": []
                    },
                    {
                        "title": "De verleden tijd van het zwakke werkwoord.",
                        "reference": {
                            "value": "3817954"
                        },
                        "sections": []
                    },
                    {
                        "title": "De \"der\" groep en de \"ein\" groep.",
                        "reference": {
                            "value": "3819494"
                        },
                        "sections": []
                    },
                    {
                        "title": "Woordvolgorde (Wortstellung)",
                        "reference": {
                            "value": "3835809"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "WORTSCHATZ",
                "reference": {
                    "value": "3835875"
                },
                "sections": []
            },
            {
                "title": "AUFGABEN IM ARBEITSBUCH",
                "reference": {
                    "value": "3841143"
                },
                "sections": []
            },
            {
                "title": "LESEN",
                "reference": {
                    "value": "3841159"
                },
                "sections": []
            },
            {
                "title": "SEHEN",
                "reference": {
                    "value": "3841219"
                },
                "sections": []
            },
            {
                "title": "SCHREIBEN",
                "reference": {
                    "value": "3841206"
                },
                "sections": []
            },
            {
                "title": "SPRECHEN",
                "reference": {
                    "value": "3841223"
                },
                "sections": []
            },
            {
                "title": "PROJEKT",
                "reference": {
                    "value": "3884001"
                },
                "sections": []
            },
            {
                "title": "PLANUNG",
                "reference": {
                    "value": "3931022"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Das Präteritum auf Youtube.",
                "origin": "Das Präteritum auf Youtube.",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=Gqxf8Pb6_ww",
                "visible": true
            },
            {
                "type": "video",
                "title": "Die \"Ein\" und \"der\" Gruppe erklärt auf Youtube.",
                "origin": "Die \"Ein\" und \"der\" Gruppe erklärt auf Youtube.",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=GB9kjBqpiKc",
                "visible": true
            },
            {
                "type": "link",
                "title": "Wortschatz die Umwelt",
                "origin": "Wortschatz die Umwelt",
                "customOrigin": null,
                "link": "https://quizlet.com/_3zw997",
                "visible": true
            },
            {
                "type": "link",
                "title": "Examenstof",
                "origin": "Examenstof",
                "customOrigin": null,
                "link": "https://goo.gl/forms/Tbknipqw6HxooC4K2",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}