{
    "documentAuthors": [
        "Rick Janze"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Rick Janze",
            "referenceName": null,
            "reference": {
                "value": "66601"
            },
            "firstName": "Rick",
            "infix": null,
            "lastName": "Janze",
            "emailAddress": "rickjanze@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2017-11-03T12:15:37Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 113786,
    "title": "E-didatiek",
    "description": "",
    "lastModifiedDate": "2017-11-03T12:15:37+01:00",
    "dateCreated": "2017-11-03T11:22:25+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Janze, Rick",
                "reference": {
                    "value": "66601"
                },
                "firstName": "Rick",
                "infix": null,
                "lastName": "Janze",
                "emailAddress": "rickjanze@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/113786/"
    },
    "sections": [
        {
            "reference": {
                "value": "3825980"
            },
            "heading": {
                "type": "heading",
                "content": "E-didactiek",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Visie E-didactiek</p>\n<p>Wij vinden het belangrijk dat er ook in het onderwijs meer gebruik wordt gemaakt van de ICT. Dit kan voor een docent ook een hoop papier werk schelen en een kleine werk druk vermindering. Dit is te zien in het gebruik van tablets in het dagelijks onderwijs, hierbij hoeft de docent niet alle opdrachten na te kijken maar ziet wel het resultaat en het gemaakte werk van de leerlingen te zien. Ook om mee te gaan met de tijd is vernieuwing in het onderwijs belangrijk dit met name met het gebruik van E-didactiek. Dingen laten zien op een digitaal schoolbord is eenvoudiger dan plaatjes laten zien uit een boek. Het gebruik van ICT in het onderwijs heeft een hoop voordelen. Wel is het belangrijk dat het onderwijs niet wordt ondergesneeuwd door ICT. Hier mee bedoelen wij dat het gaat om kinderen en dat zij niet moeten verdwijnen achter een scherm maar ook contact moeten hebben met elkaar en dit ook tijdens de lessen. Samenwerken en met elkaar communiceren is anders achter een scherm dan in real-life, dit is belangrijk voor de ontwikkeling van een kind. Leerlingen vaardig maken in ander vaardigheden die zich naast het scherm zich afspelen is belangrijk. Om lessen beter te maken en/of leuker is gebruik van E-didactiek. Leerlingen zijn ook thuis bezig met ICT dus spreekt dit aan op school, ook een taak van school is om hierin te onderwijzen. Gebruik maken van ICT en hoe doe je dit veilig, is een taak van school en ouders om dit te leren.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3825986"
            },
            "heading": {
                "type": "heading",
                "content": "mediawijsheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Onze visie op mediawijsheid</p>\n<p>Door het vele gebruik van sociale media ook op jongere leeftijd is een bewust zijn van wat je online doet belangrijk. Daarom is les in mediawijsheid belangrijk ook op de basisschool. Deze taak moet worden uit gedragen door school en ouders, ouders hebben ook een belangrijk deel in het opvoeden van kinderen op dit gebied. Op school kan er aandacht worden besteed aan de consequenties van internet gebruik, en wat zij moeten doen als er iets gebeurd wat zij niet willen. Leren zoeken naar informatie om werkstukken te maken kan je ook leren op school. Verder zoeken naar bronnen en niet zomaar aan nemen wat op internet staat. Het gebruik van media op school is goed als het positieve gevolgen heeft op de leeromgeving.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3825992"
            },
            "heading": {
                "type": "heading",
                "content": "les mediawijsheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je zit op het internet een spelletje te doen, 1 medespeler vraagt via een chat of je je gegevens wil<br/>\ngeven. Hij zegt dat omdat je nu al langer samen speelt je gezellig kunt afspreken. Hij zal wel naar jou toe komen dus vraagt hij poes lief of hij je gegevens mag. Is dit verantwoord?</p>\n<p>Je bespreekt in een besloten chat met een internet vriend wat je morgen gaat doen en hoe laat. Deze vriend is bekend, samen zit je op school. Je komt hem ook wel eens tegen op de sportvereriging. Is dit verantwoord?</p>\n<p>Je komt op het internet een persoon tegen. na lang samen met elkaar te chatten. Wilt ze met je afspreken. Het lijkt je wel leuk maar weet niet wat je moet doen. wat doe je? is het verantwoord om met diegene in het echte leven af te spreken?</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3825996"
            },
            "heading": {
                "type": "heading",
                "content": "Tools",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>1. Kahoot -- https://kahoot.it/<br/>\nHier kan je vragen maken voor je klas en de leerlingen kunnen online de vragen<br/>\nbeantwoorden. En daarna kan je samen de antwoorden bespreken.</p>\n<p>2. Gynzy -- https://www.gynzy.com/<br/>\nLeuke spelletjes die kinderen kunnen gebruiken om spelend te leren.</p>\n<p>3. Padlet -- https://nl.padlet.com/<br/>\nDit is een soort van online muur waarop je digitale post-its kan plaatsen.</p>\n<p>4. Powerpoint -- https://products.office.com/en-us/powerpoint<br/>\nHiermee kan je voor jezelf je presentatie versterken en het is voor de kinderen handig om<br/>\nkleine steekpuntjes te zien zo dat ze meer mee krijgen van de les.</p>\n<p>5. Classdojo -- https://www.classdojo.com/nl-nl/<br/>\nDit is een programma voor in de klas, hier staan alle kinderen uit de klas op, zij kunnen<br/>\nhierop punten verdien, de leraar kan ze deze punten aan de kinderen geven, je kan als leraar<br/>\neen beloningssysteem hanteren met deze punten.</p>\n<p>6. Snappet -- https://leerkracht.snappet.org/Account/LogOn?returnUrl=%2f<br/>\nSnappet is een geprogrammeerd programma voor op tablets in de klas. De kinderen kunnen<br/>\nzo goed als al hun lessen daarop maken.</p>\n<p>7. Mentimeter -- https://www.mentimeter.com/<br/>\nMentimeter is een programma waarbij je stellingen kan plaatsen en de leerlingen kunnen<br/>\ndaar dan online op antwoorden, jij kan daarna de percentages zien van de gegeven<br/>\nantwoorden.</p>\n<p>8. Parnasys -- https://inloggen.parnassys.net/idp/<br/>\nDit is een leerlingvolgsysteem op een school, daar staan dingen in zoals toetsen, rapporten,<br/>\nenz…</p>\n<p>9. Smore -- https://www.smore.com/<br/>\nOp smore kun je een online flyer maken, die kan je gebruiken bij een presentatie.</p>\n<p>10. Prezi -- https://prezi.com/<br/>\nPrezi is een andere en online vorm van PowerPoint.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "E-didactiek",
                "reference": {
                    "value": "3825980"
                },
                "sections": []
            },
            {
                "title": "mediawijsheid",
                "reference": {
                    "value": "3825986"
                },
                "sections": []
            },
            {
                "title": "les mediawijsheid",
                "reference": {
                    "value": "3825992"
                },
                "sections": []
            },
            {
                "title": "Tools",
                "reference": {
                    "value": "3825996"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}