{
    "documentAuthors": [
        "Robert Kocken"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Robert Kocken",
            "referenceName": null,
            "reference": {
                "value": "58656"
            },
            "firstName": "Robert",
            "infix": null,
            "lastName": "Kocken",
            "emailAddress": "154202@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-04-06T12:30:31Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 114036,
    "title": "Opzet Wikiwijs English: Reading & listening files",
    "description": "",
    "lastModifiedDate": "2018-04-06T12:30:31+02:00",
    "dateCreated": "2017-11-08T10:16:04+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Kocken, Robert",
                "reference": {
                    "value": "58656"
                },
                "firstName": "Robert",
                "infix": null,
                "lastName": "Kocken",
                "emailAddress": "154202@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/114036/"
    },
    "sections": [
        {
            "reference": {
                "value": "3838107"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3838108"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3838110"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Literature, you are required to have read at least 4 English novels. Three of those novels should be read in Havo 4, one in Havo 5. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET Literature is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3838112"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be able to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3838114"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3838116"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3838117"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>List the books you've read here: author - title - date of publication, your rating</p>\n<p><span class=\"c1\">Marie Lu - Legend - 2011, 9.5/10</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3838119"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Legend</strong></p>\n<p><strong>Marie Lu</strong></p>\n<p>First edition.</p>\n<p>295 pages.</p>\n<p>This is a book about war, love and family.</p>\n<p>You read the book from 2 main characters, Danial \"Day\" Altan Wing and June Iparis. The story takes place in 'The replubic of America' in the year 2054.</p>\n<p>Day is looking at his old house, a plague patrol is coming by, they paint a weird x on his door, which means one or his whole family is infected with the plague. He does a raid on the hospital in which he kills the brother of June Iparis, Metias Iparis by throwing a knife at him. He gets away and the military city patrols put June on the task to trace day and bring him to justice. When she is able to trace day to his family, the military does a raid on his families home. During this raid he tries to protect his family, tho Commander Jameson, the commander of the city patrols, orders Thomas Alexander Bryant to kill Day's mother. Because of this move they are able to catch day after a fight. During the next time June starts to find out more and more about the republic as Day keeps holding on that he didn't kill Metias, he threw the knife in his shoulder.</p>\n<p> </p>\n<p>Day has light blond hair with baby blue eyes and an imperfection in one of his eyes, a limp to his left leg he is describes as extremely agile.</p>\n<p>June has long dark brown hair with brown eyes with golden flecks in them.</p>\n<p> </p>\n<p>I honestly thought the book was really good and loved it. It has an amazing plot and a lot of details in it. The English used in it is also with a lot of hard words which makes it a bit of a challenge to read. After I read this book I ordered the whole trilogy as it ends with a cliff hanger and I wanted to read further. The different views of June and Day are also really good, you get both sides and choose yours. Again, I loved it and would recommend it to everyone.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3838121"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>The Hungergames: Catching Fire</p>\n<p>Writer: Suzanne Collins.<br/>\nPages: 404.<br/>\nTheme's: Sciencefiction, Future, drama.<br/>\nPerspective: Katniss Everdeen.<br/>\nPlaats: Panem, former US<br/>\nTime: Unclear.</p>\n<p>Katniss and Peeta are back in district 12 after winning the 74th Hunger games. Katniss gets a threat from President Snow to convince the people of their love story as revolution is being rumoured in the districts. As Katniss is struggling with her feelings for Peeta she is having a hard time to actually do this. 'Convince me, for the sake of your loved ones.' - President Snow. The Capitol is starting to have trouble maintaining the order in the districts. In a response, President Snow decides that for the Quarter-Quelle, every district must reap 2 victors out of the existing victors, no matter of their health, state of mind or state of body. Katniss is the only victor of 12 and has to go back in the arena.</p>\n<p>Katniss: A young, strong woman, who would do anything to protect her loved ones, but due to the first Hunger games, mentally not stable.</p>\n<p>Peeta: Katniss' half fake/real love, it is quite clear what Peeta's feelings are towards Katniss. He is the same age and physically strong.</p>\n<p>Prim: Katniss' sister for whom she volunteered in the first book, she seems grown up since the first book and determined to support Katniss on whatever she can.</p>\n<p>Gale: Katniss' best friend, and it's quite clear he is jalous of the relation between Katniss and Peeta.</p>\n<p> </p>\n<p>In my opinion it is a great book, I would read it again and again. The story just takes a hold of you and doesn't want to let you go until you've read the whole book, and as it is the Hungergames, it ends with a dirty cliffhanger that makes you want to read the next book. The first book is perfectly continued in the second book  and in my opinion a great transition to a couple of months later. As you read you get more and more the impression as if Katniss isn't mentally stable and might have a from of PTSD, Post Traumatic Stress Disorder, due to the first Hungergames in which she saw many die. In my opinion Gale develops to be an A**hole in the second book, he continues to let his Jalous feelings towards the relation of Katniss and Peeta get in the way of rational thinking. Again, in my opinion a great book and I would give it an 8.5/10.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3838123"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3838125"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3838127"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3838128"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Saving Private Ryan</strong></p>\n<p>Duration 2 hours 49 minutes.</p>\n<p>1944, the days after D-Day.</p>\n<p>Movie companies:</p>\n<p><a href=\"http://www.imdb.com/company/co0040938?ref_=ttco_co_1\">DreamWorks</a><br/>\n<a href=\"http://www.imdb.com/company/co0023400?ref_=ttco_co_2\">Paramount Pictures</a><br/>\n<a href=\"http://www.imdb.com/company/co0009119?ref_=ttco_co_3\">Amblin Entertainment</a><br/>\nMutual Film Company</p>\n<p>Subject: The saving of a soldier.</p>\n<p> </p>\n<p>The story starts on D-Day, 6th of June 1944. Captain John Miller has to fight against the German defences on Omaha beach, Normandy, France. After a hard battle one of the soldiers who was killed, a certain Ryan, is found. As soon as this comes through in the offices they uncover that not only this Ryan, but also 2 of his brothers were killed in action. The last brother, James Ryan, may go home because of a special policy in the American army. Captain Miller and a crew of 8 men have to find him deep in to German lines, were they experience more of the war.</p>\n<p> </p>\n<p>I honestly think the movie was amazing, I loved it. It has a great storyline and there is some kind of truth in it for what I read. The strong point of this movie is that you can place yourself into the men, you can feel what they are feeling, and they did this very well. From me, this movie gets a 9.5 out of 10.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3838130"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nazi Megastructures - The Atlantic Wall</p>\n<p>Duration: 44 minutes<br/>\nChannel: National Geographic<br/>\nSubject: The second world war, in particular the project named the Atlantic Wall</p>\n<p> </p>\n<p>Keywords:</p>\n<p>Atlantic wall, Hitler, Goebbels, concrete, bunkers, MG</p>\n<p> </p>\n<p>In this episode of Nazi megastructures they explain and explore the ruins of one of the biggest building projects of the Nazi empire, The Atlantic wall. The defenses that spread from all the way up to Norway, down to France that were supposed to hold back an Allied invasion whenever they'd come. A long the whole coast of Western Europe there are still ruins of the bunkers that were once manned by the Nazi's, who were prepared to give their life for their country and slaughter all invaders with the high caliber MG34 and lots of artillery. Hitler expected the Allies to invade a port, because it would be easy to ship in supplies from Brittain, but when Goebbels visited Omaha beach, he thought the Allies would pick that spot. He thought that because of the form of the beach, it had the exact same form as the beach the Allies invaded in Italy. Goebbels was shocked, there were no bunkers, only small trenches and machine gun nests, he immidiately commanded that the beach would get bunkers. The researchers conclude in the episode that the mistake in this project was that the supplies were spread to thin and the heaviest bunkers focused to much in a few places.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3838132"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3838134"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3838136"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3838138"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3838140"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3838142"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "3838107"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "3838108"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "3838110"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "3838112"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "3838114"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "3838116"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "3838117"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - havo 4",
                        "reference": {
                            "value": "3838119"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - havo 4",
                        "reference": {
                            "value": "3838121"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - havo 4",
                        "reference": {
                            "value": "3838123"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 5",
                        "reference": {
                            "value": "3838125"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "3838127"
                },
                "sections": [
                    {
                        "title": "Listening report 1",
                        "reference": {
                            "value": "3838128"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "3838130"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "3838132"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "3838134"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "3838136"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "3838138"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "3838140"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "3838142"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "18f53978-1118-4051-a778-b8d7f60ca982": "Engels",
                    "c671af6a-45d2-4071-9495-c92a94d1c229": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leraar"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haarman, Michelle",
                    "reference": {
                        "value": "30232"
                    },
                    "firstName": "Michelle",
                    "infix": null,
                    "lastName": "Haarman",
                    "emailAddress": "michelle.haarman@gmail.com",
                    "type": "author"
                },
                "title": "H4 Opzet Wikiwijs English skills",
                "url": "https://maken.wikiwijs.nl/112354/",
                "datePublished": "2019-10-28T09:19:21+01:00"
            }
        ]
    }
}