{
    "documentAuthors": [
        "Beata Sinot"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Beata Sinot",
            "referenceName": null,
            "reference": {
                "value": "67033"
            },
            "firstName": "Beata",
            "infix": null,
            "lastName": "Sinot",
            "emailAddress": "pitbullg90@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2017-11-13T15:42:52Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 114146,
    "title": "Persoonlijke vorming Beata",
    "description": "Ik ben Beata Sinot, ik ben 18 jaar oud en ik doe de opleiding persoonlijke begeleiding specifieke doelgroepen. Ik zit nu in het tweede jaar van de opleiding. ",
    "lastModifiedDate": "2017-11-13T15:42:52+01:00",
    "dateCreated": "2017-11-09T09:49:10+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Sinot, Beata",
                "reference": {
                    "value": "67033"
                },
                "firstName": "Beata",
                "infix": null,
                "lastName": "Sinot",
                "emailAddress": "pitbullg90@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/114146/"
    },
    "sections": [
        {
            "reference": {
                "value": "3841462"
            },
            "heading": {
                "type": "heading",
                "content": "Persoonlijke vorming ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3841477"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inleiding ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Persoonlijke vorming gaat over hoe ik mezelf ontwikkel. En het beste om jezelf te ontwikkelen is om een kijkje te gaan nemen in het werkveld. Dat doe ik door stage te lopen op verschilende plekken. Er zijn een paar punten waarover ik het ga hebben en vertellen hoe ik me daar in ontwikkeld heb. Maar ik ga het eerst hebben over mijn stageplekken zodat je weet waar ik het over heb. </p>\n<p> </p>\n<p>Eerste jaar</p>\n<p>Mijn eerste stage had ik bij de zorgboerderij De Velduil in Meeden. We hadden daar 2 doelgroepen. We haddden cliënten met een verstandelijke beperking en autisme en een cliënt met een verstandelijke beperking en schull de la turrette. En er was een doelgroep met dementerende heren. </p>\n<p>Tweede jaar </p>\n<p>Mijn tweede stage was bij Compaen in veendam . Compean is een ontmoetingsplek voor ouderen. Je kunt hier op de maandag en dinsdag middag mee eten. Over het algemeen kun je hier een kopje koffie komen drinken en leuke spelletje spelen. Op de woesdagmiddag is er een knutselmiddag. De cliënten die hier komen zijn vaak 50 plussers die gezelligheid zoeken. Maar we hebben ook cliënten met een verstandelijke beperking of die een beroerte hebben gehad. </p>\n<p>Derde jaar </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3841480"
            },
            "heading": {
                "type": "heading",
                "content": "Bibliotheek ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3841487"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Interpersoonlijk competent",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>1.1 Ik beheers sociale en communicatieve vaardigheden zoals gespreksvaardigheden, luistervaardigheden, feedbackvaardigheden.</p>\n<p>     1.2 Ik kan sociale interacties bij een cliënt herkennen en verklaren.</p>\n<p>     1.3   Ik schep een klimaat voor samenwerking met de cliënten en tussen de cliënten onderling.</p>\n<p>    <span style=\"color:#FF0000;\"> <em>1.4   Ik spreek cliënten aan op ongewenst gedrag en stimuleer gewenst gedrag.</em></span></p>\n<p><span style=\"color:#FF0000;\"><em>     1.5   Ik maak cliënten medeverantwoordelijk voor een goed werk- en leefklimaat in de groep.( wonen en dagbesteding)</em></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3841492"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Agogisch competent",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>2.1 Ik heb een beeld van de leef- en belevingswereld van MZ/SW doelgroepen.</p>\n<p>     2.2   Ik stem mijn taalgebruik en omgangsvormen af op mijn cliënten.</p>\n<p>     2.3   Ik stimuleer zelfstandigheid en initiatief van cliënten.</p>\n<p>     2.4   Ik herken en houd rekening met verschillen tussen cliënten.</p>\n<p><span style=\"color:#FF0000;\">     <em>2.5   Ik signaleer ontwikkelings- of gedragsproblemen bij cliënten en laat zien dat ik hiermee in mijn begeleiding rekening houd.</em></span></p>\n<p> </p>\n<p><span class=\"font-size-22px\">Eerste schooljaar </span></p>\n<p>Mijn eerste stage plek was op De Velduil. We hadden daar cliënten met een verstandelijke beperking en autisme, verstandelijke beperking en schull de la turette en oudere heren die dementie hadden. </p>\n<p>Om met de beide doelgroepen om te kunnen gaan moet je je taalgebruik en spraak goed kunnen aanpassen. Met beide doelgroepen ben ik respectvol om gegaan. Na een tijdje weet je me wie je een grapje kunt maken en met wie niet. Het vloeken heb ik mezelf afgeleerd omdat het niet netjes is en mensen vinden dat niet prettig. </p>\n<p> </p>\n<p>De jongeren met een verstandelijke beperking, autisme en schull de la turette heb ik net zo behandeld als ieder ander. Ze mogen misschien iets anders denken maar dom zijn ze zeker niet. Ik heb ze zo veel mogelijk gestimuleerd als ze ergens mee bezig waren. Bijvoorbeeld als ze iets aan het verven waren of iets aan het timmeren en ik liep er langs zei ik altijd dat ze goed bezig waren.  Als we een klusje hadden zoals een hekje schilderen liet ik de cliënten zo veel mogelijk zelf doen. Ik deed zelf wel mee maar ik liet zee zo veel mogelijk zelf doen. Naar mate je meer met de cliënten ging werken leerde je ze ook beter kennen.  Je wist met wie je een grapje kon maken en met wie niet. </p>\n<p> </p>\n<p>Met de dementerende ouderen ging ik net zo te werk. Ik behandelde ze met respect desondanks ze zich soms gedroegen als een stel tieners. Ik ging ze juist stimuleren om iets te doen, maar even lui in de stoel zitten mocht ook altijd. Rond de zomertijd gingen we veel werken in de groente kas. Ik nam een paar cliënten mee vroeg in de ochtend en we gingen even schoffelen in de tuin. Wanneer ze aangaven dat ze even wouden zitten deden we dat uitteraat.</p>\n<p>Ik paste mijn eigen taal gebruik aan bij deze heren. sommige van deze heren hadden namelijk ongeremt gedrag waardoor een vloekwoord heel wat gedoe kon brengen. Omdat ze ook snel in de war raakten probeerde ik zo duidelijk mogelijk te praten en niet al te moeilijke woorden te gebruiken. Ik sprak ze ook aan met u tenzij ze anders aangaven.  Ik vind dat je altijd personen die ouder dan ik zijn dat ik die met U moet aanspreken. Dat is wel zo netjes. </p>\n<p>Ik heb een half jaar lang met deze heren mogen werken. In die half jaar is er vrij veel gebeurt. Je bouwd een band op met deze heren en het is pijnlijk om te zien dat ze achteruit gaan. De ene sneller dan de ander. Bij 2 heren is hun karakter een beetje hetzelfde gebleven. Meneer G vond het geweldig om in de spotlicht te staan. Je kon altijd een grapje met hem uithalen en hij was altijd uit op gekke dingen. Bijvoorbeeld stiekem snoepen of een grapje met iemand uithalen. Maar wanneer hij een helder momentje had was hij niet zo vrolijk. Hij wist namelijk dat hij dementie had en dat zijn lichaam niet altijf mee wou werken. Hij vond het op dat moment fijn dat hij er met ons over kon praten.Meneer F was heel anders dan meneer G. Meneer F vond het juist fijn om te luisteren. Veel zei hij namelijk niet. Hij vond het geweldig om in de moesttuin te werken en over zijn baan van vroeger te praten. Dit zijn twee compleet verschillende mensen die heel verschillend zijn. De manier waarmee je met ze omgaat is daarom ook anders geweest.  </p>\n<p> </p>\n<p>Tweede schooljaar </p>\n<p>Dit jaar loop ik stage bij Compean in veendam. Ik werk nu samen met ouderen. De ouderen komen hier om ondere de mensen te komen in plaats van thuis zitten. </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3841497"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vakinhoudelijk & methodisch competent",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>3.1 In kan begeleidingsmethodieken me eigen maken en toepassen.</p>\n<p>     3.2   Ik maak bij mijn begeleiding gebruik van moderne middelen, waaronder ICT.</p>\n<p>     3.3   Ik laat zien dat ik bij het ontwerpen en uitvoeren van mijn begeleiding rekening houd met verschillen tussen de cliënten.</p>\n<p>    <span style=\"color:#FF0000;\"><em>3.4   Ik kan eventuele gedragsproblemen bij cliënten signaleren en laat zien dat ik daar in mijn begeleiding rekening mee houd.</em></span></p>\n<p>Eerste jaar, De Veluil</p>\n<p>Door het gebruiken van ICT, kun je makkelijk met je collega's communiceren. Na elke dag gingen we rapporteren. Ik rapporteerde op de maandag samen met mijn begeleider over de jongeren en op de woensdag samen met een andere begeleider over de ouderen. Voordat ik de volgende dag naar mijn stage ging las ik altijd nog even de rapportages door. Doormiddel van deze communicatie wisten we wat er de vorige dag was gebeurt. Soms was er niks bijzonders gebeurt en een andere keer wel. We bespraken vaak in de ochtend even over de bijzonderheden die de dag ervoor gebeurt waren. Zo zorgde we ervoor dat iedereen op de hoogte was en als er onduidelijkheiden waren dat die helder werden. </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3841499"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Organisatorisch competent",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>4.1 Ik kan plannen en structureren.</p>\n<p>     4.2   Ik maak werkbare afspraken met de cliënten en hanteer die consequent.</p>\n<p>     4.3   Ik organiseer de praktische kant van mijn begeleiding effectief en efficiënt.</p>\n<p>  <span style=\"color:#FF0000;\">   <em>4.4   Ik houd voor mijn begeleiding een lange termijn planning aan die bij de cliënten( indien mogelijk) bekend is en waar zij hun eigen doelstelling op kunnen afstemmen</em>.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3841507"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Competent in het samenwerken met collega's",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>5.1 Ik kan - in verschillende rollen - samenwerken in een team.</p>\n<p>     5.2   Ik geef en ontvang collegiale feedback.</p>\n<p>     5.3   Ik maak samen met collega's zorgleefplannen voor cliënten en ben betrokken bij het naleven daarvan.</p>\n<p>    <span style=\"color:#FF0000;\"><em>5.4   Ik werk met collega's samen aan de ontwikkeling en verbetering van mijn instelling</em></span></p>\n<p> </p>\n<p>Eerste jaar, De Velduil </p>\n<p>Als beginnede stagiare maakte ik nog wel eens een foutje. Je moet je eigen begeleiding nog ontwikkelen en de cliënten leren kennen. Dan maak je nog wel eens een foutje. Ik vond zelf dat ik weinig feedback kreeg. Ik wist niet of ik iets goeds deed of juist iets verkeerd. Bij de eerste vergadering heb ik meteen aangeven dat ik graag feedback wil horen. Door feedback wist ik waar ik nog aan moest werken. Daardoor kon ik leren van mijn fouten. </p>\n<p>Op De Velduil waren er geen zorgplannen. Ik heb voor een stageopdracht er wel een gemaakt voor een cliënt. Cliënt W had net een beugel en een van de belangrijkste dingen is dan tantenpoetsen. Poetsen met een beugel gaat een beetje anders dan wanneer je er geen hebt. Ik heb voor cliënt W een stappenplan gemaakt over hoe hij het beste kan poetsen nu hij een beugel heeft. Toen ik net het begeleidingsplan had gemaakt heb ik voor 3 weken lang de cliënt begeleid met het tandenpoetsen. </p>\n<p> </p>\n<p>Tweede jaar, Compean</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3841510"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Competent in het samenwerken met de omgeving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>6.1 Ik heb een globaal beeld van de verschillende partijen waarmee de instelling contact onderhoudt.</p>\n<p>     6.2   Ik heb met ouders( voogden) van cliënten en andere betrokkenen contact over het functioneren van die cliënten.</p>\n<p>    <span style=\"color:#FF0000;\"> <em>6.3   Ik ben op de hoogte van maatschappelijke ontwikkelingen en geef die een plaats binnen mijn begeleiding.</em></span></p>\n<p><span style=\"color:#FF0000;\"><em>     6.4   Ik neem op een constructieve manier deel aan verschillende vormen van overleg met mensen en instellingen buiten mijn eigen instelling</em>.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3841512"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Competent in reflectie en ontwikkeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>7.1 Ik kan reflecteren op mijn eigen professionele ontwikkeling en studiegedrag.</p>\n<p>     7.2   Ik maak gebruik van feedback van cliënten en collega's om mezelf als begeleider te ontwikkelen.</p>\n<p>     7.3   Ik stem mijn professionele ontwikkeling af op ontwikkelingen in de instelling.</p>\n<p><span style=\"color:#FF0000;\">     </span><em><span style=\"color:#FF0000;\">7.4   Ik kan wat ik als begeleider doe en wil verantwoorden vanuit een goed doordachte visie op het beroep en mijn taken in de uitoefening daarvan</span>.</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Persoonlijke vorming ",
                "reference": {
                    "value": "3841462"
                },
                "sections": [
                    {
                        "title": "Inleiding ",
                        "reference": {
                            "value": "3841477"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bibliotheek ",
                "reference": {
                    "value": "3841480"
                },
                "sections": [
                    {
                        "title": "Interpersoonlijk competent",
                        "reference": {
                            "value": "3841487"
                        },
                        "sections": []
                    },
                    {
                        "title": "Agogisch competent",
                        "reference": {
                            "value": "3841492"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vakinhoudelijk & methodisch competent",
                        "reference": {
                            "value": "3841497"
                        },
                        "sections": []
                    },
                    {
                        "title": "Organisatorisch competent",
                        "reference": {
                            "value": "3841499"
                        },
                        "sections": []
                    },
                    {
                        "title": "Competent in het samenwerken met collega's",
                        "reference": {
                            "value": "3841507"
                        },
                        "sections": []
                    },
                    {
                        "title": "Competent in het samenwerken met de omgeving",
                        "reference": {
                            "value": "3841510"
                        },
                        "sections": []
                    },
                    {
                        "title": "Competent in reflectie en ontwikkeling",
                        "reference": {
                            "value": "3841512"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}