{
    "documentAuthors": [
        "Merel Groeneveld"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Merel Groeneveld",
            "referenceName": null,
            "reference": {
                "value": "59102"
            },
            "firstName": "Merel",
            "infix": null,
            "lastName": "Groeneveld",
            "emailAddress": "154208@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-11-07T12:05:54Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 115016,
    "title": "Opzet Wikiwijs English: Reading & listening files",
    "description": "",
    "lastModifiedDate": "2018-11-07T12:05:54+01:00",
    "dateCreated": "2017-11-19T20:56:31+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Groeneveld, Merel",
                "reference": {
                    "value": "59102"
                },
                "firstName": "Merel",
                "infix": null,
                "lastName": "Groeneveld",
                "emailAddress": "154208@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/115016/"
    },
    "sections": [
        {
            "reference": {
                "value": "3893913"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3893914"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3893916"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Literature, you are required to have read at least 4 English novels. Three of those novels should be read in Havo 4, one in Havo 5. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET Literature is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3893918"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be able to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3893920"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3893922"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3893923"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>List the books you've read here: author - title - date of publication, your rating</p>\n<p>Nicholas Sparks - The Notebook - 1 oktober 1996 - goed</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3893925"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>engels literatuur                vragen book report</p>\n<p><span class=\"underline\">Titel:</span> The Notebook</p>\n<p><span class=\"underline\">Auteur:</span> Nicholas Sparks</p>\n<p><span class=\"underline\">Jaartal:</span> 1996</p>\n<p> </p>\n<ol>\n<li><span class=\"underline\">Samenvatting:</span> Geef in 10 regels (100-150 woorden) de loop van het verhaal weer.</li>\n</ol>\n<p>Noah en Allie wonen samen in een bejaardenhuis waar Noah zijn dagen doorbrengt met het voorlezen van hun liefdesverhaal. Dit doet hij  omdat Allie dementie heeft en zich niets meer kan herinneren. Hij herbeleeft zijn jeugd, hoe hij in de zomer van 1933 als zeventienjarige arme jongen verliefd werd op de rijke Allie Nelson.</p>\n<p>Toen Allie verhuisde en Noah verliet ging hij werken bij een schroothandel en wanneer de tweede wereldoorlog begon, besloot hij om daar te  gaan vechten. Toen hij terug kwam was zijn oude werkgever overleden en kreeg hij  een groot deel  van zijn erfenis. Hij besloot om zijn droomhuis te kopen en te renoveren. Over deze renovatie kwam een artikel te staan in de krant. Allie zag Noah in de krant staan en besloot voor haar huwelijk om nog even langs te gaan  bij haar oude liefde. Samen met Noah beleeft ze opnieuw veel avonturen en  uiteindelijk moet ze kiezen tussen Noah en haar verloofde Lon. Ondanks haar liefde voor Noah voelt Allie zich gedwongen het juiste te doen en besluit terug te gaan naar Lon. Dat is echter alleen om hem te vertellen dat het uit is: ze kiest voor Noah.</p>\n<p> </p>\n<p><span class=\"underline\">2. Hoofdpersoon:</span> Kies het hoofdpersonage uit het boek. Beschrijf hoe hij/zij reageert op wat hem/haar overkomt (gedachtes en gevoelens hierbij) en leg uit waarom jij vindt dat hij/zij wel of niet verstandig handelt.</p>\n<p>Het hoofdpersonage uit het boek is Noah. Hij weet niet goed wat hem overkomt wanneer Allie terug komt naar zijn huis in het verleden. Toch reageert hij er erg goed op. Hij weet goed wat hij wilt en wat hij moet doen volgens zichzelf. Hij blijft erg positief in gedachten. Hij is erg dankbaar dat hij Allie nog een keer mocht zien en houdt nog steeds erg veel van haar. Ik vindt dat dit erg logisch is als hij nooit iemand anders heeft gevonden, en het is ook erg verstandig dat hij rustig is gebleven. Als hij dat niet was zou hij misschien raar overkomen voor Allie enn zou ze  waarschijnlijk weg zijn gegaan, hij had de liefde van  zijn leven dan weg zien lopen en dat is nu niet gebeurd.</p>\n<p>In het bejaardetehuis is Noah vooral erg verdrietig. Dat snnap ik ook wel als zijn vrouw hem niet herinnert. Hij leest het verhaal regelmatig voor en dat vindt ik erg verstandig  want het lijkt Allie erg te helpen.</p>\n<p> </p>\n<p><span class=\"underline\">3. Personages</span>: Met wie uit het boek zou jij graag een dag doorbrengen en waarom? Geef minimaal 3 voorbeelden uit het boek.</p>\n<p>Noah,</p>\n<p>1: Noah houdt veel van poëzie en ik ook. Hij is slim en ik denk dat ik erg veel van hem zou kunnen leren.</p>\n<p>2: Noah's  manier van denken is heel erg 'zeldzaam?'. Hij denkt over situaties waar ik anders over na zou denken. En ik zou graag willen vragen waardoor hij dingen  anders bekijkt.</p>\n<p>3: ook zou ik graag kunnen vragen hoe hij geluk haalt uit de kleinste dingen wanneer er zoveel naars gebeurt om hem heen.</p>\n<p><span class=\"underline\">4. Thema</span>: Wat is de achterliggende gedachte van het boek? Over welk(e) onderwerp(en) gaat het boek nou eigenlijk? Heb je ooit een ander boek gelezen met een soortgelijk thema? Leg uit wat de overeenkomst is.</p>\n<p>De achterliggende gedachte is denk ik dat het niet  uitmaakt he lang het geleden is maar dat ware liefde altijd terug komt/ overwint.</p>\n<p>Liefde en dementie, ik heb nog nooit echt zo'n  boek gelezen. Het was wel erg interessant en ik vond het ongeveer even leuk dan de boeken die ik  normaal lees</p>\n<p> </p>\n<p><span class=\"underline\">5.Tijd:</span> In welke tijd speelt het boek? Is dit belangrijk voor het verhaal? Hoeveel tijd verstrijkt er tijdens  het verhaal?</p>\n<p>Het verhaal speelt zich in het heden. Het  is erg belangrijk omdat  Noah het verhaal van het verleden NU voorleest zodat zijn vrouw misschien iets gaat herinneren. Het verhaal duurt ongeveer 1 dag.  </p>\n<p> </p>\n<p><span class=\"underline\">6.Mening</span>: Geef je mening over het boek, waarbij je duidelijk je argumenten weergeeft. Richt het aan een potentiële lezer.</p>\n<p>Ik vind dit boek erg leuk, het  heeft veel diepe gedachten en het is niet al te lang waardoor je niet moe raakt vaan het lezen. Het verhaal neemt je echt mee waardoor je in je hoofd soms ook keuzes maakt over bepaalde beslissingen.</p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">7. Scènes:</span> Welke twee scènes uit het boek vind jij het belangrijkste? Leg uit waarom.</p>\n<p>De scene waarbij Allie moet kiezen tussen Lon en Noah, Hierbij kiest ze met wie ze de rest van haar leven deelt.</p>\n<p>De scene waarbij Noah de laatste brief van Allie leest, het is een emotionele scene waarbij Allie alles zegt wat ze wilde zeggen voordat Allie alles weer herinnert.</p>\n<p><span class=\"underline\">8. Review</span>: Zijn er momenten in het verhaal dat je je geërgerd hebt aan een bepaald personage? Beschrijf dat moment en leg uit wat je ergernis precies was.</p>\n<p>Ik heb me nooit echt geëerd aan een personage omdat ik alle personages wel goed begrijp en ik denk dat  ze allemaal wel hebben gedaan wat ik zou doen.</p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">9. Opbouw</span>: Hoe bouwt de schrijver het verhaal op? Bijv: lange inleiding, spanningsboog, ingewikkelde verhaallijnen, onverwacht einde, etc.</p>\n<p>Uitleg van het verhaal  in het begin, Verhaal in het midden, Afloop in het einde.</p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">10. Taalgebruik/stijl</span>: Hoe zou je het taalgebruik van de schrijver willen karakteriseren? In welke schrijfstijl is het boek geschreven?</p>\n<p> </p>\n<p>Niet al te ingewikkeld maar veel poëzie en diepe brieven.</p>\n<p><span class=\"underline\">11. Einde</span>: Schrijf in het kort (150-200) woorden een ander einde aan het boek.</p>\n<p>Op het einde kiest Allie voor Lon, ze  trouwen en hebben samen 4 kinderen. Nadat er  is vastgesteld dat Allie alzheimer heeft verlaat Lon  haar.  Omdat Noah nooit het verhaal heeft voorgelezen  herrinert Allie zich helemaal niet meer en sterft alleen. Noah vindt een vrouw maar blijft zijn hele  leven aan Allie denken. Hij vindt zijn vrouw wel leuk maar hij blijft nogsteeds van Allie houden. Hij gaat later nog een keer op zoek naar haar. Daarbij komt hij erachter dat ze alzheimer heeft. Op een dag wil hij bij haar op bezoek gaan in het bejaardentehuis, maar dan blijkt dat ze net is overleden.  Hij zal Allie nooit vergeten en alles wat ze samen hebben gedaan.</p>\n<p>De laatste zin: 'Want op dat schitterende moment voel ik haar handen langzaam naar de knoopjes van mijn overhemd zoeken, die ze één voor één begint los te maken.'</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3893927"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3893929"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3893931"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3893933"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3893934"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2><span>The Greatest Showman</span></h2>\n<p> </p>\n<ol>\n<li><span class=\"underline\">Relevant data</span></li>\n</ol>\n<ol>\n<li>Title of programme: the greatest showman</li>\n<li>Time and duration of programme: 1 hour and 46 minutes</li>\n<li>Channel/source: Cinema</li>\n<li>Subject: Circus</li>\n</ol>\n<p>Pt Barnum, young, time skip, grownups, house, poor, 2 children, fired, loan, big building, searching special people, show, negative, more people, curious, new partner Phillip, queen, Jenny Lind, 1st show America, world tour, special people are forgotten, leaves the circus, Jenny and Pt Barnum kiss, PT Barnum leaves the show, people burn the circtus down, in a tent.</p>\n<p><span class=\"underline\">C.    Summary &amp; personal opinion</span></p>\n<p>The movie is about the life of PT Barnum and his wife Charity. They meet when they are young, PT Barnum is poor and he helps with his father's clothing company. When they make the clothes for a rich family PT meets Charity, the rich daughter. The parents of Charity don't want to see them together so she sends Charity to a village far away. Charity and PT keep writing each other. When Charity is old enough to live on her own she meets PT again. They decide that they want to live togheter and they buy a small apartment. They know it's not a great apartment but that is all they can afford. PT and Charity get two kids, two daughters. One day PT gets fired. He doesnt know what to do but he decides that its time to chase his dream. He goes to the bank for a loan and he buys a huge building. He wants to start a museum filled with strange things. He starts buying big, dead, set up animals and other weird things but for some reason the people arent intrested in visiting the museum. Then his daughter tells him that the museum needs something 'alive', something or someone that is spectaculair and will leave people in shock. The next day PT and his family are searching and  asking for special people. They find awoman with a beard, the heaviest man on earth, the man with the most tattoos and more.  People are getting curious and they want to visit the museum. The 'special people' show their talents and people seem to enjoy it. Even though the people like it the show gets very bad reviews, but because of that people are getting even more curious. The show is becoming popular and when PT goes to the ballet performance of his daughter where he meets Phillip. Pt invites him to work for him because he is very famous. Phillip agrees and he gets 10% of the profit they make. The next day the special people hear that they're going to meet the queen and when they do PT sees Jenny Lind, a famous singer in Europe. He wants her to go to America and to give one show. Jenny agrees and goes to America. It's a big success and PT wants to go on a world tour with Jenny. He forgets the special people, and they have to perform without him. When Jenny and PT leave America for their shows, the hate on the special people is getting worse. When PT misses his family he decides to go back but Jenny doesn't like that because she can't perform without him. When she finishes her last performance she kisses PT. He goes home and when he arrives the haters set the building on fire. Everyone is out of the building except Phillip so PT runs into the building to safe him. After the fire is out he discovers that the kiss Janny gave him is in the newspapers and he runs to his wife. When he arrives at his house Charity already packed her stuff and leaves the house. He goes to Charity and makes it up with her. There is only one problem left: he has no money and no building to give the shows. Phillip tells him that he saved all the money he earned but that it isn't enough to buy a big building so they buy a cheap piece of land and a big tent, and that's how they started the first circus.</p>\n<p>I really liked this movie, I did not expect it to be a musical film but I still really liked it. After I saw the movie I found out that the writers of the songs in this movie are the same writers that wrote the songs in La La Land (my favorite movie). I love the multiple stories told in this movie, there is the main story about PT but there also is a love story about Phillip and one of the 'special' people.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Afbeeldingsresultaat voor the greatest showman\" src=\"https://m.media-amazon.com/images/M/MV5BMjI1NDYzNzY2Ml5BMl5BanBnXkFtZTgwODQwODczNTM@._V1_.jpg\" class=\"height-295-pixels width-202-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3893936"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3893938"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3893940"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3893942"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3893944"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3893946"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3893948"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "3893913"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "3893914"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "3893916"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "3893918"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "3893920"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "3893922"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "3893923"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - havo 4",
                        "reference": {
                            "value": "3893925"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - havo 4",
                        "reference": {
                            "value": "3893927"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - havo 4",
                        "reference": {
                            "value": "3893929"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 5",
                        "reference": {
                            "value": "3893931"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "3893933"
                },
                "sections": [
                    {
                        "title": "Listening report 1",
                        "reference": {
                            "value": "3893934"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "3893936"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "3893938"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "3893940"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "3893942"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "3893944"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "3893946"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "3893948"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haarman, Michelle",
                    "reference": {
                        "value": "30232"
                    },
                    "firstName": "Michelle",
                    "infix": null,
                    "lastName": "Haarman",
                    "emailAddress": "michelle.haarman@gmail.com",
                    "type": "author"
                },
                "title": "H4 Opzet Wikiwijs English skills",
                "url": "https://maken.wikiwijs.nl/112354/",
                "datePublished": "2019-10-28T09:19:21+01:00"
            }
        ]
    }
}