{
    "documentAuthors": [
        "Jenske  Hornman"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jenske  Hornman",
            "referenceName": null,
            "reference": {
                "value": "45043"
            },
            "firstName": "Jenske ",
            "infix": null,
            "lastName": "Hornman",
            "emailAddress": "154053@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-19T12:25:03Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 115621,
    "title": "Jenske Hornman",
    "description": "leeslogboek Jenske Hornman H4A",
    "lastModifiedDate": "2019-02-19T12:25:03+01:00",
    "dateCreated": "2017-11-29T14:47:03+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Hornman, Jenske",
                "reference": {
                    "value": "45043"
                },
                "firstName": "Jenske ",
                "infix": null,
                "lastName": "Hornman",
                "emailAddress": "154053@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/115621/"
    },
    "sections": [
        {
            "reference": {
                "value": "3921388"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Jenske Hornman H4A</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3921341"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inhoud",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\">Gelezen boeken</span></p>\n<ol>\n<li><span class=\"font-size-16px\">Lieveling, Kim van Kooten</span></li>\n<li><span class=\"font-size-16px\">Tikkop, Adriaan van Dis</span></li>\n<li><span class=\"font-size-16px\">Huidpijn, Saskia Noort</span></li>\n<li><span class=\"font-size-16px\">Ventoux, Bert Wagendorp</span></li>\n<li><span class=\"font-size-16px\">Het bestand, Arnon Grunberg</span></li>\n<li><span class=\"font-size-16px\">De consequenties, Nina Weijers</span></li>\n<li><span class=\"font-size-16px\">Het smelt, Lize Spit</span></li>\n<li><span class=\"font-size-16px\">Peachez, Een Romance; Ilja Leonard Pfeijffer</span></li>\n<li><span class=\"font-size-16px\">Bint, Fernidand Bordewijk</span></li>\n<li><span class=\"font-size-16px\">Twee vrouwen, Harry Mulisch</span></li>\n</ol>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3921348"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Lieveling</span></p>\n<p><span class=\"font-size-16px\">Auteur: Kim van Kooten</span></p>\n<p><span class=\"font-size-16px\">Niveau: 2</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3921360"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Recenie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"De zwarte auto reed voor\"</p>\n<p>Het verhaal gaat over een meisje genaamd Puck. De 1<sup>e</sup> dag in het boek is in 1975 de 5<sup>e</sup> verjaardag van Puck. op haar verjaardag verhuisd ze met haar moeder van een achterstandswijk gelegen in Rotterdam naar Zwijndrecht. In een grote villa in Zwijndrecht woont Ludovicus, dit is een erg rijke man die aan Puck wordt voor gesteld als de vriend van haar moeder. Al vrij snel blijkt dat Ludovicus Puck op verschillende manieren seksueel misbruikt. Puck denkt dat dit normaal is maar hoe ouder ze wordt hoe meer ze beseft dat het niet zo hoort. Na jaren grijpt haar familie in. Het boek heeft een open einde. Dit is passend en werd door mij niet storend ervaren. Het boek is geschreven na het verhaal van Pauline Barendregt.</p>\n<p>Dit is een samenvatting van het boek Lieveling. Het is geschreven door Kim van Kooten. Kim van Kooten is geboren in Purmerend en is getogen in Zuidoostbeemster. Ze is begonnen met een studie scenarioschrijver maar hiermee is ze al snel gestopt. Toevallig kwam ze Robert Jan Westdijk tegen en hierdoor maakte ze haar debuut als actrice. Ik heb geen andere boeken van Kim van Kooten gelezen maar ik vind haar boek wel erg mooi. Er komt spanning in voor en je kan ook goed je zelf in de hoofdpersonage Puck inleven. Er gebeurt eigenlijk altijd wat en er is nooit een hoofdstuk waar niks in gebeurt. Het boek heeft mij veel na laten denken ook nadat het uit was. Verder ben ik nooit eerder op een boek van Kim gewezen maar veel mensen vinden het wel een aanrader en ook ikzelf heb het vaak aangeraden.</p>\n<p><span style=\"color:#FF0000;\">Het verhaal is geschreven vanuit de ogen van puck, het is dus in de ik-vorm geschreven. In het begin (1975) is het verhaal geschreven uit de ogen van een 5 jarig meisje die nog niet snapt wat er allemaal aan de hand is met ome meneer. In de loop van de hoofdstukken lees je hoe puck het steeds beter gaat begrijpen nu ze steeds ouder wordt.  In het boek is er afwisseling tussen spanning, liefde, mishandeling en verdriet in. Het gaat niet alleen over de seksuele mishandling van ome meneer maar ook over de relatie tussen Ludovicus en de moeder van puck en ook over puck en haar anorexia.</span> Dit rode stukje tekst heb ik gevonden op internet. Er staat geen naam bij. De link is: <a href=\"https://webcache.googleusercontent.com/search?q=cache:JTAWiFM09JsJ:https://maken.wikiwijs.nl/bestanden/703839/Lieveling%2520van%2520ome%2520meneer.docx+&amp;cd=6&amp;hl=nl&amp;ct=clnk&amp;gl=nl\">https://webcache.googleusercontent.com/search?q=cache:JTAWiFM09JsJ:https://maken.wikiwijs.nl/bestanden/703839/Lieveling%2520van%2520ome%2520meneer.docx+&amp;cd=6&amp;hl=nl&amp;ct=clnk&amp;gl=nl</a></p>\n<p>Dus het boek Lieveling van Kim van Kooten is een aanrader. Het is pakkend en je blijft er over na denken.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3921358"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Tikkop</span></p>\n<p><span class=\"font-size-16px\">Auteur: Adriaan van Dis</span></p>\n<p><span class=\"font-size-16px\">Niveau: 3</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3921364"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tikkop</p>\n<p>De zestiger Mulder komt aan in Zuid-Afrika, waar hij op uitnodiging van een vriend uit de jaren zeventig is gekomen. Deze Donald (een blanke Zuid-Afrikaan van geboorte) ontmoet hij in Parijs na een kleine veertig jaar. Mulder werd toen Marten genoemd en hij is fysiek nogal achteruit gegaan. Hij heeft een beroerte gehad, is daar weliswaar van hersteld maar hij moet veel pillen slikken. Hij neemt zijn intrede in een woonhuis in een wijk voor blanken en zijn buurvrouw Stienie waarschuwt hem ervoor weinig waardevolle voorwerpen te laten slingeren, want de kinderen uit de buurt jatten alles wat los en vast zit. Zo moet hij zijn laptop in de vrieskist opbergen. Donald, zijn Zuid-Afrikaanse vriend die hem heeft uitgenodigd, woont ook in het vissersdorp, maar dan in een wijk voor blanken. Hij is huisarts met pensioen en hij heeft een Franse vrouw Sara, die Mulder later zal ontmoeten. Daarna vertrekt ze weer naar Parijs waar ze het liefst wil blijven wonen.<br/>\n<br/>\nMulder verkent de omgeving die hem echter vijandig gezind is. Zo loopt hij bij één van die wandelingen een hondenbeet in zijn kuit op, waardoor hij zich als een ongewenste vreemdeling kan beschouwen. Hij behandelt die beet oppervlakkig, maar de wond moet later toch behandeld worden in het ziekenhuis. Buurvrouw Stienie wil hem wel brengen en onderweg nemen ze op dringend verzoek van Mulder ook nog enkele andere lifters mee, zoals een jonge knul die een gebroken arm heeft. Stienie weet dat het een drugsverslaafde is en wil hem het liefst weigeren. In het ziekenhuis krijgt Mulder een injectie en een antibioticum. Op de terugweg dwingt hij Stienie om Hendrik, de jongen met de gebroken arm die in het ziekenhuis provisorisch geholpen is, weer mee terug te nemen. Ze rijden terug naar huis en daarna blijkt dat de handtas van Stienie uit de auto is gestolen. Hendrik zal daar wel schuldig aan zijn. Mulder wordt uitgenodigd op een \"sundownborrel\" die de blanke buren elke dag met elkaar vieren. Mulder gaat er een keer heen en hij spreekt in het Zuid-Afrikaans met de buren die het geweldig vinden. Zuid-Afrika is een heel mooi land, maar in de dagbladen overheersen de berichten over moord, diefstal, aanranding, verkrachting en corruptie. Donald die hem beloofd heeft een reisje naar het verleden te maken, belt hem af, want zijn vrouw Sara is ziek. Mulder ontmoet daarna een oesterverkoopster Charmein. Zij blijkt later de moeder van Hendrik, de tikkop, te zijn en ze verdient bovendien een centje bij als hoer. Ze wekt als ze op bezoekt komt bij Mulder om oesters te verkopen, wel zijn verloren gegane seksuele lust op. Een lustgevoel dat hij al lang niet meer kende waarschijnlijk vanwege zijn beroerte en daarna zijn pillengebruik.<br/>\n<br/>\nOp zijn verdere zoektocht door de omgeving hoort hij van locals hoe men over Donald denkt. Dat is niet al te positief. Ook hoort hij dat er in de leiding van de lokale overheid volop corruptie is.<br/>\nHet hotel waar hij de gesprekken houdt, doet hem denken aan dat in Kaapstad, waar hij in het verleden in de parkeergarage enkele keren seks had met een Zuid-Afrikaanse hoer.<br/>\n<br/>\nIn een flashback onthult Mulder dat hij in Parijs verliefd is geraakt op Cathérine. Zij was de dochter van een Zuid-Afrikaanse blanke wijnboer. Maar ze had zich aangesloten bij de Fraternité die de apartheid van Zuid-Afrika wilde bewerkstelligen. Mulder had een keer op simpele wijze een middeleeuws handschrift uit de bibliotheek ontvreemd. Hij wilde het verkopen en de opbrengst voor het goede doel van het verzet bestemmen. Maar de broederschap was daardoor teveel in de media gekomen en de leider had hem koeriersdiensten naar Zuid-Afrika laten vervullen, zodat hij een tijdje buiten beeld is. De relatie met Cathérine was destijds geheim, omdat het in de Fraternité verboden was een relatie te onderhouden.<br/>\n<br/>\nOp een van de dagen daarna gaan Donald en Mulder samen de omgeving verkennen. Op het strand ontdekt Donald dat er een scheepje ligt van waaruit drugshandel/drugsmokkel wordt gepleegd. Mulder herkent de jongen met de gebroken arm in het gips. Donald wordt woest op de autoriteiten die niets aanpakken in het vissersdorp. De corruptie viert hoogtij. Hij laat nu de burgemeester waarschuwen dat er binnen het dorp in drugs gehandeld wordt. Maar die verwijt hem dat hij niet op zijn eigen terrein blijft. Bij thuiskomst ontmoet Mulder Sara die vertelt dat ze heel vaak heen en weer vliegt tussen Parijs en Zuid-Afrika. Een dag of wat later is ze inderdaad weer vertrokken en misschien blijft ze wel in Parijs. Mulder en Donald praten over de toekomst van Zuid-Afrika. Is hun droom uitgekomen? Nee, het land gaat ten onder aan corruptie en valse beloften van de leiders. De kinderen komen in aanraking met drugs (tik) en criminaliteit viert hoogtij. Ook Donald heeft zijn droom niet zien uitkomen. Hij woont immers ook in een villa in een wijk voor blanken. Zelfs de zwarten voor wie hij opgekomen is, moeten hem niet.<br/>\n<br/>\nIn het hotel is een koffer van een blanke gestolen en Mulder gaat in de wijk voor zwarten op zoek naar Charmeine. Hij ziet ook Hendrik die weer stoned is. Hij neemt zich voor de jongen financieel te steunen door hem een opleiding te geven: hij belt zijn bank in Parijs (waar het herfst is - blz. 102) om te vragen hoeveel geld hij nog heeft. Hij moet wel gaan uitkijken, want de koersen staan slecht (kredietcrisis?) Hierover krijgen Donald en Mulder onenigheid die echter een paar dagen later alweer bijgelegd is, wanneer ze samen een deel van de zogenaamde geheugenreis gaan maken. In een gecodeerde boodschap die hem terug doet denken aan de Parijse tijd, is Mulder daartoe uitgenodigd door Donald. Donald beweert dat je herinneringen zullen terug komen als je de plaatsen opnieuw bezoekt. Zo gaan ze onder andere langs het huis van Cathérines ouders, waar Mulder (Marten met zijn verzetsnaam) vaak geweest is.<br/>\nBij toeval was hij in Parijs achter de echte naam van Donald gekomen: Stephanus Louis Treghardt. Zo was hij te weten gekomen dat de vaders van Donald en Cathérine bevriend waren. Door een slordigheid was hij op een keer de envelop vergeten die hij moest ophalen en daardoor was de beweging in feite verraden, maar ook omdat Donald zijn eigen handschrift op de envelop had getoond. Catherine was opgepakt en had vijf jaar vastgezeten. Echt verraad was het niet geweest, maar toch voelde Marten zich schuldig aan de situatie.<br/>\n<br/>\nHij praat met Donald over de rechtvaardiging van hun verzet. Donald had er vroeger in geloofd maar bij zijn terugkeer had hij ook wel getwijfeld. Hij was een kind tussen twee culturen geworden. Wanneer ze terugrijden worden ze tegengehouden, want tijdens hun afwezigheid is er een stormvloed geweest en het halve vissersdorp staat onder water. Charmein is gewond door de stormvloed. Wanneer ze haar opzoeken in het ziekenhuis , weet ze niet waar Hendrik is gebleven. De villa van Mulder is zijn dak kwijt en het huis van Donald wordt beklad door arme vissers en andere lokale bewoners. Het verzet tegen hem groeit. Mulder heeft zich het lot van Hendrik (de tikkop) aangetrokken en wil net zo lang blijven tot ze hem gevonden hebben. Onverwacht keert Hendrik terug en zowel Donald als Mulder gaan aan de slag.<br/>\n<br/>\nHendrik moet natuurlijk eerst afkicken en zijn onaangepaste gedrag afleren. Af en toe raakt hij in een psychose. Maar later ontdekt hij de genoegens van het internet en dat vindt hij reuze interessant. Mulder leert hem ook dat hij steeds langer onder water kan blijven. Maar ook deze handelingen keurt de lokale bevolking af: ze zien twee blanke mannen die een bruine jongen in huis hebben gehaald. Ze verdenken hen van homoseksuele praktijken en het verzet groeit weer in het vissersdorp. Bovendien gooien ze drugs over de omheining om Hendrik weer verslaafd te krijgen. Maar er is een duidelijk verschil in levensopvatting tussen Donald en Mulder. Donald is streng en gelooft in een harde lijn (ook destijds in Parijs). Mulder houdt niet van fanatisme. Op een avond gaan ze flink aan de drank en ze bespreken hun Parijse zonden.  Denk aan seks, drugs and rock and roll.<br/>\n<br/>\nDonald praat over zijn betrokkenheid met de inwoners van het dorp, maar Mulder prikt er door heen. Donald woont gewoon in het vakantiehuis van zijn ouders en hij zet ook zijn vraagtekens bij het gedrag van Donald. Ze praten over het verraad in de Fraternité: beiden biechten hun slordigheid met de bewuste envelop van vroeger en verraad blijkt dus eigenlijk meer een slordigheid te zijn geweest. Aan het einde van de avond zijn ze stomdronken. De volgende dag is Hendrik verdwenen en hij heeft alles van waarde gewoon meegejat (laptop en föhn). Hij is gewoon een junk gebleven. Bovendien wordt er een aanklacht tegen de dokter ingediend vanwege het verblijf van Hendrik in zijn villa.<br/>\n<br/>\nDonald en Mulder verlaten het dorp en vertrekken naar het hotel in Kaapstad, waar Mulder vroeger het hoertje had geneukt in de garage. Hij had haar ook een keer het hotel willen in smokkelen, maar ze was door de mand gevallen bij enkele vragen van de kelners. Ze ging voor een Amerikaanse door, maar ze wist niet waar LA voor stond.<br/>\nMulder constateert dat Donald nu eigenlijk nergens meer bij hoort: het dorp waar hij vroeger voor heeft gestreden, wil hem niet meer. Ze nemen afscheid van elkaar met een soort padvindersgroet.<br/>\n<br/>\nMulder heeft tijdens zijn eerste dagen in Zuid-Afrika een kaartje van een prikbord in een supermarkt afgehaald waarop stond dat je een gevangene een brief zou kunnen schrijven. Hij gaat die brief nu schrijven aan een willekeurige gevangene. Hij moet twee keer opnieuw beginnen , maar de derde keer schrijft hij een brief over de gevangenissen waarin de leider van de Parijse beweging Duriez heeft gezeten. Hij neemt afstand van het fanatisme van Duriez. Hij spreekt de gevangene moed in om hem in een mooie toekomst te laten geloven. Hij doet de brief ook daadwerkelijk op de bus. Hij neemt zich voor mensen te laten zijn zoals ze zijn en hun niet zijn eigen waarden en normen op te dragen. Van een afstandje mensen bekijken zou het beste zijn. Misschien zou hij in Parijs ooit nog een Cathérine terug kunnen vinden.<br/>\n<br/>\nOp het vliegveld ontmoet hij nog een Nederlandse zakenman die het over de invloed van de islam heeft en die ook nog een bang is dat de zwarten het in Afrika helemaal zullen overnemen. Mulder zegt dat dit laatste wel de bedoeling is. Daarna scheiden hun wegen. Mulder beseft dat het nog niet meevalt om je niet met de ander (de medemens) te bemoeien.</p>\n<p>Geschreven door Kees van der Pool, gevonden op www.scholieren.com.</p>\n<p>Ik vind Tikkop een minder leuk boek. Ik snapte er weinig van en het verhaal sprak mij niet aan. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3921365"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 3",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Huidpijn </span></p>\n<p><span class=\"font-size-16px\">Auteur: Saskia Noort</span></p>\n<p><span class=\"font-size-16px\">Niveau: 1</span></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3921372"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>'Zo gaat het dus. in een etmaal kun je je geliefde, je werk en je kind verlizen. Althans, de hoop op een kind, een gezin'</p>\n<p> </p>\n<p><strong>Flaptekst</strong></p>\n<p>'<em>Huidpijn' is het meest rauwe, pijnlijke en schurende boek van Saskia Noort tot nu toe, een boek dat je niet zomaar weglegt en dat nog dagen nadreunt. Saskia Noort weet opnieuw als geen ander een hedendaags tijdbeeld te vangen, met treffende beschrijvingen van onder andere het BN'erschap, het hebben van een kinderwens en het leven in de schaduw van een verslaafde. Ieder mens heeft een duistere kant. Zo ook Anne, Nederlands populairste televisiepresentatrice en journaliste. Als ze haar grote liefde en daarmee haar droom dreigt te verliezen, en het verdriet hierover breed wordt uitgemeten in de pers, moet ze alles op alles zetten om niet ook nog door haar vrienden, familie en eigen verstand in de steek gelaten te worden.</em></p>\n<p>Eerste zin Soms zie je jezelf van een afstand zitten. Ben je je bewust van je stramme bewegingen, je starre gezicht, je hangende mondhoeken. je opgetrokken schouders. Soms zie je je eigen onhandigheid./ Hoe je danst als je moeder.</p>\n<p><strong>Samenvatting</strong></p>\n<p>Anne Koster (42) is een populaire tv-presentatrice van een talkshow. Maar het gaat haar even niet voor de wind. Als het verhaal begint, is ze met haar acht jaar jongere vriend Sam Knippenberg in Düsseldorf. Ze wil bevruchte eitjes teruggeplaatst krijgen, omdat ze een grote kinderwens heeft. Maar op het allerlaatste moment bederft Sam de sfeer en vertelt hij haar dat hij op een ander verliefd is. Einde van de poging.<br/>\nEenmaal terug in Amsterdam bekent hij dat hij al enige tijd verliefd is op een stagiaire, maar om de ellende nog groter te maken, is dat niet zijn stagiaire maar die van Anne zelf. Sammy is een jonge, veelbelovende, mooie vrouw met wie ze goed dacht te kunnen samenwerken. Sam gaat bij Anne weg en de roddelbladen en RTL Boulevard worden al snel op de hoogte gebracht van de ellende van de BN' er Koster. Het lijkt erop alsof Sam haar kapot wil maken. Haar manager Don is er niet blij mee, want er volgt ook nog een andere klap voor Koster. De omroep waarvoor ze werkt,   heeft besloten niet langer door te gaan met de talkshow, omdat ze te weinig kijkers  trok. Ze is meteen trending topic op de sociale media en ze krijgt een heleboel shit over haar heen. Ze is verdrietig en eenzaam en dat doet haar teruggrijpen naar een methode die ze vroeger ook gebruikte als ze eenzaam was.</p>\n<p><em>Anne heeft namelijk niet een echt leuke jeugd achter de rug met een vader die alcoholist was en in zijn dronken buien dan haar zus Sophie mishandelde. Die heeft er ook sporen aan overgehouden, is nu zelf alcoholist en zit momenteel in een afkickkliniek, waarbij haar zoontje door de moeder van Anne wordt verzorgd. Anne automutileerde zich vroeger als ze eenzaam of verdrietig was: ze bekraste haar armen en onderbuik en de littekens zijn daarvan nog te zien.</em><br/>\nZe wil opnieuw als een troostmiddel <strong>die huidpijn</strong> voelen, maar nu neemt ze een aansteker en steekt haar pink en een nagel in de fik. Het doet erg veel pijn, maar het schenkt haar bevrediging. Ze heeft ook nog een keer seks met haar ex en daarbij doet ze zo goed mogelijk haar best om Sam voor haar terug te winnen. Intussen wordt er veel openbaar bekend over haar mislukte affaire en ze wordt gevraagd aan te schuiven bij andere talkshows als die van DWDD, RTL Late Night en Jeroen Pauw. Onderwerp is dan meestal de rol van de bekende vrouw in de samenleving: vallen beroep en privéleven goed te combineren. Daarom zitten ook vrouwen als actrice Halina Reijn en politica Nelie Smit Kroes aan tafel. Vrouwen worden eerder afgedankt als ze ouder worden, is ook een gespreksthema. Bij DWDD is de situatie extra pijnlijk omdat Sammy daar intussen werkzaam is en ze elkaar onder ogen moeten zien.</p>\n<p>Steun ondervindt Anne van haar manager Don, van een aantal vrienden uit een kroeg Het Stoepje en van haar puberbuurmeisje Jazz. Ook Jazz moet zich maar zien te redden in het leven. Haar ouders zijn gescheiden en haar moeder doet er via internet alles aan doet om een nieuwe man te versieren. Ze let daardoor helemaal niet op Jazz die flink aan de drugs is. Anne waarschuwt Jazz ook niet echt voor de gevolgen daarvan en put zelfs moed uit de woorden van de  voor haar leeftijd vroeg wijze Jazz.</p>\n<p>De situatie wordt weer erger als ex-vriend Sam doodleuk komt vertellen dat Sammy zwanger van hem is geworden. Dat is schrijnend voor Anne die zelf geen moeder zal worden. Ze heeft weer seks met haar ex en uit wraak besluit ze hem een enorme zuigzoen in zijn nek te geven, waardoor ze hoopt dat Sammy jaloers zal zijn als Sam thuiskomt. Zelf gaat ze na een talkshow  naar haar stamkroeg waar enkele mannen haar wel zouden willen helpen om Sam een lesje te leren. Ze drinkt te veel, komt  thuis waar Jazz vrienden heeft uitgenodigd om een feestje te vieren en wordt de volgende morgen met een enorme kater wakker. Wat is er gebeurd? Flarden komen terug en ze weet nog dat ze een student heeft gezoend.<br/>\n<br/>\nKort daarop wordt duidelijk dat Sam verdwenen is. Sammy komt haar dat nieuws vertellen en wekt de schijn dat ze de schuld in de schoenen van Anne schuift. Ze ziet bovendien een bebloed T-shirt van Sam over de trapleuning hangen. Daarmee is Anne wel meteen verdacht en ook de politie komt  haar  ondervragen.  Anne heeft geen idee hoe dat shirt er komt. Ze weet zeker dat Sam met T-shirt aan  is vertrokken. In de media wordt ook de suggestie gewekt dat Anne wel meer zal weten van de verdwijning of zelfs ontvoering van Sam. Er zijn best enkele verdachten te bedenken: Anne, Don, de vrienden uit het stamcafé. Ook de zus van Anne, Sophie, komt even in beeld. Ze bezoekt onverwachts  Anne, omdat ze weggelopen is uit de kliniek en ze praten samen over het verleden. Sophie besluit zich echter weer te gaan melden bij de afkickkliniek in Gelderland.<br/>\nIn een aflevering van \"RTL Late Night\" neemt Peter R. de Vries het voor haar op als ze wordt beticht van stalking. Intussen is ook buurmeisje Jazz niet thuisgekomen en haar moeder zit nu wel in de war.<br/>\nDan blijkt dat Anne niet de laatste is geweest die Sam heeft gezien. Sammy bekent dat ze de zuigzoen heeft gezien en dat ze daarna Sam het huis heeft uitgezet. Anne praat met haar vrienden en hoort dat Sam op die laatste avond ook in het Stoepje is geweest. Omdat ze daarna dronken is geworden, begint ze ook aan zichzelf te twijfelen. Heeft ze zelf niet onder invloed Sam toegetakeld? Ze probeert hem steeds te bellen, maar het lijkt erop alsof hij haar nummer heeft geblokkeerd.  De politie vraagt camerabeelden van de buurt op en daaruit blijkt dat Sam op de bewuste avond heeft aangebeld bij Anne.<br/>\nDan ineens komt Sammy  met een telefoon aanzetten die ze in  Annes gang heeft aangetroffen. Er staat een sms-je op waarin Sam Anne verzoekt om naar hem te komen. Hij verblijft in een boot aan de Ringvaartdijk. Anne gaat naar het adres toe en ziet een zwaargewonde Sam liggen. In de boot zijn ook Jazz en de student Tjebbe aanwezig met wie ze  gezoend had. Sam is later op die avond teruggekeerd en had Jazz ten overstaan van haar vrienden  belachelijk gemaakt. Hij had namelijk ook seks met haar gehad, hij heeft haar  nota bene ontmaagd in het bed van Anne. Uit wraak voor die vernedering sloeg Jazz hem neer met een baksteen en daarna moesten ze zijn lichaam verbergen. Zij en Tjebbe  hebben dat gedaan.<br/>\nZe wil nu dat Anne voor de aanstaande dood van Sam opdraait. Niet Sam maar zij heeft het bericht via de mobiele telefoon verstuurd. Maar het gaat allemaal anders. Het komt tot een gevecht, waarbij Sam sterft. Jazz wil de boot in de brand steken en giet ook benzine uit over Anne.  Wim, Annes vriend uit het stamcafé, redt Anne uit de gevaarlijke  situatie en Jazz wordt met haar studentenvriendje gearresteerd. Eigenlijk zijn er alleen maar verliezers.<br/>\nIn het laatste hoofdstuk praat Anne nog met haar moeder en zus Sophie. Die is van plan echt af te kicken en voor haar zoontje te gaan. Ze adviseert Anne toch door te gaan met de bevruchte eicellen.</p>\n<p><strong>Personages</strong></p>\n<p> </p>\n<p><strong>Sam</strong></p>\n<p>Sam is de slappe zak die er waarschijnlijk niet tegen kan dat zijn vrouw Anne bekend is en meer macht heeft dan hij. Uit onderzoek blijkt dat dit soort mannen vijf keer zo vaak vreemd gaat als andere. Hij zegt op een heel ongelukkig moment dat hij geen IVF-kind wil en verbreekt daarna de relatie. Daarna komt hij nog een keer vertellen dat zijn nieuwe vriendin zwanger is. Het zijn allemaal vervelende kanten van een man. Hij heeft ook nog misbruik gemaakt van de gevoelens van Jazz. Hij heeft daarna nog twee keer seks met zijn ex. Maar het loopt slecht met hem af. Omdat hij ook Jazz seksueel heeft misleid, neemt zij wraak. De lezer zal dat prima vinden.</p>\n<p> </p>\n<p> </p>\n<p>Anne Koster</p>\n<p>Anne is de vrouw voor wie het grote dilemma een rol speelt: ga je voor je loopbaan of ga je voor een privéleven? Ze wil graag een kind, maar door haar relatie Sam gaat dat niet door. Ook haar baan wordt opgezegd: ze heeft te lage kijkcijfers. Oudere vrouwen verliezen hun aantrekkingskracht, in tegenstelling tot oudere mannen. Ze valt dan terug in haar trieste bestaan van haar jeugd. Ze grijpt het middel van de automutilatie. ze gedraagt zich stoer en dapper in het openbaar, maar is heel kwetsbaar wanneer ze in haar private domein is. Dat breekt je uiteindelijk op. Ze gebruikt drugs en alcohol en weet eigenlijk niet goed wat er gebeurd is als ze dronken is geweest.</p>\n<p> </p>\n<p> </p>\n<p><strong>Jazz</strong></p>\n<p>Jazz is ook een eenzaam personage, want ze heeft geen vader en ze wordt emotioneel verwaarloosd door haar moeder. Daarvan maakt Sam gebruik. Ze voelt zich beledigd als hij haar kleineert op een feestje en ze slaat hem neer met een baksteen. Ze is voor haar leeftijd vrij vroeg wijs in de dialogen met Anne. Haar gedrag (alcohol en drugs) komt voort uit haar eenzame bestaan.</p>\n<p> </p>\n<p> </p>\n<p><strong>Sammy</strong></p>\n<p>Sammy heeft in het begin de kenmerken van een golddigger. Het is ook niet sympathiek als ze nekt met de relatie van de vrouw voor wie ze werkt. Ze is van plan ver te komen. Gek genoeg komt er toch een soort toenadering tussen Anne en Sammy, zeker wanneer Sam zoek blijft.</p>\n<p> </p>\n<p> </p>\n<p><strong>Don</strong></p>\n<p>Don is het type van de keiharde manager die Anne weliswaar goed steunt maar toch vooral denkt aan haar imago en haar carrière. Hij haat daarom Sam Knippenberg die het imago van Anne probeert te bezoedelen.</p>\n<p> </p>\n<p><strong>Thematiek</strong></p>\n<p> </p>\n<p>Zin van het bestaan / zin van het leven</p>\n<p>Wat is de zin van het bestaan van een tv-persoonlijkheid? Anne Koster moet kiezen tussen loopbaan en een gewoon liefdesleven met een kind. Dat is het dilemma waarvoor ze zich gesteld ziet. Ze is goed in haar vak, wil een kind, maar haar veel jongere vriend gaat vreemd met haar stagiaire. Mannen gaan vaak vreemd als ze omgaan met een vrouw die meer aanzien en macht heeft, een soort compensatiegedrag. Wat wil ze met haar leven? Ze kan niet tegen eenzaamheid, pijnigt zichzelf en geeft zichzelf de schuld van het mislukken van de relatie met Sam. Eigenlijk draait het dus allemaal om de vraag wat in het leven de moeite waard is. Zie verder onder de motieven, want die bouwstenen van het thema hangen allemaal met elkaar samen en onderbouwen het.</p>\n<p> </p>\n<p><strong>Motieven</strong></p>\n<p> </p>\n<p><strong>Whodunit</strong></p>\n<p>Er is uiteindelijk wel sprake van een whodunit. Je vraagt je als lezer af wat er met Sam Knippenberg is gebeurd en wie dat op zijn geweten heeft (bijv. Anne, Don, zus Sophie, Sammy zelf). Redelijk onverwacht blijkt de dader uiteindelijk Jazz te zijn.</p>\n<p> </p>\n<p> </p>\n<p><strong>Alcoholmisbruik</strong></p>\n<p>Er wordt enkele keren verteld dat de vader van Anne Koster een alcoholist was en in die toestand mishandelde hij Annes zuster Sophie. Die heeft daar later zelf ook problemen door gekregen en is onder behandeling in een afkickkliniek voor alcoholisten. Ook Anne nuttigt bij gelegenheid grote hoeveelheden alcohol. Bijvoorbeeld in de nacht dat Sam verdwijnt heeft ze zoveel gedronken dat ze zich niet kan herinneren wat ze gedaan heeft. Ze heeft namelijk een jonge student liggen aflebberen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Automutilatie</strong></p>\n<p>In het verleden heeft Anne Koster zich gesneden in haar armen en in haar buik. In het heden brandt ze haar pink en haar nagels met een aansteker totdat die pink bijna verbrand is.De pijn moet haar schuldgevoel verdoven.</p>\n<p> </p>\n<p> </p>\n<p><strong>Wraak</strong></p>\n<p>Wraak is heel vaak het motief voor misdaad. Sam neukt er maar een beetje op los en doet dat ook met het buurmeisje van Anne, Jazz. Als hij op de avond van zijn verdwijning weer terugkeert bij het feest dat in het huis van Anne aan de gang is, neemt ze wraak omdat hij haar seksueel heeft verraden. Ze slaat hem met een baksteen neer en verbergt hem in een woonboot. Anne neemt ook wraak op Sam door hem een grote zuigzoen te geven, voordat ze hem terugstuurt naar Sammy.</p>\n<p> </p>\n<p> </p>\n<p><strong>Drugs</strong></p>\n<p>Haar buurmeisje Jazz kan het niet zo goed vinden met haar moeder en komt daarom regelmatig bij Anne Koster langs. Bij die ontmoetingen gebruikt ze nog wel eens drugs.</p>\n<p> </p>\n<p> </p>\n<p><strong>Eenzaamheid</strong></p>\n<p>Ondanks het feit dat ze een beroemde Nederlandse is, voelt Anne zich vaak eenzaam. Het is \"lonely on the top\". Ze voelt zich erg eenzaam als Sam haar in de steek heeft gelaten. Ook het meisje Jazz is een eenzaam personage. Ze laat zich van alles wijsmaken door Sam die haar ontmaagdt in het bed van Anne.Haar vader is er niet meer en haar moeder heeft veel aandacht voor haar zelf en bedpartners.</p>\n<p> </p>\n<p> </p>\n<p><strong>Seksualiteit</strong></p>\n<p>Als Sam bij haar weggegaan is, heeft Anne toch nog twee keer \"seks met haar ex.\" In die gevallen is het de bedoeling dat ze met seks probeert Sam terug te winnen. Saskia Noort schrijft vrij expliciet over deze scènes en neemt geen blad voor de mond.</p>\n<p> </p>\n<p> </p>\n<p><strong>Jaloezie</strong></p>\n<p>Sammy krijgt wel een kind van Sam en Anne Koster lukt het niet zwanger te worden. Dat maakt haar gek van jaloezie. Ze geeft hem bij de tweede vrijpartij een zuigzoen in zijn nek waardoor zijn nieuwe vriendin Sammy weer jaloers wordt en hem het huis uitzet.</p>\n<p> </p>\n<p> </p>\n<p><strong>Beroepsproblemen</strong></p>\n<p>Het wordt duidelijk dat je niet heel blij hoeft te zijn als bekende Nederlander. Je staat voortdurend in de belangstelling en misstapjes worden snel uitvergroot door Boulevardbladen als Privé en Story en programma's van RTL Boulevard. Dat heeft weer tot gevolg dat er op de social media vaak vervelende berichten verschijnen. Anne Koster wil daarom niet de berichten op Twitter lezen, waarin ze vaak wordt uitgescholden voor \"hoer\". Ook kun je het element van de verhouding tussen beroep en privéleven hierbij betrekken.</p>\n<p> </p>\n<p> </p>\n<p><strong>Relatie tussen zussen</strong></p>\n<p>De verhouding tussen Anne en Sophie is niet goed vanwege het verleden waarin Sophie slachtoffer van haar vader was. Anne is daar te weinig tegen in gegaan. Sophie ontvlucht uit de afkickkliniek en komt met Anne praten. De lucht lijkt daarna opgeklaard, ook al gezien het einde van het verhaal.</p>\n<p> </p>\n<p> </p>\n<p><strong>Overspel</strong></p>\n<p>Sam Knippenberg pleegt overspel met Sammy, de stagiaire van Anne Koster. Later blijkt hij met meer vrouwen vreemd te gaan o.a. met het buurmeisje van Anne, Jazz. Dat leidt uiteindelijk tot zijn dood.</p>\n<p> </p>\n<p> </p>\n<p><strong>Kinderwens</strong></p>\n<p>Anne koestert een grote kinderwens. Het verhaal begint met een afgebroken IVF-behandeling in Düsseldorf als vriend Sam daar bekent dat hij verliefd is op een ander. De bevruchte eicellen gaan de ijskast in. Pijnlijker wordt het daarna als Sammy, de nieuwe vriendin van Sam, wel in verwachting blijkt te zijn. Dat is wel de belangrijkste oorzaak van de jaloezie.</p>\n<p> </p>\n<p><strong>Motto</strong></p>\n<p><em>\"I am scared to fall apart when you are gone.<br/>\nCause all that would be left is some skin and bones</em>. (Julia Noah)</p>\n<p><em>Laisse-moi devenir<br/>\nL' ombre de tom ombre<br/>\nL' ombre de ta main<br/>\nL'ombre de ton chien<br/>\nNe me quitte pas<br/>\nNe me quitte pas<br/>\nNe me quitte pas<br/>\nNe me quitte pas.</em> ( Jacques Brel)</p>\n<p>Beide motto's verwijzen naar de verlatingsangst die de hoofdpersoon Anne Koster bij zichzelf heeft ontwikkeld. Dat komt o.a. door haar jeugd, waardoor ze ondanks haar BN' erschap een eenzame vrouw is die zichzelf snijdt.</p>\n<p> </p>\n<p><strong>Titelverklaring</strong></p>\n<p>\"Huidpijn\" is een directe verwijzing naar de automutilatie waarmee Anne Koster in het verleden (ze kraste zichzelf in armen en onderbuik) en in het heden als Sam Knippenberg haar in de steek heeft gelaten. Dan brandt ze zich met een aansteker in haar pink en heeft een zwartgeblakerde nagel. Ze doet dat omdat ze zich schuldig heeft gevoeld aan de gebeurtenissen in het verleden (een alcoholist als vader die haar zusje Sophie ook nog mishandelde) en in het heden (waarschijnlijk te weinig aandacht besteed aan vriend Sam). Dan gaan mensen zich snijden. Door de huidpijn krijgen ze een beter gevoel.</p>\n<p><strong>Structuur &amp; perspectief</strong></p>\n<p>Het verhaal wordt opgebouwd in 43 genummerde hoofdstukken zonder titel. Die hoofdstukken staan in chronologische volgorde. Er zijn geen ingrepen in heden en verleden. Het verhaal wordt dus op een eenvoudige manier verteld.<br/>\n<br/>\nEr is sprake van een ik-verteller, de tv-host Anne Koster, die in de o.t.t.t vertelt.  Je blijft als lezer daarom alleen bij haar gevoelens en gedachten. Dat is een onbetrouwbaar (en het enige)  perspectief waardoor Anne ook nog zowel dader als slachtoffer kan zijn.</p>\n<p><strong>Decor</strong></p>\n<p>Het decor is zoals zo vaak in Nederlandstalige boeken Amsterdam.<br/>\nDe BN'er Anne Koster die talkshows heeft gepresenteerd, hoort bij de Amsterdamse incrowd van Tan, Van Nieuwkerk en Pauw. Het decor verplaatst zich bovendien niet naar andere steden.<br/>\n<br/>\nHet is warm in september en in die maand speelt het verhaal. Er zijn geen gegevens over het jaar waarin het verhaal zich afspeelt. Maar het is een ultra actueel verhaal. Anne Koster is onderwerp van gesprek in RTL Boulevard en zit ook aan tafel bij Matthijs van Nieuwkerk in DWDD, Humberto Tan in RTL Late Night en bij Jeroen Pauw. Ook over andere celebrity's  als Halina Reijn, Nelie Smit Kroes wordt gesproken. Je kunt het verhaal dus best situeren in 2015 of 2016.</p>\n<p><strong>Stijl</strong></p>\n<p>Vlotte vertelstijl  waardoor het boek leest als een trein. Spitse en goede dialogen.<br/>\nHet is echt de stijl van een literaire thriller die makkelijk te verteren is op het strand of langs het zwembad.</p>\n<p>Slotzin \"Anne, dat kind van jou krijgt een prachtig leven. Who cares dat het egoïstisch is?Dit vermogen is je gegeven a;s vrouw. Maak er gebruik van.\" Ik leun achterover, sluit mijn ogen en richt mijn gezicht naar de zon. Het meisje dat in haar rode jurkje door mijn hoofd danste is terug.</p>\n<p><a href=\"https://www.scholieren.com/boek/13595/huidpijn/zekerwetengoed\">https://www.scholieren.com/boek/13595/huidpijn/zekerwetengoed</a> </p>\n<p>De tekst hierboven heb ik gevonden op de site die hierboven staat. Ik heb een paar dingen verandert niet veel.</p>\n<p> </p>\n<p><strong>Eigen mening</strong></p>\n<p>ik vind het een leuk boek, het is makkelijk te lezen. Ik vind het ook een leuk verhaal. ik vind het wel jammer dat het niet echt een triller is. Er is alleen op het einde spanning te vinden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3921374"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Ventoux</span></p>\n<p><span class=\"font-size-16px\">Auteur: Bert Wagendorp</span></p>\n<p><span class=\"font-size-16px\">Niveau: 3</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3921376"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Flaptekst</strong></p>\n<p>Op 25 juni 1982 verongelukt de jonge, veelbelovende dichter Peter Seegers op de Mont Ventoux. Dertig jaar later gaan zijn vijf beste vrienden, vier mannen en een vrouw, terug naar de Provence. André heeft een loopbaan als cokedealer voor de betere kringen achter de rug. Joost is natuurkundige en winnaar van de Spinozapremie, maar hij wordt beschuldigd van fraude. De Achterhoekse Surinamer David is eigenaar van een avonturenreisbureau, misdaadjournalist Bart werkt aan een boek over Spinoza en fietsen. Laura, die na de dood van Peter spoorloos verdween, blijkt toneelregisseur in Arezzo.</p>\n<p>Wat is er dertig jaar geleden gebeurd? Kun je keuzes tenietdoen? Wat doet de tijd? Wat ís de tijd? Kan liefde een hechte vriendschap breken? Kun je schuld hebben aan het noodlot? Wat moet je nog, als de vijftig nadert? Waarom gaan ze terug?</p>\n<p>En verder: is het verstandig je fietsketting te reinigen met petroleum, waaraan moet je denken als je in het Bos omhoogrijdt, word je gelukkig van de snaartheorie, wat had de actrice Dominique Sanda met Friedrich Nietzsche en hoe ziet Caffè San Marco in Triëst eruit? Loopt in het leven wel eens iets goed af?</p>\n<p>Op stukken nieuw asfalt hoorde je alleen het zoemen van de bandjes, een geluid dat gewoonlijk gelukzaligheid bij me oproept, maar dat nu een gevoel van gemis veroorzaakte. We spraken niet, op een enkele waarschuwing voor ander verkeer na. Vier mannen, en we fietsten. Nergens is het gevoel van vriendschap en loyaliteit zo sterk als bij een groepje mannen op de fiets. Je let op elkaar, de sterkste doet het meeste werk en zet de anderen uit de wind. Je raakt bij het passeren even een rug aan, als een korte liefkozing. Je voelt de concentratie, de poging één fietsend beest te worden, één lijf, één geest.</p>\n<p>Eerste zin De foto heeft jarenlang in een envelop gezeten, onderin in een witte verhuisdoos. Op het bruine plakband waarmee ik die ergens haverwege de jaren tachtig heb gesloten, had ik \\'Diversen' geschreven.</p>\n<p><strong>Samenvatting</strong></p>\n<p>De hoofdfiguur van de roman heet Bart Hoffman, hij is misdaadverslaggever van de Volkskrant.  Hij is 48 jaar oud en geboren in het Gelderse Zutphen. Hij heeft een grote passie voor wielrennen en was eerst sportverslaggever. Het heden speelt in de zomer van 2012.</p>\n<p>Hij leeft gescheiden van zijn ex-vrouw Hinke met wie hij op 24 jarige leeftijd is getrouwd en bij wie hij een dochter Anna heeft die inmiddels 21 jaar is geworden en met wie hij een goed contact heeft. Ook zij houdt wel van wielrennen en ze weet er veel van. Wanneer hij een keer met haar in Noord-Holland (hij woont namelijk nu in Alkmaar) met haar gaat fietsen , praat hij over een vreemd toeval. Een van zijn vroegere vrienden André heeft hij pas in de rechtszaal ontmoet, omdat hij verdacht werd van cokehandel. Hij werd overigens wel vrijgesproken. Een andere vriend Joost Walvoort is genomineerd voor de Spinozaprijs voor zijn wetenschappelijke verdiensten. Bart zoekt via de telefoon contact met Joost en hij wil weer eens met hem afspreken. Bart zoekt eerst in Rotterdam André op die een heel jonge Russische vrouw Ludmilla heeft. Die lijkt op een vriendin Laura die ze vroeger allemaal gekend hebben. Ze gaan samen een rondje Rotterdam en omstreken fietsen. En later doet hij dat bij Joost. In Zutphen bezoekt Bart ook een andere vriend David, die van Surinaamse afkomst is. Ook hij hoorde tot een vriendenclub van vroeger. Hij runt een reisbureau.</p>\n<p>Tot die vriendenclub behoorde ook Peter Seegers, die op een dag is komen aanvaren met zijn vader in een drijvend bordeel. Zijn vader was getrouwd met de Russische Olga. De boot 'Sweet Lady Jane' werd in de IJssel afgemeerd en kreeg veel klanten uit de omgeving. Peter kwam bij de andere vrienden op school. Hij is een jonge dichter en past  eigenlijk niet zo bij de hoerenboot. Zijn gedichten sieren echter de wand van de boot. In 1981 maken de vrienden ook kennis met Laura van Bemmel: stuk voor stuk worden ze verliefd op haar, ook Bart. Laura is een jaar jonger dan de anderen: ze is in 1965 geboren.</p>\n<p>Laura's ouders behoorden tot een kleine, maar strenge kerk in Zutphen, maar Laura probeert zich daaraan te ontworstelen. \"Ze kunnen het geloof niet bij me naar binnen slaan\", zegt ze tegen de vrienden. Het meest lijkt ze zich aangetrokken te voelen tot de dichterlijke Peter, wiens gedichten ze meteen lijkt te snappen. Ze geeft hem ook adviezen. Hij brengt een bundel \"Gedichten voor Anna\" uit, die eigenlijk gedichten voor Laura zijn. Laura beschouwt zich als zijn muze. De bundel wordt een groot succes. Bart betrapt echter Joost ook een keer met Laura en Bart hoort dat Laura ook een keer met André een concert bezoekt. Kortom, Laura heeft iedereen in de vriendenkring ingepalmd. Ze kijken ook vaak met zijn allen naar films.</p>\n<p>Diezelfde  Laura neemt in het verhaalheden als Laura Guazzi ineens na zoveel jaar contact met  Bart op. Ze wil hem en de anderen ontmoeten: ze heeft een theatercongres in Avignon en dertig jaar na dato wil ze weer iets met de mannen van de Mont Ventoux. De vrienden vinden dat wel leuk. Intussen krijgt Joost de Spinozaprijs uitgereikt voor zijn wetenschappelijk onderzoek. De vrienden besluiten dan om naar Frankrijk te gaan en de beruchte berg opnieuw te gaan bestrijden en om Laura te ontmoeten.</p>\n<p><strong>Het verleden</strong><br/>\nIn 1982 was bij de vrienden ook het idee opgekomen om  te gaan fietsen in Frankrijk. Joost  die natuurkundige kennis heeft, heeft uitgerekend hoeveel minuten hij er met zijn gewicht en met zijn fiets over moet doen. Hij zal er minder dan twee uur over doen om de berg te beklimmen. Ze gaan er wel voor trainen.  André heeft een vader die aardig kon wielrennen en hij wil ook mee. Ook Peter die niet zo sportief is, wil mee naar de Ventoux. Hij is geïnspireerd door het gedicht van Jan Kal over de berg.  Joost en Bart gaan met de Golf van zijn ouders op weg naar Frankrijk. De anderen zullen nakomen. Ze oefenen onderweg onder andere in Zuid-Limburg,  maar ook bij de andere bergen die ze onderweg tegenkomen. Bart krijgt onderweg visioenen onder andere van Laura die in een sexy, rode bikini hem staat aan te moedigen. Het zijn hallucinaties op grote hoogte, zegt Joost. Later komen ze David, André, Peter en Laura tegen op een camping in de buurt van Ventoux. De volgende dag gaan alle vrienden iets doen en Laura blijft met Bart alleen achter op de camping. Ze gaan met elkaar voor het eerst naar bed. De volgende dag gaan ze fietsen op de berg. Joost, Bart en Peter gaan op de fiets. André zit met David bij Laura in de auto. Bart is in vorm en laat eerst Peter en daarna Joost achter. Bart is als eerste boven tot ergernis van Joost, die zijn dag niet heeft. Veel later komt Peter aangezwoegd. Hij heeft tijdens de beklimming een parlandogedicht gemaakt. Het thema is heimwee naar treurigheid en de schoonheid van onvervulbare wensen. Daarna stort hij zich in de afdaling, maar die wordt hem fataal. Hij valt en  is op slag dood en hij wordt overgebracht naar Nederland. Laura is niet eens bij de begrafenis. Ze verdwijnt naar Italië. Peters vader sterft kort daarna en daarna verdwijnt diens moeder Olga spoorloos.</p>\n<p>In 2012 maakt Bart aan zijn dochter Anna duidelijk hoe ze aan haar naam gekomen is. Hij vertelt haar over Peter Seegers. Hij vertelt haar ook over zijn liefde voor Laura. Anna zegt dat ze op dit moment ook verliefd is. De vrienden besluiten wel te trainen voor hun tweede rit naar de top. Tijdens zo'n ritje wordt opgehaald dat Bart seks heeft gehad met Laura voordat hij de eerste beklimming deed. Bijna alle vrienden hadden het wel geweten of aangevoeld. Dan vertelt Joost dat Peter en Laura er ook op los neukten en dat het heus niet allen zijn muze was geweest.</p>\n<p>Ze gaan met zijn allen  ook naar het graf van Peter kijken en André versiert de steen van de jongen met het wielershirt en petje van zijn vader. Ze maken daarvan een foto: van de vriendengroep van vroeger  ontbreekt daar alleen Laura.  Intussen is in de Amerikaanse media  gemeld dat Joost mogelijk fraude heeft gepleegd bij zijn meetresultaten in de natuurkunde waardoor hij ten onrechte de Spinozaprijs heeft gekregen.  Hij zet zijn advocaat erop, maar het ziet er niet al te gunstig uit. De lezer weet uit de houding van Joost af te leiden dat hij inderdaad gefraudeerd heeft.</p>\n<p>De volgende dag komt ook dochter Anna met haar nieuwe vriend Lennard op bezoek: hij is groot en een basketballer. Bart vertelt over de foto van de proloog en hij vertelt Anna dat hij toen op de dag voor de beklimming met Laura seks heeft gehad. Bart  maakt een afspraak met Laura: ze is nog even mooi als dertig jaar geleden. Ze is gekomen uit Avignon en heeft er een stuk geregisseerd: Il Retorno (de terugkeer, wat natuurlijk wel  symbolisch  voor de vrienden). Het is een melancholische aangelegenheid. Ze nemen afscheid en ze zegt dat ze naar de Mont Ventoux zal komen.</p>\n<p>Intussen heeft ook De Telegraaf gemeld dat Joost een oplichter is. Hij is woedend, maar schaamt zich zo dat hij de benen neemt. Maar hij komt de volgende morgen terug met Laura. Ze gaan die avond met elkaar eten en ze willen graag weten wat zich precies heeft afgespeeld op de dag voor Peters dood. Via via horen ze dat Peter eigenwijs destijds  is geweest en een verkeerd som lijm gebruikt heeft voor het plakken van zijn tubes. Door de warmte zou die lijm heel snel gesmolten zijn, waardoor een dodelijke afdaling onvermijdelijk bleek.</p>\n<p>Laura heeft het gedicht nog bewaard dat Peter na zijn beklimming had geschreven en op de top had voorgedragen. Ze vertelt echter dat Peter ook een heel andere, zwarte kant heeft gehad. Ze vertelt over de film \"<em>The Night Porter</em>\" met Dirk Bogarde en Charlotte Rampling. Hierin gaat een oude SS'er met een jong Jodinnetje Lucia naar bed: seks en macht staan in een bepaalde verhouding tot elkaar. Peter had Laura namelijk  opdracht geven met Bart naar bed te gaan. Joost en Bart krijgen daarna nog ruzie en Bart slaat Joost met een schilderij op zijn kop.  Opnieuw loopt die weg, maar hij keert de volgende dag toch terug om de tocht te ondernemen. Bart en Laura zijn weer heel intiem  geweest, maar uiteindelijk wijst ze zijn hand terug die op zoek was naar seks.</p>\n<p>De beklimming  van de dag daarna wordt zwaar: André fietst nu ook mee in een trui van zijn vader en  op de fiets van zijn vader. Voor David is de tocht al heel snel te zwaar en hij stapt in de bezemauto bij Laura. Bart heeft het moeilijk  en hij begint te hallucineren: hij praat tegen zichzelf en hij ziet op een gegeven moment Peter voor zich rijden. Hij neemt zich voor het boek te schrijven dat hij van plan was. André en Bart rijden samen naar boven: Joost blijft wat achter. André draagt op de top zijn voltooide  tocht op aan zijn overleden vader. De vriendschap blijkt ineens weer hechter. Dan komt nog een verrassing. Laura komt naar het restaurant waar ze op de goede afloop wat gaan drinken met een jonge man aan haar arm naar hen toe. De man is blind. Hij heeft de lieve ogen van Olga. Voor hen staat Peter, blinde Peter. Het is de zoon die uit de relatie tussen Laura en Peter is ontstaan, Willem. Het is de reden dat Laura direct na het ongeluk met Peter de benen had genomen.</p>\n<p>Ze rijden opnieuw met zijn zessen naar de plek waar Peter gestorven is. André trekt het wielershirt van zijn vader uit en drapeert het om het paaltje waardoor Peter is gestorven. Ze vormen een kring  van vrienden. Een felle windstoot maakt het shirt los en het dwarrelt het dal in.</p>\n<p><strong>Epiloog</strong><br/>\nIn Zutphen is Caffé De Vriendschap het decor van de boekpresentatie; het hangt vol met afbeeldingen die te maken hebben met de beklimming van de Mont Ventoux. Het café is in handen van Joost, André en David. Er is een foto van zes jonge mensen  die een kring vormen. Laura en zoon Willem zijn er en Anna.  Joost neemt het woord en heet iedereen welkom. Hij vertelt dat Bart Hoffman zijn eerste boek heeft geschreven: <em>Spinoza demarreert</em>. Bart memoreert aan de situatie van dertig jaar geleden en wil Laura het eerste exemplaar overhandigen. Dan komen ze allemaal nog een keer op het podium en toasten op de vriendschap. Willem neemt daarbij de plaats van zijn vader Peter in.</p>\n<p><strong>Personages</strong></p>\n<p> </p>\n<p><strong>Bart Hofmann</strong></p>\n<p>Bart is de bijna vijftigjarige verteller van de roman. Hij is misdaadverslaggever en enkele jaren geleden gescheiden. Met zijn dochter die hij Anna heeft genoemd (naar de gedichtenbundel van Peter) kan hij goed opschieten. In 1982 heeft hij met vier vrienden de Mont Ventoux beklommen en daarbij is Peter om het leven gekomen. Dat is een klap geweest. Bovendien is de jonge vrouw op wie hij zo verliefd was en met wie hij voor het eerst seks had direct daarna uit zijn leven verdwenen. Dertig jaar later zien ze elkaar weer en dan hoort hij ook de waarheid achter de eerste keer dat hij seks met Laura had. Dat was haar min of meer opgedrongen door een wat verknipte Peter. Daarvan schrikt hij. Bovendien blijkt dat Laura een kind heeft overgehouden aan de relatie met Peter. Bart besluit zijn boek over Spinoza af te maken.</p>\n<p> </p>\n<p> </p>\n<p><strong>Joost</strong></p>\n<p>Joost is een jongen van rijke afkomst: zijn vader is arts en hij zelf heeft zich opgewerkt als wetenschapper die een belangrijke ontdekking heeft gedaan, waarvoor hij de Spinozaprijs heeft gekregen. Maar door publicaties in de media wordt hij verdacht van fraude en hij blijkt niet helemaal zuiver op de graat te zijn. Hij wordt bij de tweede beklimming woedend op Bart. De foute dingen blijken in zijn genen te zitten, want zijn vader die arts was en de meisjes van het bordeel moest onderzoeken, werd in natura betaald.</p>\n<p> </p>\n<p> </p>\n<p><strong>André</strong></p>\n<p>André is de jongen uit Zutphen die heel welgesteld is geworden door zijn criminele praktijken. Hij verhandelt coke, maar blijft als personage sympathiek. Hij heeft een mooi huis in Rotterdam, waar hij met een Russische jonge vrouw woont die veel op Laura lijkt. Hij stimuleert de vrienden om voor de tweede keer de berg te beklimmen. Over het algemeen komt hij sympathiek over. Hij heeft het nogal moeilijk met het verwerken van dood van zijn vader en hij draagt de beklimming van de Mont Ventoux op aan zijn overleden vader.</p>\n<p> </p>\n<p> </p>\n<p><strong>Peter Seegers</strong></p>\n<p>Peter Seegers is de zoon van een stotterende vader en een Russische moeder die een varend bordeel onderhouden. Hij wijkt af van zijn ouders en is dichter. Hij wordt heel beroemd met zijn eerste bundel, maar hij blijkt toch nare trekjes te hebben. Hij heeft een perverse voorkeur voor bepaalde films over seks en macht. Zo laat hij Laura noodgedwongen seks hebben met Bart en dat durft ze pas dertig jaar nadien te vertellen.</p>\n<p> </p>\n<p> </p>\n<p><strong>David</strong></p>\n<p>David is de meest relaxte onder de vrienden. Hij is van Surinaamse afkomst. Zijn vader runde een reisbureautje en dat heeft hij overgenomen. Hij is gewoon in Zutphen blijven wonen en probeert steeds nieuwe reizen aan te bieden. Hij lijkt zich nergens druk om te maken. Hij hoeft ook niet mee te doen met de beklimming, want in feite hoeft hij niets te reinigen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Laura</strong></p>\n<p>Laura is het type \"mooiste meisje van de klas\" op wie altijd alle jongens verliefd zijn. Ze heeft streng christelijke ouders, die haar zelfs slaan, maar ze weet zich aan de druk van thuis te ontworstelen. Ze is de muze van Peter en staat hem met adviezen bij voor zijn gedichten. Maar hij heeft ook een grote psychologische invloed op haar en hij vindt er een vreemd genoegen in om haar te dwingen seks met Bart te hebben. Later vertelt Joost dat hij van Olga heeft gehoord dat Laura en Peter ook flink veel seks hadden met elkaar. Ze doet het en verdwijnt na het fatale ongeluk meteen spoorloos naar Italië. Dertig jaar later neemt ze weer contact op en dan blijkt dat ze een kind heeft overgehouden aan de relatie met Peter.</p>\n<p> </p>\n<p><strong>Thematiek</strong></p>\n<p> </p>\n<p><strong>Vriendschap</strong></p>\n<p>Zes vrienden hebben in 1982 een mooie tocht gemaakt naar de top van de Mont Ventoux maar bij de afdaling is een van hen, Peter, om het leven gekomen. Ze voelden zich schuldig en maakten van de dood van Peter een taboe. Bovendien zijn ze allemaal hun eigen gang gegaan. David werd reisbureauhouder, André ging in de cokehandel, Joost werd wetenschapper die bedrog pleegde en Bart werd misdaadverslaggever. Laura verdween spoorloos naar Italië. Dertig jaar later komen ze elkaar weer tegen en ze besluiten terug te gaan naar de berg om hun vriendschap als het ware in ere te herstellen en hun schuldgevoel kwijt te raken. Daarom brengen ze ook eerst een bezoek aan het graf van Peter wiens grafsteen ze omhangen met wielerartikelen. In Frankrijk komen ze achter de ware toedracht. Peter blijkt niet zo onomstreden te zijn, als ze altijd hebben gedacht.</p>\n<p> </p>\n<p><strong>Motieven</strong></p>\n<p> </p>\n<p><strong>Midlifecrisis</strong></p>\n<p>Alle vrienden zitten in een belangrijke periode in hun leven waarin ze zich afvragen wat de zin van het bestaan is. Joost heeft een prijs gewonnen, maar heeft fraude gepleegd. André heeft een jonge vrouw en is net niet veroordeeld wegens drugshandel. David is op zoek naar nieuwe vormen in de reiswereld. Bart is een misdaadjournalist die van zijn vrouw Hilke is gescheiden.</p>\n<p> </p>\n<p> </p>\n<p><strong>Het geheim</strong></p>\n<p>De vrienden hebben nooit geweten waarom Peter omgekomen was en Laura meteen weggegaan was. Peter heeft een verkeerde lijm gebruikt voor het vastzetten van zijn tubes en Laura is na zijn dood meteen verdwenen omdat ze in verwachting was van Pater. Ze heeft een blinde zoon gebaard.</p>\n<p> </p>\n<p> </p>\n<p><strong>Schuldgevoel</strong></p>\n<p>De mannen hebben eigenlijk allemaal een schuldgevoel over wat er dertig jaar geleden is gebeurd. Ze hadden moeten voorkomen dat Peter die onervaren op de fiets was aan die gevaarlijke afdaling was begonnen. Op blz. 190 wordt het gevoel onder woorden gebracht: 'Schuld, het ging allemaal over schuld, over dood door schuld. Dertig jaar lang. Het was de oorzaak geweest van onze verwijdering, we waren elkaar uit de weg gegaan om niet over schuld te hoeven praten. We waren nog geen twintig en d e gedachte dat we verantwoordelijk waren voor Peters dood, dat iemand van ons verantwoordelijk was voor Peters dood, was veel te zwaar.</p>\n<p> </p>\n<p> </p>\n<p><strong>Seksualiteit</strong></p>\n<p>Laura was niet alleen de muze van Peter. Ze gingen ook met elkaar naar bed. Laura heeft Bart op de dag voor de beklimming ook verleid tot seks, al bleek dat later in opdracht te zijn van Peter, die perverse gedachten erop nahield. Peter heeft de seks van dichtbij meegemaakt , want zijn vader en diens vriendin Olga hadden een varend bordeel.</p>\n<p> </p>\n<p> </p>\n<p><strong>Desillusie</strong></p>\n<p>Voor de vrienden is het een desillusie te horen dat Peter helemaal niet zo'n goed mens was als ze altijd hadden gedacht. Hij had ook heel nare trekjes. Voor de vrienden is het ook een desillusie dat Joost een fraudeur blijkt te zijn.</p>\n<p> </p>\n<p> </p>\n<p><strong>Dood</strong></p>\n<p>De dood van Peter heeft natuurlijk een belangrijke rol gespeeld in het leven van de vrienden. Ze hadden er een schuldgevoel aan over gehouden.</p>\n<p> </p>\n<p> </p>\n<p><strong>Inwijding</strong></p>\n<p>Laura wijdt Bart in voor de eerste keer seks.</p>\n<p> </p>\n<p> </p>\n<p><strong>Liefdesrelatie: jeugdliefde</strong></p>\n<p>Laura is het vriendinnetje van alle vijf mannen die in hun jeugd met haar te maken hebben gehad. Ze profiteerde van de aandacht en deed met diverse jongens diverse leuke dingen. Het meest was ze verbonden aan de dichterlijke Peter met wie ze ook een seksrelatie onderhield. Bart was ook stapelgek op haar en voor de beklimming van de Mont Ventoux is hij met haar naar bed gegaan.</p>\n<p> </p>\n<p> </p>\n<p><strong>Sport</strong></p>\n<p>Wielrennen is in deze roman ook een belangrijk motief. De Mont Ventoux staat bekend als een van de verschrikkelijkste bergen in de wielersport en is daarom al eerder door schrijvers en dichters beschreven. De berg staat in het gewone leven dan ook symbool voor het overwinnen van de moeilijkheden die je in je leven tegenkomt. Maar het is ook de louteringsberg. Door hem op te fietsen kun je verlost worden van je schuldgevoelens. Om die reden beklimmen Joost, André en Bart wel de berg (ze hebben iets goed te maken tegenover Peter of anderen). David klimt niet mee, maar die heeft ook niets goed te maken,. Hij is altijd zichzelf geweest</p>\n<p> </p>\n<p><strong>Motto</strong></p>\n<p>Het motto is een citaat van Francesco Petrarca, De beklimming van de Mont Ventoux: <em>\"Daar liet ik mijn gedachten hun snelle vlucht nemen van stoffelijke naar onstoffelijke zaken, en sprak ik mezelf als volgt toe: \"Besef dat dit, wat je vandaag bij de beklimming van deze berg meermalen hebt ervaren, jou en vele anderen ook overkomt op de weg naar het gelukzalige leven. De mensen realiseren zich dat niet zo gemakkelijk, omdat de bewegingen van het lichaam openlijk zichtbaar zijn, maar die van de geest onzichtbaar en verborgen. Het leven dat wij het gelukzalige noemen, bevindt zich op een hoge plaats, een smalle weg, zegt men, leidt daarheen.\"</em></p>\n<p>Opdracht</p>\n<p>Voor Hannah</p>\n<p> </p>\n<p><strong>Titelverklaring</strong></p>\n<p>Ventoux verwijst naar de verschrikkelijke berg in Frankrijk die door de etappes van de Tour de France (met onder andere het dodelijk ongeluk van Tommy Simpson) een legendarische reputatie kreeg. Op deze berg speelt het grote thema van de vriendschap van de zes jonge mensen. De berg werd al door Petrarca beschreven en is het onderwerp van meer literaire werken.</p>\n<p> </p>\n<p><strong>Structuur &amp; perspectief</strong></p>\n<p>Het verhaal heeft een proloog waarin wordt verteld dat de ik-verteller een foto van vroeger van de vriendenclub heeft opgedoken. Het is daarmee de inleiding van de roman die in 34 met Romeinse cijfers aangegeven hoofdstukken wordt verteld. In die hoofdstukken worden heden (2012)  en verleden ( 1982) afwisselend verteld. Het is daarmee ook  een niet-chronologische roman geworden. In het verleden hebben de vrienden een fietstocht naar de Mont Ventoux gemaakt, waarbij Peter Seegers  in de afdaling is omgekomen.</p>\n<p>In 2012 komt er een reünie van de tocht en gaan de vrienden terug naar de plek des onheils. Het is een reinigingsritueel.  Het verhaal eindigt met een epiloog, waarin wordt verteld over de presentatie van de roman die Bart heeft geschreven.</p>\n<p>Het perspectief in de roman berust bij Bart Hoffman die een ik-verteller in de o.v.t. is. In het heden van 2012 is hij 48 jaar. Hij werkt als  misdaadverslaggever bij de Volkskrant. Hij bekijkt als achterafverteller wat er in het verleden is gebeurd. In de epiloog is de ik-verteller vervangen door een alwetende verteller die beschrijft hoe Bart Hoffman zijn eerste boek presenteert.</p>\n<p> </p>\n<p><strong>Decor</strong></p>\n<p>Er zijn twee belangrijke tijdlagen in de roman. In juni 1982 gaan de vrienden met elkaar de Mont Ventoux beklimmen,, waarbij Peter Seegers in de afdaling om het leven komt. Het fatale ongeluk gebeurt op 25 juni 1982 (zie: grafsteen van Peter)  Dertig jaar later in 2012 gaan ze met elkaar nog eens de berg beklimmen om een innerlijke reiniging te ondergaan.  De verteller wisselt steeds  heden en verleden af.</p>\n<p>Er zijn ook twee decors: het decor van de jeugd van de verteller is het Gelderse stadje Zutphen waar hij en zijn vrienden opgroeien en Peter Seegers komt aanvaren met het bordeel van zijn vader. Maar het belangrijkste en symbolische decor is de verschrikkelijke berg de Mont Ventoux die al tot veel inspiratie heeft geleid bij schrijvers en dichters. Het wordt voor de vrienden inderdaad een louteringsberg.</p>\n<p> </p>\n<p><strong>Stijl</strong></p>\n<p>De stijl van Bert Wagendorp is helder en heel gemakkelijk te volgen. Af en toe verrast hij met mooie filosofische  citaten over het leven, de vriendschap.</p>\n<p>-        (blz. 45) Hechte vriendschap is als een regenboog. De rationele geest van Joost, de emotionele van André, de romantische van Peter en de stoïcijnse van David, dat klopte. Het is altijd moeilijk om jezelf te analyserend, maar ik denk dat ik van alles wat had.</p>\n<p>-        (blz. 107) Seks vernietigt vriendschap. Seks vernietigt liefde. Seks verraadt alles. Ze keek intens verdrietig. Ik wist niet wat ze bedoelde, wat ze wilde zeggen.</p>\n<p>-        (blz. 127) Nergens is het gevoel van vriendschap en loyaliteit zo sterk als bij een groepje mannen op de fiets. Je let op elkaar, de sterkste doet het meeste werk en zet de anderen uit de wind. Je raakt bij het passeren even een rug aan, als een korte liefkozing. Je voelt de concentratie, de poging één fietsend beest te worden, één lijf,  één geest.</p>\n<p>-        (blz. 201) Je kunt niet terug. Nooit. Je bent niet meer wie je dertig jaar geleden was. Ik ook niet. Daar is weinig aan te herstellen.</p>\n<p>Ook de beeldspraak ( de metaforen) die Bert Wagendorp gebruikt is helder en meteen goed te begrijpen. In zijn stijl kun je toch ook de verslaggever en de kritische columnist uit de Volkskrant herkennen. Ik bewonderde destijds zijn columns over sport altijd al. Ook daarin kon hij zeer plastische beelden oproepen.</p>\n<p>-        (blz. 113) Er stak een bries op die me deed rillen. Het leek alsof er een tennisbal vol water achter mijn borstbeen zat, een immense traan, waardoor ik dreigde te stikken. Toen hij naar buiten kwam door mijn ogen, mijn neus en mijn mond wilde ik schreeuwen, maar mijn stembanden deden het niet meer. Verweekt door de tranen of verlamd van emotie.</p>\n<p>-        (blz. 122) Plotseling zette de koe zich in beweging, sjokte naar de sloot aan de rand van de wei met André op zijn rug. Toen het dier zich vooroverboog om iets te drinken gleed André de sloot in, als een schip dat te water werd gelaten.</p>\n<p>-        (blz. 186) Joost rees als een waterpolokeeper op uit het water en trok zijn doopvader met een woeste kreet het zwembad in.</p>\n<p> </p>\n<p><a href=\"https://www.scholieren.com/boek/12565/ventoux/zekerwetengoed\">https://www.scholieren.com/boek/12565/ventoux/zekerwetengoed</a></p>\n<p>de tekst hierboven heb ik gekopieerd. ik heb het gevonden bij de link hierboven.</p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik vond het een leuk boek maar omdat ik het niet snel heb gelezen met lange tussen pozen waardoor ik het niet goed snapte. Ook doordat er zo veel personages waren was het lastig te volgen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3921377"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 5",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Het bestand</span></p>\n<p><span class=\"font-size-16px\">Auteur: Arnon Grunberg</span></p>\n<p><span class=\"font-size-16px\">Niveau: 4</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3921379"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Arnon Grunberg is auteur van een oeuvre dat reeds geschreven is, zo beweert Joost de Vries in zijn uitstekende essayboek <em>Vechtmemoires</em>. 'Zijn romans volgen hetzelfde traject, stevenen altijd af op de publiekelijke en nietsontziende ondergang van zijn serviele, naïeve personages, die het telkens met dezelfde abstracte en principiële passiviteit ondergaan.' Die ingecalculeerde ruïnering kan men inmiddels moeilijk tragisch blijven noemen, meent De Vries. Hij noemt het dan ook 'hoogst onwaarschijnlijk' dat Grunberg 'nog met een boek zal komen dat je in onderwerp, toon, stijl, personages of iets anders enorm zal verrassen.'</p>\n<p>Het patroon dat De Vries schetst is inderdaad herkenbaar in Grunbergs meeste romans. Toch zal de aantrekkingskracht van zijn werk op een groot deel van het lezerspubliek wellicht juíst schuilen in de totale teloorgang van zijn onuitstaanbaar neurotische maar tegelijkertijd ook meelijwekkend sympathieke personages als Jürgen Hofmeester, Roland Oberstein en Samarenda Ambani. De kijker van een horrorfilm weet van tevoren ook wel dat een groot deel van de cast het einde niet haalt, maar juist die wetenschap - de voorspelbaarheid en schijnbare onontkoombaarheid - laat een ander licht schijnen op de aanloop naar de ontluistering. Het geeft die scènes een extra lading, maakt ze des te schrijnender.</p>\n<p>Wie de eerste pagina's van Grunbergs nieuwste novelle leest, zal misschien nog verwachten dat <em>Het bestand</em> het eerder gememoreerde pad gaat bewandelen. Van hoofdpersonage Lilian - die op weg is naar een sollicitatiegesprek - mag je dan al vermoeden dat ze zich zal ontwikkelen tot hetzelfde type sociaal gemankeerde protagonist als Samarenda Ambani en co. Er wordt werkelijk royaal gestrooid met ludieke karaktertrekjes: Lilian waant zich een oosterse prinses, praat in gedachten met Zlatan Ibrahimovic en vindt rust en houvast in het oplossen van rekensommen. Dromen doet ze van een leven zonder lichaam.</p>\n<p>Die verhaallijn wordt afgewisseld met terugblikken op een periode waarin Lilian weinig pogingen onderneemt om in de samenleving te participeren. 'Jarenlang had de maatschappij tekenen gegeven dat ze Lilian niet hoefde en op een gegeven moment was Lilian tot de conclusie gekomen: ik hoef de maatschappij ook niet.' Op haar zeventiende vlucht ze de digitale wereld van de hobbyhackerij in, hopend dat ze haar lichamelijkheid daar kan ontstijgen. Meer dan een zolderkamer, een computer met internet en een voorraad paprikachips heeft ze niet nodig - vrienden stoot ze af en van haar ouders raakt ze dermate vervreemd dat ze op een gegeven moment zelfs meent met varkens van doen te hebben. Het overlijden van haar vader laat haar schijnbaar koud. De schending van dierenrechten lijkt haar meer te beroeren, al beperkt de actieradius van haar protest zich tot het beeldscherm.</p>\n<p>In het vertelheden - zeven jaar later - wordt ze echter plots op missie gestuurd door haar internetvriend en spiritueel baken Banri Watanuki: ze moet solliciteren bij BClever, een bedrijf dat gespecialiseerd is in internetbeveiliging en voornamelijk werkt in opdracht van overheden. Inmiddels is ze iedere vorm van intermenselijk en fysiek contact echter dusdanig ontwend geraakt dat ze letterlijk een vorm van mensallergie lijkt te hebben ontwikkeld.</p>\n<p>Toch kan ze als ze eenmaal aangenomen is als secretaresse niet anders dan genegenheid voelen voor enkele van haar collega's, de 'onbestuurbare' gevallen. In de veronderstelling dat ze van doen heeft met Banri Watanuki ontwikkelt ze gevoelens voor collega Seb, terwijl ze ook enigszins sociabel gedrag weet te vertonen in de omgang met haar zonderlinge baas Axel. Aan het slot van de novelle blijkt dat beide heren er een nogal merkwaardige en getroebleerde visie op de werkelijkheid op nahouden, wat niet wegneemt dat de onzekere Lilian zich graag laat leiden en (be)sturen door de twee.</p>\n<p>Het sterkste deel van de roman - de flashback naar de jacht op Lilians digitale verkrachter, ergens op een derde van het boek - is dan al lang uit het zicht. Had de afrekening met de 44-jarige ambtenaar met een passie voor duurzaamheid en Lilians transformatie tot wraakengel een uitwerking van 169 pagina's gekregen, dan zou gesproken kunnen worden over een prototypisch Grunberg-verhaal. Nu wordt <em>Het bestand</em> naar het einde toe milder, de wederwaardigheden van Lilian minder dwingend. De focus van de vertelling verschuift naar de gekte en paranoia van bijfiguren Seb en Axel, maar die wordt te summier en afstandelijk beschreven (we zien ze alleen optreden in de nabijheid van Lilian) om echt urgent te kunnen worden.</p>\n<p>Daar komt nog eens bij dat er voor Lilian betrekkelijk weinig op het spel staat. In tegenstelling tot de memorabele voorgangers uit Grunbergs oeuvre en de meeste bijfiguren in deze novelle zet Lilians vervreemding geen familiebanden, vriendschappen, banen en/of reputaties op de tocht. Daarmee mist Het bestand de schrijnende en elektriserende meeslependheid die het oeuvre van Grunberg al zo lang kenmerkt. Dat maakt Het bestand geenszins tot een zwak boek, maar het mededogen dat Lilian hier ten deel valt had Grunberg wellicht beter kunnen opsparen voor zijn aangekondigde moederboek - dit is Grunberg zonder zout en peper.</p>\n<p><strong>Jelle Spijkstra</strong></p>\n<p><a href=\"https://www.tzum.info/2015/03/recensie-arnon-grunberg-het-bestand/\">https://www.tzum.info/2015/03/recensie-arnon-grunberg-het-bestand/</a> </p>\n<p>Ik heb de tekst hierboven heb ik gekopieerd van de link die hier direcht boven staat.</p>\n<p> </p>\n<p><strong>Mijn mening</strong></p>\n<p>Ik vind het een makkelijk boek en volgde het goed, alleen vond ik het verhaal minder leuk. Dit is omdat het onderwerp mij niet zo interesseerde.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3921382"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 6",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">De concequenties</span></p>\n<p><span class=\"font-size-16px\">Auteur: Nina Weijers</span></p>\n<p><span class=\"font-size-16px\">Niveau: 4</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3921385"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Flaptekst</strong></p>\n<p>Minnie Panis, ooit een piepkleine couveusebaby en ternauwernood levensvatbaar verklaard, is een gevierde jonge kunstenares. Met haar eigen leven als basismateriaal maakt ze van de werkelijkheid een laboratorium. Ze staat aan de vooravond van een experiment dat wel eens het hoogtepunt van haar oeuvre kan worden, wanneer het verleden zich aandient in de vorm van een brief en een serie eigenaardige déjà vu's. Hoe ver kan ze de realiteit manipuleren zonder zichzelf te verliezen?</p>\n<p>Eerste zin Op de dag dat Minnie Panis voor de derde keer uit haar eigen leven verdween, stond de zon laag en de maan hoog aan de hemel.</p>\n<p><strong>Samenvatting</strong></p>\n<p>Minnie Panis is als baby veel te vroeg geboren. Omdat ze zo klein was, was het de vraag of ze het wel zou overleven. Na haar geboorte is ze wekenlang in een couveuse gelegd. In de couveuse groeide ze wat en sterkte ze wat aan. Na een lange tijd mocht ze mee naar huis, waar de zorg alleen aan haar moeder overgelaten werd. De vader van Minnie was namelijk nergens te bekennen.</p>\n<p>Al snel valt het de moeder van Minnie op dat haar kind niet huilt. Als ze gaat nadenken, komt ze er zelfs achter dat haar dochter nog nooit gehuild heeft. Zelfs niet tijdens de geboorte. Ze begint zich onmiddellijk zorgen te maken, omdat ze zich beseft dat baby's horen te huilen en Minnie een flinke ontwikkelingsachterstand kan hebben door haar vroege geboorte. Ze besluit terug naar het ziekenhuis te gaan, waar ze erop staat dat ze haar onderzoeken. In het ziekenhuis willen ze Minnie niet verder onderzoeken, omdat ze van mening zijn dat er niks aan de hand is. Uiteindelijk wordt Minnie naar een centrum voor huilende baby's gestuurd. Ze wordt hier behandeld door Johnstone.</p>\n<p>Johnstone komt er al snel achter dat Minnie erg gevoelig is voor muziek. Als hij haar met bepaalde muziek voor de televisie zet, komen al snel de eerste tranen. De tranen gaan over in een flink gehuil. Minnie huilt eindelijk voor de eerste keer na haar geboorte.</p>\n<p>Tegenwoordig is Minnie een kunstenares. Haar relatie is net verbroken, omdat ze vreemd is gegaan met een fotograaf. Op een gegeven moment zien ze elkaar regelmatig. Ze hebben het leuk met elkaar, en elke keer als ze elkaar zien hebben ze seks met elkaar. Op een gegeven moment komt Minnie erachter dat ze zwanger is van de fotograaf.</p>\n<p>Omdat ze benieuwd is naar haar eigen leven, huurt ze de fotograaf voor drie weken in. Ze spreekt met hem af dat hij haar drie weken lang overal volgt. Ze mogen geen contact met elkaar hebben, en als ze elkaar toevallig tegenkomen, mogen ze niks tegen elkaar zeggen. Daarnaast mag Minnie alleen nog maar met de fiets door Amsterdam reizen, omdat de fotograaf haar in het openbaar vervoer en de auto niet kan fotograferen. Na drie weken moet hij de foto's ergens naartoe brengen. Ook op dat moment is het niet de bedoeling dat ze elkaar tegenkomen. Minnie weet niet wanneer de drie weken waarin ze achtervolgt wordt in gaan. Het is voor haar dus een verrassing om te zien wanneer ze precies gefotografeerd is.</p>\n<p>Een aantal dagen later is Minnie wat door de stad rond aan het slenteren. Ze gaat naar een café waar ze koffie bestelt en een boek leest. Ze kan zich echter niet concentreren op het lezen van het boek, omdat haar aandacht bij haar zwangerschap zit. Ze heeft geen idee of ze het kindje moet houden of weg moet laten halen. Na het café gaat ze een stukje wandelen. Tijdens haar wandeling ziet ze dat de sloten bevroren zijn. Zo dom als ze is, loopt ze een bevroren sloot op. Het ijs is echter nog niet zo hard dat je erop kan lopen. Hierdoor valt Minnie door het ijs en belandt ze onder een wak.</p>\n<p>Al snel komt een man haar helpen. Het is Johnstone, en hij herkent haar onmiddellijk. Minnie kent hem echter niet, omdat Johnstone haar behandeld heeft toen ze baby was. Johnstone biedt Minnie hulp aan en vertelt dat ze elkaar kennen. Minnie is meteen benieuwd naar het verhaal, en besluit mee naar het huis van Johnstone te gaan.</p>\n<p>Thuis wil Johnstone eerst een experiment met haar doen. Hij is namelijk benieuwd of ze nog steeds zo emotioneel reageert op de muziek als toen ze baby was. Hij laat haar muziek horen en ziet dat ze geëmotioneerd raakt.</p>\n<p>Vervolgens vertelt Johnstone alles over het centrum voor huilende baby's en zijn therapie als behandelaar van Minnie. Minnie is onder de indruk. Ze heeft nooit geweten dat ze te vroeg geboren is, omdat haar moeder dat altijd voor haar geheim heeft gehouden. Ze weet dus ook niet dat ze ooit behandeld is omdat ze niet kon huilen.</p>\n<p>Na een paar dagen gaat Minnie weer naar huis. Minnie is al die tijd bij Johnstone gebleven. Ze wil even alles laten bezinken wat Johnstone tegen haar gezegd heeft. Daarnaast is ze erg teleurgesteld in haar moeder, omdat haar moeder voor haar gevoel ontzettend veel heeft achtergehouden.</p>\n<p>Op een gegeven moment breekt het moment aan waarop Minnie en de fotograaf hebben afgesproken om de foto's te gaan bekijken. Minnie gaat zenuwachtig naar de afgesproken plek. Ze is benieuwd wat de fotograaf voor foto's gemaakt heeft. Het feit dat ze niet weet wanneer de foto's gemaakt zijn, maakt haar alleen maar zenuwachtiger.</p>\n<p>Op de afgesproken plek krijgt ze door een kunstenaar een envelop overhandigd. In deze envelop zitten de foto's die de fotograaf gemaakt heeft. Bij de envelop zit een brief die ze eerst leest. Op deze brief staat dat hij zich niet aan de afspraak gehouden heeft. Hij heeft namelijk maar een paar uur gefotografeerd, in plaats van de afgesproken drie weken. Hij legt uit dat hij haar de dag van de val door het ijs gefotografeerd had, maar te laf was om haar te redden uit het wak. Hierdoor is hij zo van zichzelf geschrokken dat hij naar huis is gegaan. Omdat hij Minnie daarna niet meer zag was hij bang dat ze overleden was. Hij baalt van zijn eigen reactie, en excuseert zich over het feit dat hij haar niet geholpen heeft.</p>\n<p>Een paar dagen na de val door het ijs, ziet de fotograaf dat Minnie weer thuiskomt. Hij is ontzettend blij dat ze nog in leven is. Tegelijkertijd schaamt hij zich voor het feit dat hij haar niet gered heeft, waardoor hij geen contact meer met haar zoekt. Als hij vervolgens ook nog een leuk aanbod voor een fotoreportage in het buitenland krijgt, besluit hij naar het buitenland te vertrekken. Tot zijn grote spijt heeft hij dus maar een paar uur foto's kunnen maken van haar leven.</p>\n<p>Minnie is in de eerste instantie teleurgesteld. Maar als ze de foto's ziet is ze blij. Ondanks haar val en angst, is ze blij wat haar overkomen is. Ze heeft mooie foto's van haar val én is meer over haar verleden te weten gekomen. Sterker nog: ze heeft zoveel kracht gekregen, dat ze besluit te verhuizen naar het buitenland. Één foto neemt ze mee, omdat dat de foto is wanneer ze door het ijs zakt. Deze foto is haar ontzettend dierbaar geworden en ze hoopt er ooit nog een prijs mee te kunnen winnen.</p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p> </p>\n<p><strong>De fotograaf</strong></p>\n<p>De fotograaf die het leven van Minnie voor drie weken volgt, is de overbuurman van Minnie. Ze zien elkaar regelmatig en hebben tijdens hun afspraakjes vaak seks. Door onveilige vrijpartijen is Minnie zwanger geworden van de fotograaf. Dit weet hij niet. De fotograaf is een aardige man, die graag voor zijn eigen succes gaat. Hierdoor komt hij af en toe een beetje egoïstisch over.</p>\n<p> </p>\n<p> </p>\n<p><strong>Minnie</strong></p>\n<p>Minnie is inmiddels een volwassen kunstenares die niet blij is met haar naam. Het verhaal begint op het moment dat Minnie weken te vroeg geboren wordt. In het verhaal groeit ze uit tot een volwassen sterke vrouw die op eigen benen staat. Ondanks het feit dat Minnie een sterke vrouw is, is ze af en toe erg onzeker over de keuzes die ze moet maken. Ze vindt het lastig om te verzinnen wat ze met haar leven aan moet en welke keuzes het beste zijn voor de rest van haar leven.</p>\n<p> </p>\n<p> </p>\n<p><strong>Johnstone</strong></p>\n<p>Johnstone is de behandelaar van Minnie. Hij ontmoet Minnie voor het eerst als ze baby is. Op dat moment werkt hij als therapeut in een centrum voor kinderen met huilproblemen. Het is aan Johnstone de taak dat hij Minnie laat huilen. Uiteindelijk slaagt hij hier in met behulp van muziek. Jaren later komen Johnstone en Minnie elkaar weer tegen. Johnstone is nog steeds een hele aardige en behulpzame man met veel geduld.</p>\n<p> </p>\n<p> </p>\n<p><strong>De moeder van Minnie</strong></p>\n<p>De moeder van Minnie vertelt een deel van het verhaal door haar ogen. De moeder van Minnie vond het erg lastig om haar dochter op te voeden, zeker omdat ze er alleen voor stond. Haar ex-vriend woonde namelijk in Engeland en wist niet eens dat hij vader was geworden. De moeder van Minnie is een lieve en zorgzame vrouw, die er alles aan doet om het mensen naar hun zin te maken. Ondanks haar zorgzame en lieve eigenschap, heeft ze Minnie nooit verteld over haar vroeggeboorte.</p>\n<p> </p>\n<p><strong>Quote</strong></p>\n<p>\"Op de ochtend van de tweede dag vertelde Johnstone haar over de behandeling. Van juni 1991 tot januari 1992 was ze eens per week voor een uur naar het centrum gekomen. Uit die archieven had Johnstone har voortgangsverslagen opgedoken, die ze vluchtig doorbladerde. \"</p>\n<p> </p>\n<p><strong>Thematiek</strong></p>\n<p> </p>\n<p><strong>Kunstwereld</strong></p>\n<p>De kunstwereld staat centraal in het verhaal en is dan ook het thema van het verhaal. Minnie Panis is een kunstenares. Ze houdt van fotografie, en fotografeert alles wat ze op straat tegenkomt. Hetgene dat haar het meest interesseert is afval. Ze gaat dus regelmatig de straat op om afval te fotograferen. Op een gegeven moment komt ze op het idee om met een nieuw project te beginnen. Het lijkt haar namelijk interessant om haar leven drie weken lang te laten fotograferen door een fotograaf. De fotograaf die ze op het oog heeft lijkt dit ook een tof idee, waardoor zeen contract met elkaar aangaan. De fotograaf gaat het leven van Minnie drie weken lang fotograferen. Het hele verhaal staat dus in het teken van kunst en fotografie.</p>\n<p> </p>\n<p><strong>Motieven</strong></p>\n<p> </p>\n<p><strong>Coming of Age</strong></p>\n<p>Bij coming of age staat het volwassen worden centraal. In dit verhaal leest de lezer hoe de hoofdpersonage Minnie Panis volwassen wordt. Het verhaal wordt verteld vanaf haar geboorte. Minnie heeft dankzij haar vroeggeboorte veel tegenslagen gehad in haar leven. Met vallen en opstaan heeft ze zichzelf kunnen ontwikkelen tot een sterke volwassen vrouw.</p>\n<p> </p>\n<p> </p>\n<p><strong>Moeder-dochterrelatie</strong></p>\n<p>De relatie tussen Minnie en haar moeder staat centraal in het verhaal. Omdat het verhaal zowel vanuit het perspectief van Minnie als haar moeder verteld wordt, komt de lezer veel te weten over beide personen. De relatie tussen Minnie en haar moeder is niet bijzonder goed. Ze hebben geen goede band. Ze zien elkaar regelmatig, maar Minnie ergert zich tijdens deze afspraken altijd aan haar moeder. Als Minnie volwassen wordt, komt ze erachter dat haar moeder een aantal belangrijke dingen uit het verleden nooit verteld heeft. Zo heeft haar moeder haar nooit verteld dat ze veel te vroeg geboren is, waardoor ze ontwikkelingsproblemen op kon lopen. De vroege geboorte hadden veel consequenties voor het leven van Minnie kunnen hebben, waardoor Minnie het kwalijk vindt dat haar moeder er nooit iets over gezegd heeft. Als Minnie er dus achter komt dat haar moeder veel dingen voor haar heeft achtergelaten, besluit ze haar eigen weg in te slaan. Ze besluit haar droom achterna te gaan en naar het buitenland te vertrekken. Dit heeft als consequentie dat ze haar moeder alleen achterlaat in Nederland.</p>\n<p> </p>\n<p> </p>\n<p><strong>Droom</strong></p>\n<p>Minnie heeft als kunstenaar meerdere dromen. Één droom van haar wordt in vervulling gebracht: ze heeft altijd al weken lang gefotografeerd willen worden in het kader van een kunstproject. Ze is namelijk benieuwd hoe haar leven als kunstenaar eruit ziet.</p>\n<p> </p>\n<p><strong>Motto</strong></p>\n<p>I really like that moment when the performance becomes life itself.<br/>\nMarina Abramovic</p>\n<p>Marina Abramovic is een Servische kunstenares die zich bezighoudt met videokunst en performance. De quote komt uit een biografie over Marina Abramovic. Het motto slaat dus op het project waarmee Minnie in het verhaal mee bezig is. Minnie heeft een project opgezet, waarin ze drie weken lang gefotografeerd wordt door een fotograaf.</p>\n<p>De quote uit de biografie over Marina Abramovic, is te vinden bij de bronnen.</p>\n<p><strong>Trivia</strong></p>\n<ul>\n<li>\n<p>Deze debuutroman van Niña Weijers wordt vertaald naar het Duits en Frans.</p>\n</li>\n</ul>\n<p> </p>\n<p><strong>Titelverklaring</strong></p>\n<p>De titel 'De consequenties' slaan op de keuzes die Minnie elke keer moet maken. Minnie is een volwassen vrouw die het lastig vindt om keuzes te maken. Ze beseft zich dat aan elke keuze die ze maakt, een consequentie zit. Daardoor twijfelt ze ontzettend over de keuzes die ze moet maken. In het verhaal is ze bijvoorbeeld zwanger geraakt van een fotograaf. De zwangerschap was ongepland en ze vraagt zich het hele verhaal af of ze wel of niet door wil gaan met de zwangerschap. Ze is bang voor de consequenties die een kind met zich meebrengen.</p>\n<p>Daarnaast is Minnie bezig met een project. Ze laat zich drie weken lang fotograferen door een fotograaf. Ze is benieuwd hoe haar leven als kunstenaar eruit ziet. Tijdens deze drie weken lang durende shoot, komt ze er plotseling achter wat voor consequenties haar verleden met zich mee heeft gedragen. Omdat haar moeder altijd dingen geheim heeft gehouden voor haar, heeft ze hier nooit van geweten.</p>\n<p> </p>\n<p><strong>Structuur &amp; perspectief</strong></p>\n<p>Het verhaal is vanuit het hij/zij-perspectief geschreven. Het verhaal wordt vanuit twee verschillende personages verteld, namelijk vanuit het perspectief van Minnie en Minnie's moeder.</p>\n<p>Onderstaand twee quotes, die de gebruikte perspectieven illustreren:<br/>\n<em>'Als de zomer Matisse was, dacht Minnie, dan was de winter van de jonge Mondriaan.<br/>\nToen ze haar lang weggeborgen Vikings uit de zwarte doos haalde, ze uit hun theedoeken wikkelde, met een doek langs de ingevette ijzers ging, het soepele leer, de zwart-wit gestreept veters, voelde ze zich een kind dat een kerstcadeau uitpakt.'</em> - bladzijde 115</p>\n<p><em>'Ik ook, dacht Minnies moeder, ik ben behoorlijk in de war.<br/>\nVoor het eerst in lange tijd verlangde ze naar een sigaret. Vergif in haar longen, diepe teugen. Destijds, haar adem inhoudend naar die couveuse elke keer wanneer de adem van het kind stokte, had ze zichzelf wijsgemaakt dat niets hierna haar nog zou overdonderen.'</em>- bladzijde 249</p>\n<p>Het verhaal is opgedeeld in delen. Deze delen zijn te herkennen aan een jaartal. Deze jaartallen geven aan in welke tijd het verhaal zich afspeelt. De delen zijn vervolgens onderverdeeld in hoofdstukken. Deze hoofdstukken zijn te herkennen aan dikgedrukte woorden aan het begin van een zin. Een nieuw hoofdstuk begint altijd op een nieuwe bladzijde.</p>\n<p> </p>\n<p><strong>Decor</strong></p>\n<p>Het verhaal speelt zich in en rondom Amsterdam af. Minnie Panis is in Amsterdam geboren en opgegroeid. Nadat ze op zichzelf is gaan wonen, is ze in Amsterdam blijven wonen.</p>\n<p>Het verhaal begint in 1984 en eindigt in 2012. De verteltijd van het verhaal is dus 28 jaar.</p>\n<p> </p>\n<p><strong>Stijl</strong></p>\n<p>Wat ten eerste erg opvalt aan de schrijfstijl van Niña Weijers, is het gebruik van beeldspraak. In het verhaal komt ontzettend veel beeldspraak voor. Hieronder is een voorbeeld van de gebruikte beeldspraak:<br/>\n<em>'De rij was al tien minuten niet meer in beweging gekomen. De mensen om haar heen werden onrustig, ze wilden vooruit, vooruit, maar konden alleen nog maar opzij. Armen en benen staken uit de rij, koffers, rugzakken en kleine kinderen. Ze zochten naar de randen van hun kooi en beukten ertegen, net zo hard tot ze vrij waren, de illusie koesterend dat hun gebeuk daartoe had bijgedragen.'</em> - bladzijde 287</p>\n<p>Daarnaast is de schrijfstijl eenvoudig. Er wordt gebruik gemaakt van eenvoudige woorden en zinsstructuren, waardoor het verhaal makkelijk te lezen is.</p>\n<p> </p>\n<p><strong>Slotzin</strong></p>\n<p>Ze zochten naar de randen van hun kooi en beukten ertegen, net zo hard tot ze vrij waren, de illusie koesterend dat hun gebeuk ertoe had bijgedragen.</p>\n<p> </p>\n<p><a href=\"https://www.scholieren.com/boek/12988/de-consequenties/zekerwetengoed\">https://www.scholieren.com/boek/12988/de-consequenties/zekerwetengoed</a></p>\n<p>de tekst hier boven heb ik gekopieerd van de link hiervboven.</p>\n<p> </p>\n<p><strong>mijn eigen mening</strong></p>\n<p>Ik vind het een leuk verhaal. Soms wel een beetje moeilijk om te volgen. Vind het wel een aanrdader vanwegen het verhaal.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4996836"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 7",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Het smelt</span></p>\n<p><span class=\"font-size-16px\">Auteur: Lize Spit</span></p>\n<p><span class=\"font-size-16px\">Niveau: 3</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4996838"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4>Flaptekst</h4>\n<p><em>Wat als je wraak kunt nemen op een heel dorp?</em></p>\n<p><em>In Eva's geboortejaar worden in het kleine Vlaamse Bovenmeer slechts twee andere kinderen geboren, allebei jongens. De drie maken er hun hele jeugd samen maar het beste van, tot de puberteit aanbreekt. Opeens ontstaan er andere verhoudingen. De jongens bedenken wrede plannen en de bedeesde Eva kan hieraan meedoen of haar enige vrienden verraden. Die keuze is geen keuze.</em></p>\n<p><em>Dertien jaar na een snikhete zomer die volledig uit de hand loopt, keert Eva terug naar haar geboortedorp met een blok ijs in de kofferbak. Gaandeweg wordt duidelijk dat zij dit keer de plannen bepaalt.</em></p>\n<p><em>Vanaf de eerste bladzijde grijpt debutante Lize Spit de lezer bij de strot, om die 480 pagina's lang niet los te laten. Genadeloos maar liefdevol: <em>Het smelt</em> is een roman die je verslagen achterlaat.</em></p>\n<h4>Eerste zin</h4>\n<p>De uitnodiging kwam drie weken geleden en was overdreven gefrankeerd. Het gewicht van de zegels die op hun beurt weer extra port moesten gekost hebben, stemde me in eerste instantie hoopvol: er zijn nog steeds dingen die elkaar mogelijk maken.</p>\n<h4>Samenvatting</h4>\n<p><strong>Het verhaal wordt niet-chronologisch verteld: in het heden keert Eva terug naar Bovenmeer en in het verleden groeit ze daar op. Losse herinneringen aan haar jeugd worden afgewisseld met een beschrijving van de rampzalige zomer in 2012. Hieronder wordt het verhaal chronologisch samengevat.</strong></p>\n<p>Jan, Pims oudere broer, is in de winter van 2011 overleden en Pim neemt voor de eerste keer na zijn begrafenis weer contact op met zijn vriendin Eva. Eerst lijken de spelletjes van de drie musketiers, Eva, Laurens en Pim, zoals vroeger te zijn maar een paar dagen later wordt Eva voor het eerst niet uitgenodigd; als ze toch naar de boerderij fietst, hoort ze de jongens over meisjes praten en ze ziet ze in de weer met seksblaadjes. Laurens en Pim zijn erg bezig met meisjes en weer een paar dagen later maken ze een lijst van meisjes op de muur van het kerkhof en geven hun punten: hoe mooier, des te meer punten. Ze hebben het plan om te onderzoeken of ze die punten verdienen en daar hebben ze Eva's hulp bij nodig. Zij moet een raadsel bedenken dat de meisjes moeten oplossen. Eva bedenkt het volgende raadsel: in een verder lege kamer hangt een dode man in een strop met een plas water onder zich. Wat is er gebeurd?</p>\n<p>Twee dagen later verzamelen ze zich in de vacuümschuur bij Laurens. Pim neemt een meisje mee: Buffalo-An. Als ze Eva's raadsel oplost, wint ze tweehonderd euro. Per gok moet ze een kledingstuk uittrekken. Eva voelt zich ongemakkelijk, probeert An te helpen en zij kleedt zich uit tot en met haar rokje en schoenen, dan stopt ze. Laurens en Pim vinden het echter fantastisch en besluiten dat ze haar vijf punten houdt. Ze overtuigen Eva ervan te blijven omdat ze haar nodig hebben als een soort notaris. Gedurende de zomer volgen er vele meisjes. Omdat Eva de tweehonderd euro naar een van de meisjes gegooid heeft, veranderen wel de spelregels: als de meisjes het raadsel oplossen, mogen ze Laurens en Pim iets laten doen. Als ze het niet oplossen, mogen Laurens en Pim hen iets laten doen. Waar het niet oplossen van het raadsel eerst alleen tot half ontblote meisjes leidde, leidt het nu tot het aanraken van de meisjes, het pijpen van de jongens en meer.</p>\n<p>Eva wil het spel doen stoppen maar Laurens gaat op vakantie. Ze gaat met Elisa, een meisje met wie ze kort bevriend was op de basisschool, naar een meer om te zwemmen en ook zij is al veel bezig met seks. Omdat Eva weet dat Elisa de laatste is op Laurens' en Pims lijstje, vertelt ze haar het raadsel en de oplossing.</p>\n<p>Ondertussen maakt Eva zich veel zorgen om haar zusje Tesje dat zich steeds dwangmatiger gedraagt. Zo mag ze de gang niet doorlopen zonder van alles op een afgesloten en opgeborgen computer te typen. Eva sluit de computer stiekem weer aan, zodat ze kan achterhalen wat ze allemaal schrijft. Dat blijken alleen maar pagina's vol betekenisloze letters te zijn. Als ze die nog aan het onderzoeken is, staan Laurens en Pim voor de deur. De dag van het laatste meisje, Elisa, is aangebroken en ze komt naar Eva's huis. Elisa kent het raadsel en lost het op. Ze laat Laurens en Pim zich uitkleden maar de jongens keren zich tegen Eva en zeggen o.a. dat zij Elisa's eerste paard gedood heeft, waardoor Eva er ook aan moet geloven. Vervolgens zegt Elisa dat Eva nog maagd is en de opdracht is dat of de jongens dat oplossen of zijzelf dat oplost. Eva laat de eer aan zichzelf en brengt de steel van een schep bij zich naar binnen. Maar Elisa is nog niet klaar en ze geeft de jongens de opdracht Eva klaar te laten komen. Als dat lukt, mogen ze haar neuken. Pim grijpt een gaatjesmaker en brengt die bij Eva naar binnen, terwijl Laurens haar vasthoudt. Elisa geeft hem ook nog behangerslijm aan. Hij gaat zodanig met de gaatjesmaker tekeer dat hij onder het bloed komt te zitten. Dan schreeuwt Laurens dat Pim moet ophouden en weet Eva omhoog te krabbelen. Ze grijpt de schep, slaat ermee naar Laurens' oog en gaat ervandoor. Omdat ze niet weet waar ze heen kan gaan, fietst ze naar Laurens' moeder. Ze moet overgeven en Laurens' moeder bekommert zich om haar, totdat Laurens aan komt fietsen met een grote wond boven zijn oog. Laurens zegt dat Eva alles gelogen heeft en dat zij hem geslagen heeft. Eva gooit de emmer met haar braaksel naar hem toe en Laurens' moeder verwijdert haar uit de winkel. Ze gaat naar huis en probeert zich te wassen. Haar broer Jolan komt binnen en zegt dat hij zich zorgen maakt om Tesje, dat haar gedrag steeds erger wordt. Ze besluiten meteen met zijn drieën naar het ziekenhuis te fietsen om Tesje op te laten nemen.</p>\n<p>Twaalf jaar later ontvangt Eva van Pim een uitnodiging voor de herdenking van Jans dertigste verjaardag en de inhuldiging van een melkrobot. Ze wordt boos en besluit wraak te nemen. Ze vriest bij de buurman een bak met water in en op de dag van het feest rijdt ze daarmee naar Bovenmeer, het dorp waar ze opgroeide en alles heeft plaatsgevonden. Ze gaat eerst langs bij haar ouders maar die slapen en ze vertrekt weer. Dan stopt ze bij de slagerij van Laurens en zijn moeder. Ze volgt ze naar Pims boerderij. Terwijl de andere gasten aankomen, rijdt ze terug met een emmer mest. Ze breekt in in de slagerij en smeert alle bestellingen voor Oud en Nieuw in met mest. Daarna rijdt ze terug en als iedereen gearriveerd is, tilt ze het blok ijs naar het melkhuisje. Ze zet er een warmtelamp op en knoopt een touw met een strop aan het dak. Ze gaat op het blok ijs staan, steekt haar hoofd door de strop en wacht tot het ijs gesmolten is.</p>\n<h4>Personages</h4>\n<p>Eva de Wolf</p>\n<p>Eva is geboren in 1988, ze is wat fors en daarom draagt ze altijd lange mouwen. Eva is thuis de redder. Ze maakt zich zorgen om haar ouders en zusje en probeert te doen wat goed is om hen te helpen. 'Vanuit mijn hoogslaper registreerde ik alle geluiden, durfde niet te stoppen uit schrik dat ik werkelijk een centrale functie had en dat dan alles in het honderd zou lopen.' (p. 58) Haar vader werkt bij een bank, wil liever een ander leven, drinkt en laat haar een strop zien. Zij vraagt zich af wat ze tegen hem moet zeggen om te voorkomen dat hij zich ophangt. Haar moeder verstopt drank in het kippenhok en de kelder. Tijdens een quiz georganiseerd door de kerk drinkt ze zoveel dat ze onderuit gaat, overgeeft en door vader met een kruiwagen naar huis gebracht moet worden. Eva is bevriend met Laurens en Pim: de enige twee leeftijdsgenootjes in het dorp. Met zijn drieën vormen ze op de school een bijzetklasje en omdat ze door de andere kinderen 'de drie parasieten' genoemd worden, noemen ze zichzelf 'de drie musketiers'. Omdat Eva steeds optrekt met Laurens en Pim, voetbalt en geen meisjeskleren draagt, wordt ze niet aanvaard door de andere meisjes op school. Vanaf de puberteit, als Laurens en Pim zich voor meisjes en seks gaan interesseren, vormen zij een front en hangt Eva er een beetje bij. Toch blijft Eva met hen omgaan omdat er niemand anders is. Ze zou graag zien dat Laurens en Pim haar ook als een leuk meisje zien, maar dat doen ze niet. In 2005 gaat Eva in Brussel architectuur studeren. Ze woont eerst in een studentenhuis met andere meisjes, maar zij krijgen andere vrienden en gaan in de weekenden naar huis. Uiteindelijk verhuist Eva en ze stopt met haar studie. Nu geeft ze les op een school. Ze ziet haar familie niet meer. Tot voor kort vierde ze nog wel Kerst met Jolan en Tesje maar dat wil Tesje niet meer. Ze praten wel eens via WhatsApp maar vrij oppervlakkig.</p>\n<p>Jolan de Wolf</p>\n<p>Jolan is geboren in 1985, hij is Eva's oudste broer en onderdeel van een tweeling van wie het meisje tijdens de bevalling is overleden. Jolan houdt van dieren en de natuur. Hij voelt zich waarschijnlijk schuldig over zijn uit huis gaan in 2003, dat hij Eva achterliet, of misschien weet hij zelfs wel wat er die zomer gebeurd is, want hij stuurt Eva regelmatig geld. Hij is nu onderzoeker (sprinkhanen) in Leuven.</p>\n<p>Tes de Wolf</p>\n<p>Ze is geboren in 1991, is vernoemd naar het eerder overleden tweelingzusje van Jolan en is een fragiel meisje. Ze slaapt en eet slecht, haar haar groeit slecht en ze heeft last van een obsessieve compulsieve stoornis, zo moet ze alles zestien keer kauwen, mag ze de keuken niet in als ze niet eerst allerlei handelingen met de deurklink van de keukendeur uitvoert en ze mag niet langs de oude, afgesloten computer lopen zonder er iets op te typen. Jolan en Eva gaan uiteindelijk met Tesje naar het ziekenhuis, waarna ze wordt opgenomen en uit huis geplaatst wordt. Ze woont bij een pleeggezin, waar ze een zelfmoordpoging gedaan heeft. Ze heeft haar haren geverfd, haar naam veranderd en volgt een opleiding tot patissier.</p>\n<p>Pim</p>\n<p>Pim is een vriend van Eva, Eva vindt hem net iets leuker dan Laurens, zijn ouders hebben een boerderij. Hij heeft een oudere broer Jan die in de winter van 2001 zelfmoord pleegt door in de beerput te springen. Jan werd veel gepest, heeft Eva een keer naar de kant geduwd tijdens het zwemmen en heeft tegen Eva gezegd dat ze knap geworden is. Pim is de leider van het vriendengroepje, hij neemt het initiatief en gaat verder dan Eva en Laurens samen zouden doen.</p>\n<p>Laurens</p>\n<p>Laurens is een vriend van Eva, hij delft vaak het onderspit ten opzichte van Pim. Zijn ouders hebben een slagerij. Als Pim na groep 8 naar een andere school gaat, fietsen Eva en Laurens samen naar school maar al snel wordt duidelijk dat hun vriendschap niet veel voorstelt. Ze doen dat alleen vanwege de gezamenlijke vriendschap met Pim en op een gegeven moment laat Eva hem staan. Later gaat hij aan de universiteit in Leuven studeren maar als zijn vader sterft, neemt hij de slagerij over.</p>\n<p>Elisa</p>\n<p>Elisa komt in groep 5 nieuw in de klas. Ze is er maar een paar maanden en gaat daarna naar groep 6. Ze woont bij haar oma en heeft een paard. Omdat de meisjes in groep 5 Elisa niet moeten, trekt ze naar Eva toe, hoewel ze twee jaar ouder is. Voor het eerst heeft Eva een vriendin en ze gaat elke middagpauze bij haar oma eten en daarna rijdt Elisa paard. Eva en Elisa blijven vier maanden vriendinnen, totdat Elisa naar groep 6 wordt overgeplaatst en ze daar vriendinnen krijgt. Dan is Eva weer op Laurens en Pim aangewezen. Eva gaat dan alleen naar haar paard toe en voert hem snoep. Op een avond ligt het paard dood in de wei en Eva denkt dat dit haar schuld is.</p>\n<h4>Quotes</h4>\n<p>\"Bij het fietsen doorkruis ik soms warme, soms koude stromen lucht. Mocht ik me niet tussen huizen maar in een zwembad bevinden, zou ik anderen ervan verdenken net in het water te hebben gepiest. \"</p>\n<p>Bladzijde 65</p>\n<p>\"Telkens als ik Tesje thuis alleen achterlaat heb ik spijt geen grondiger afscheid van haar te hebben genomen, omdat ze bij thuiskomst plots verdwenen zou kunnen zijn. Haar stekelharen, het zichtbare vermageren, het vele wassen. Ze is zichzelf traag aan het uitwissen. Zoals een vlekje op het aanrecht: inweken, wegkrabben.\"</p>\n<p>Bladzijde 176</p>\n<p>\"Indien er twintig jaar geleden een dertigjarige versie van mezelf plots zou opduiken en zou zeggen 'ik weet wat er gaat gebeuren, maak dat je hier wegkomt', dan zou ik geen centimeter bewogen hebben. Dan zouden Tesje en ik gewoon zijn blijven zitten, niet omdat we gelukkig waren, maar omdat dingen eerst moeten gebeuren voordat je er spijt van kan krijgen, en ook omdat het zakje pickles nog niet leeg was.\"</p>\n<p>Bladzijde 314</p>\n<h4>Thematiek</h4>\n<p>In dit boek staat het opgroeien van Eva centraal: hoe zij van een jong meisje een volwassen vrouw wordt, hoe haar verleden haar heden beïnvloedt en hoe zij een geheim uit haar jeugd bij zich draagt dat haar nu ongelukkig maakt. 'Want meer dan een plotboek is Het smelt een psychologische coming-of-age-roman. Meer dan om het heden draait het om het samenspel met het verleden, om de vorming van de mens Eva, die Spit induikt tot in de diepte van haar haarvaten.' (Thomas de Veen op www.nrc.nl)</p>\n<h4>Motieven</h4>\n<p>Laurens en Pim zijn erg met meisjes en seks bezig, meer dan Eva. Ze lezen seksblaadjes, bekijken sekstapes, oefenen met beffen en aftrekken en verzinnen een spel om meisjes naakt te kunnen zien. Dat spelt loopt uit de hand en Eva wordt daar het slachtoffer van: Pim randt Eva aan met een gaatjesmaker en Laurens houdt haar in bedwang. Eva zou graag willen dat Laurens en Pim haar ook zagen als een meisje dat je leuk kan vinden. Daarom draagt ze bijvoorbeeld twee bh's en als Elisa haar vertelt dat ze geen maagd meer is, probeert ze zichzelf ook te ontmaagden.\"</p>\n<p>In het boek spelen drie gezinnen een rol: het gezin van Eva, Laurens en Pim. In het gezin van Eva is duidelijkst het meeste aan de hand: haar ouders zijn ongelukkig, drinken te veel en de kinderen lijden daaronder. Tesje het duidelijkst want zij krijgt dwangmatige klachten maar Eva heeft het gevoel dat ze iedereen moet redden en Jolan is ook meer buiten dan binnen. Ook in het gezin van Pim gebeurt een drama: zijn broer wordt gepest en pleegt zelfmoord en zijn moeder gaat dan tijdelijk ergens anders wonen. De koeien worden verwaarloosd en ook Pim wordt een beetje aan zijn lot overgelaten. in deze tijd ontwikkelt hij zijn obsessie met seks. Laurens' gezin lijkt het 'normaalst' en Laurens' moeder lijkt als enige met Eva en haar thuissituatie mee te voelen maar als het erop aankomt, is zij natuurlijk Laurens' moeder: zij beschermt hem hoewel ze waarschijnlijk wel vermoedt wat er gebeurd is.\"</p>\n<p>Een steeds terugkerend motief in het boek is de strop, verwijzend naar de dood. Als Eva nog jong is, toont haar vader haar een strop die hij in de schuur heeft opgehangen. Haar vader loopt elke dag naar huis met zijn fiets aan de hand, zodat hij later thuis is. Ook over haar moeder maakt zij zich zorgen: regelmatig moeten alle scherpe voorwerpen in huis verstopt worden om te voorkomen dat zij zichzelf iets aandoet. Tesje wist zichzelf uit: ze eet en slaapt slecht. Laurens' ouders hebben een eigen slagerij waar ze regelmatig door de beenhouwerij met scherpe messen, bakjes darmen en opgehangen karkassen dwaalt. De oudere broer van Pim pleegt zelfmoord. En natuurlijk zijn daar ook de oplossing van het raadsel en Eva's wraak. \"</p>\n<p>Als ze jong zijn, tekenen Eva en Tesje beiden het huis. Eva's tekening is veel beter gelukt dan die van Tesje en haar vader wil eigenlijk alleen die van Eva ophangen. Uiteindelijk hangen beide tekeningen jarenlang in de keuken. Als Eva op de dag van de wraak het ouderlijk huis weer bezoekt, neemt ze haar tekening mee omdat de mislukte tekening van Tesje veel beter weergeeft hoe het huis en hun gezinsleven eruit zagen. Eva en Tesje hebben ook gewisseld van lot: eerst leed Tesje veel onder haar drinkende ouders en de onveiligheid die dat veroorzaakte. Ze werd opgenomen en kwam in een pleeggezin terecht. Toen Tesje en Jolan uit huis waren en Eva alleen achterbleef en net haar twee beste vrienden verloren had, ging het steeds slechter met haar.\"</p>\n<h4>Opdracht</h4>\n<p>Voor Tilde, Jornt &amp; Saar</p>\n<h4>Trivia</h4>\n<h4>Titelverklaring</h4>\n<p>Letterlijk slaat de titel op het ijsblok dat smelt. Je leert dit ijsblok kennen als de oplossing van het raadsel dat Eva aan de meisjes vertelt die door Laurens en Pim uitgenodigd worden voor een soort vleeskeuring. De meisjes mogen vragen stellen om het raadsel op te lossen en bij iedere foute vraag moeten ze een kledingstuk uittrekken. Als ze het raadsel oplossen, winnen ze eerst tweehonderd euro en als Eva die weggeeft, mogen ze Laurens en Pim alles laten doen wat ze willen. Maar natuurlijk winnen ze nooit.</p>\n<p>In het raadsel hangt een dode man aan een strop in een verder lege kamer met onder hem een plas water. De vraag is: wat is er gebeurd? Hij blijkt zelfmoord te hebben gepleegd door zijn nek in de strop te steken en op een blok ijs te gaan staan. Als het blok ijs is weggesmolten, hangt hij zichzelf op. Eva pleegt aan het einde van het verhaal op deze manier zelfmoord in het melkhuisje op Pims erf.</p>\n<p>Figuurlijk slaat de titel op Eva's wraakgevoelens: die smelten niet. Na wat er gebeurt in 2002 verwacht ze excuses van Laurens en Pim maar die blijven uit. Tesje wordt opgenomen, Jolan gaat het huis uit en van haar ouders heeft ze sowieso niets te verwachten. In 2014 is het gezin volledig uiteen gevallen, Eva is eenzaam en na Pims uitnodiging voor de herdenking van Jans dertigste verjaardag en de inhuldiging van de melkrobot besluit ze haar wraakgevoelens om te zetten in daden.</p>\n<p> </p>\n<h4>Structuur &amp; perspectief</h4>\n<p>Het boek is verdeeld in drie soorten hoofdstukken: de ene hoofdstukken hebben tijden als titels en spelen in het heden, wanneer Eva met het blok ijs terug naar Bovenmeer rijdt. De andere hoofdstukken hebben data als titels en spelen in de zomer dat alles uit de hand loopt. De laatste soort hoofdstukken hebben gewone titels en vertellen in het algemeen over Eva's jeugd in Bovenmeer. Deze hoofdstukken staan niet in chronologische volgorde.</p>\n<p>In alle hoofdstukken is een ik-verteller aan het woord: de hoofdpersoon Eva de Wolf. In de hoofdstukken met gewone titels vertelt ze in de verleden tijd en kijkt ze dus terug op haar jeugd, haar ouders en de vriendschap met Laurens en Pim. In de andere hoofdstukken vertelt ze in de tegenwoordige tijd.</p>\n<h4>Decor</h4>\n<p>Het verhaal speelt zich vooral af in het Belgische dorp Bovenmeer. Eva groeit hier op en in de hoofdstukken met tijden als titel rijdt ze er vanuit Brussel naar terug en verblijft ze er ongeveer een dag.</p>\n<p>Het dorp lijkt vrij idyllisch. Er is een bos ('het bos van het bos'), een plas om te zwemmen, er zijn velden met koeien (van Pims vader) en van alles is er maar een: een slager (van Laurens' ouders), een kruidenier, een bakker. Er zijn wel twee cafés. Iedereen kent elkaar en weet waarschijnlijk ook wel wat zich bij Eva thuis afspeelt, maar niemand praat daar met haar over. Misschien bespreken de dorspbewoners haar thuissituatie wel achter haar rug: Laurens moeder laat haar af en toe merken met haar mee te leven en zij is de spil van alle roddels in het dorp. 'Om noemenswaardig te worden moet je in dit dorp iets noemenswaardig over een ander vertellen.' (p. 106) Het dorp is ook vrij ouderwets: als een juf van Eva's basisschool lesbisch blijkt te zijn, wordt er flink over geroddeld en uiteindelijk wordt ze ontslagen.</p>\n<p>Omdat er in Eva's geboortejaar maar twee andere kinderen in het dorp geboren zijn, vormen ze op de dorpsschool een bijzetklasje: het ene jaar zitten ze met zijn drieën bij een lagere en het andere jaar bij een hogere klas. Hierdoor zijn ze op elkaar aangewezen. Na de basisschool moeten ze het dorp uit om naar school te kunnen: Pim gaat naar een beroepsschool in de buurt, Eva en Laurens gaan naar een middelbare school waarvoor ze twaalf kilometer moeten fietsen.</p>\n<p>Eva, Laurens en Pim worden in 1988 geboren. De zomer die uit de hand loopt, is in 2002 (dat kun je zien aan de hoofdstuktitels). Eva gaat twaalf jaar later terug naar Bovenmeer, dus dan is het 2014.</p>\n<h4>Stijl</h4>\n<p>Wie eerdere verslagen van mij gelezen heeft, weet dat ik de stijl van een boek altijd lastig te benoemen vind, dus hierbij enkele anderen aan het woord over Spits stijl:</p>\n<p>'Dat het trage verhaal geen moment verveelt, komt ook doordat Spit ontzettend goed schrijft. Haar zinnen staan vol vlamismen die haar een eigen idioom geven en het verhaal ten goede komen, omdat ze je zo onherroepelijk in die afgebakende ruimte van het Vlaamse dorp zuigen. Haar hoofdstukken zijn miniatuurtjes die bijna op zichzelf staan, met eigen spanningsbogen en zeggingskracht. Daar betaalt zich de kunde uit van de korteverhalenschrijfster die eerder indruk maakte bij wedstrijden en in literaire tijdschriften (het is te hopen dat een van Spits volgende boeken een verhalenbundel is). Weergaloos is het hoofdstuk waarin Spit schrijft over een grap met een pingpongbal in een koeienaars: Spit is trouwens geregeld geestig, maar eerder uit op een holle lach dan op een mop.' (Thomas de Veen op www.nrc.nl)</p>\n<p>' Ook de stijl van Spit heeft wel wat van die van Jan Wolkers. Ze schrijft onmiskenbaar Vlaams, met veel vreemde formuleringen en woorden als 'plooien' en 'schellen' waar ze meer naar het noorden 'vouwen' en 'plakjes' zouden zeggen, maar na een paar hoofdstukken merk je daar niets meer van, en dan zie je dat ze eenzelfde, vitale directheid heeft als Wolkers, met een mooi gevoel voor ritme en afwisseling. In <em>Het smelt</em> presenteert Spit aan de lopende band sterke, dorpse beelden in fraaie, vaak vrij korte zinnen.' (Reinjan Mulder op www.tzum.info)</p>\n<h4>Slotzin</h4>\n<p>Het zal niet langer belangrijk zijn of ik nu om elf of om twaalf uur de deur van het ouderlijk huis achter me heb dichtgetrokken, hoe laat ik op dit blok ben gaan staan, hoe lang ik hier gewacht heb, welke kleren ik droeg, hoe ik de mest over het vlees verspreidde, waarom ik de tekening van het huis op zak had, hoeveel geduld ik precies moet hebben gehad, of ik gevonden had willen worden. Het zal enkel nog van betekenis zijn dat ik hier gestaan heb op deze eerste barre dag in een verder milde winter.</p>\n<p> </p>\n<p>geschreven door Jitske</p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/het-smelt-lize-spit\">https://www.scholieren.com/verslag/zekerwetengoed/het-smelt-lize-spit</a></p>\n<p>ik heb de tekst hierboven van de link hierboven gekopieerd </p>\n<p> </p>\n<p><strong>Mijn mening:</strong></p>\n<p>Ik vond het een leuk boek, ik bleef lezen. Het was wel eendik boek, hierdoor was ik een aantal keer afgehaakt waardoor ik het niet goed meer begreep waar het over ging. in het beok gaan ze steeds van verleden naar heden. Soms begreep ik het verleden niet meer goed als het boek terug ging naar heden of ik een tijd niet gelezen had. Het onderwerp vond ik verder wel leuk, vooral het deel dat er een meisje was met twee jongens en ze daardoor allemaal gekke dingen ging doen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4996849"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 8",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Peachez, een romance</span></p>\n<p><span class=\"font-size-16px\">Auteur: Ilja Leonard Pfeiffer</span></p>\n<p><span class=\"font-size-16px\">Niveau: 4</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4996850"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Auteur: Pfeijfer, Ilja Leonard</p>\n<p>Thema:</p>\n<ul>\n<li>Geloof</li>\n<li>Identieitsfraude</li>\n<li>Internet</li>\n<li>liefde</li>\n<li>verliefdheid</li>\n</ul>\n<p>Vorm: Roman</p>\n<p>Taal: Nederlands</p>\n<p>Periode: 2011 - 2020</p>\n<p>Jaar van uitgave: 2017</p>\n<p>Bron tekst: Kemps, Nelleke</p>\n<p>Bron artikel: NBD &amp; Biblion</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p><em>Voor deze bespreking is gebruikgemaakt van: Ilja Leonard Pfeijffer, <strong>Peachez, een romance</strong>. Uitgeverij De Arbeiderspers, 2017, vierde druk.</em></p>\n<p>Een ongehuwde, wereldvreemde Italiaanse professor van zestig ontvangt een e-mail uit Buenos Aires van een onbekend meisje dat hem een vraag stelt. Het antwoord dat hij haar geeft, leidt tot een correspondentie waarin hij van leraar in een minnaar verandert. Het meisje stuurt hem foto's van zichzelf. Sarah Peachez wordt de liefde van zijn leven. Om haar te ontmoeten overwint de professor zijn vliegangst. De reis eindigt echter in de gevangenis.</p>\n<p>Aan de universiteit van Steppoli is een hoogleraar Latijnse taal en letterkunde werkzaam. Hij is gepromoveerd op het vroegchristelijke werk van Tertullianus en heeft een voorliefde voor de studie naar de afwezige geliefde in de middeleeuwse Latijnse liefdespoëzie. Ook doet hij onderzoek naar het verband tussen de hoofse liefde en de Mariaverering. Een vrouw mist hij niet, omdat hij genoeg heeft aan de wetenschap. Dagelijks loopt hij de vaste route van zijn huis naar de faculteitskamer en hij reist nooit naar het buitenland wegens vliegangst. Ter gelegenheid van zijn zestigste verjaardag en twintigjarig ambtsjubileum organiseert de faculteit een internationaal Tertullianuscongres.</p>\n<p>Op een dag ontvangt de professor op de faculteit een e-mail van iemand die zich Sarah noemt. Ze schrijft dat de filosofie ontoereikend is om je op de verrassingen van het leven voor te bereiden. Je kunt beter de dag plukken oftewel: 'capre diem'. De professor stuurt een mail terug waarin hij 'capre' in 'carpe' verbetert. Er verschijnt een nieuw mailtje met de vraag of hij in het noodlot gelooft. Hij antwoordt met een citaat van Horatius, waarop zij nogal vrijpostig reageert met de vraag of hij haar versieren wil. Ze vertelt dat ze Sarah heet en in Las Vegas woont. Wegens geldgebrek heeft ze haar studie afgebroken en werkt nu in een bar. Ze zegt alles van haar 'proffie' te willen leren en de professor ziet voor zichzelf al de rol weggelegd van Henry Higgins, die in het toneelstuk <em>Pygmalion</em>van Bernard Shaw een volksmeisje tot dame opvoedt. De berichtjes volgen elkaar zowel overdag als 's nachts op. Naast het uitwisselen van dagelijkse bezigheden, vertelt hij haar het verhaal van de beeldhouwer Pygmalion, die zo verliefd werd op het beeld dat hij van de godin Aphrodite had gemaakt, dat zij het tot leven wekte.</p>\n<p>De professor wijkt van zijn route af om een glas wijn te drinken. Op het terras verschijnt een groep mensen met het syndroom van Down. Door een incident raakt de groep in paniek, maar even later is de orde hersteld.</p>\n<p>De voorbereidingen voor het congres verlopen niet zoals verwacht. Sarah stuurt een foto van zichzelf. Ze is niet veel ouder dan zijn eerstejaarsstudentes en de professor bekent dat hij haar bemint. Daarna volgen nog meer foto's van haar in verschillende outfits en houdingen. Omdat hij niet durft te vliegen, fantaseren ze dat ze elkaar ontmoeten en zoenen. Juist haar afwezigheid versterkt zijn hoop op een toekomst met haar. Sarah stelt steeds intiemere vragen en stuurt een foto van zichzelf in bikini. Onderaan de foto staat in kleine letters de naam 'Peachez'. Wanneer de professor die naam googelt, komt hij op een pornosite terecht waar ze naakt poseert. Hij schrikt en besluit de correspondentie te stoppen. Intussen zeggen er steeds meer collega's af voor het congres en de professor moet zelf de catering betalen.</p>\n<p>Na een tijdje biedt Sarah haar excuses aan voor de pornografische foto's. Ze legt uit dat ze het geld dat ze daarmee verdient nodig heeft om te sparen. Ze wil met de professor een nieuw leven beginnen en weer gaan studeren. Voordat ze komt, moet ze nog naar Curaçao voor een fotoshoot. De professor is ontroerd en begrijpt nu wat Tertullianus bedoelde met zijn uitspraak: 'Ik geloof omdat het absurd is'. Terwijl hij naar een foto van Sarah kijkt, aanbidt hij haar als een godin en bevredigt zichzelf.</p>\n<p>Nu er geen geheimen meer tussen hen in staan, verandert het e-mailverkeer in een vraag-en-antwoordspel over allerlei onderwerpen. De professor laat zijn colleges door iemand anders houden om de hele dag te kunnen mailen. Onverwacht laat ze niets meer van zich horen en raakt de professor in paniek. Als ze weer contact opneemt, zegt ze aan de relatie te twijfelen en wil ze ermee stoppen. De professor belooft zo snel mogelijk naar haar toe te komen om te laten zien dat hij het meent. Sarah boekt een reis voor hem naar Curaçao en vraagt hem om zich jeugdiger te kleden. De professor haalt bij de apotheek pillen tegen vliegangst en koopt een driekwart spijkerbroek, een T-shirt met de tekst 'Forever young' en Nikes.</p>\n<p>Op de eerste dag van het Tertullianuscongres gaat hij in zijn nieuwe kleren naar de bijeenkomst, waar hij een lezing over de liefde houdt. Als hij vertelt dat hij via een jong fotomodel de liefde heeft leren kennen, wordt hij uitgelachen. De volgende morgen vertrekt hij naar Curaçao, maar Sarah staat hem niet op te wachten. In het hotel ligt een brief met de mededeling dat ze teruggegaan is naar Buenos Aires. Ze vraagt of hij daar ook heen komt met het bijgevoegde vliegticket en een koffertje mee wil nemen dat zij vergeten is. De professor vertrekt zonder kalmeringspillen naar Buenos Aires en komt daar zo gespannen op het vliegveld aan dat hij direct opvalt. Hij wordt uit de rij gehaald en moet de koffers opendoen. In dat van Sarah vindt de douane vier kilo cocaïne. De professor is bedrogen door een internationale criminele organisatie die vooral op zoek is naar naïeve vrijgezelle mannen. Om geloofwaardig over te komen, is gekozen voor bestaande foto's van een traceerbaar fotomodel.</p>\n<p>De professor zit al zes maanden in de gevangenis van Buenos Aires te wachten op zijn proces. Hij schrijft een nauwkeurige reconstructie van de gebeurtenissen, waarin hij bekent dat hij schuldig is en niet Sarah. Hij is Sarah Peachez dankbaar dat hij dankzij haar de liefde heeft leren kennen.</p>\n<p> </p>\n<p><strong>Onderwerpen</strong></p>\n<p>Het verhaal gaat over een man op leeftijd die verliefd wordt op een jong meisje. Hoewel hij haar nooit zal ontmoeten, is hij blij de liefde te hebben ervaren. Het thema van dit liefdesverhaal is dat het geloof in de liefde belangrijker is dan de vervulling ervan. 'Dat geloof in de liefde volstaat om de liefde te kennen, is het ware mysterie van het geloof', belijdt de professor (p. 137). Anders gezegd: het is beter liefde te geven dan te ontvangen (p.168).</p>\n<p>Wat voor de liefde geldt, is ook van toepassing op het geloof in God. 'Uiteindelijk was het een kwestie van geloof omdat de gratificatie, de zegen en de beloning niet gelegen zijn in de persoon of instantie waarin men gelooft, maar in de daad van het geloven zelf' (p. 101-102). De professor wil in zijn liefde voor Sarah geloven, 'niet omdat ik zeker was van mijn berekeningen dat mij dat op langere termijn baat zou brengen (...), maar omdat ik mij rijk, levend en gelukkig voelde door in haar te geloven. Zo is de liefde. Zo moet de liefde zijn' (p. 102).</p>\n<p>De professor is er zo ondersteboven van dat Sarah een toekomst met hem wil beginnen, dat hij in een fantasie gaat geloven. Hij verandert haar in een godin en ze neemt de gedaante van een heilige aan (p. 55, 61). Dit scheppingsproces wordt in de psychologie 'projectie' genoemd. 'Ook als ik haar heb geschapen, heeft zij mij gebaard, in die zin dat ik om harentwille gevoelens heb gehad die ik nooit eerder in mijn leven had gekend, dat ik voor het eerst in mijn leven iets voelde en dat ik voor het eerst van mijn leven in leven was' (p. 168-169).<br/>\nOok bij gelovigen vindt projectie plaats: 'Wij hebben Hem bedacht en als een fantasie in de hemel geplaatst omdat wij beseften dat onze levens leeg waren zonder geloof en liefde. Het is niet God die onze levens verrijkt, maar ons geloof in Hem' (p. 170).</p>\n<p>In het verhaal wisselen feit en fictie, fantasie en werkelijkheid elkaar voortdurend af. Sarah Peachez bestaat echt, maar de virtuele Sarah is een fictief meisje. De relatie tussen de professor en Sarah berust op fantasie, maar zijn gevoelens voor haar zijn echt.</p>\n<p>Het Tertullianuscongres is het leidmotief van de roman. De voorbereidingen worden groots opgezet (p. 27), maar verlopen stroef vanwege afzeggingen en de te late ontdekking dat sommige genodigden al overleden zijn (p. 29, 47). Er is geen subsidie verleend en te weinig geld voor de catering (p. 47, 48). De professor zelf komt zijn afspraak niet na (p. 51) en de juiste ruimte is niet beschikbaar, waardoor er nieuwe uitnodigingen gedrukt moeten worden (p. 91). In het begin gaat de plicht van het organiseren van het congres nog boven het meisje (p. 48, 49), maar daarna verzaakt hij die plicht en kiest hij voor een leven met haar (p. 135). Uiteindelijk staat hij met lege handen, want hij krijgt het meisje niet en haalt zijn emeritaat niet.  </p>\n<p>De leerstelling van Tertullianus 'Credo quia absurdum est' ('Ik geloof omdat het absurd is') loopt als een rode draad door het verhaal (p. 29, 61, 101, 139). Dit theologisch leerstuk geldt ook voor de liefde tussen de professor en Sarah: 'Onze liefde was zo bizar dat zij echt moest zijn. (...) Dat is wat Tertullianus bedoelde met zijn paradoxale apologie van het geloof omwille van de absurditeit. Dat begreep ik nu. Ik had een mensenleven op die leerstellingen gestudeerd, maar dankzij Sarah had ik ze eindelijk begrepen' (p. 101).</p>\n<p> </p>\n<p><strong>Titel en motto's</strong></p>\n<p>De titel <em>Sarah Peachez, een romance</em> verwijst naar het meisje met wie de professor een liefdesrelatie beleeft. De toevoeging veronderstelt een goede afloop.</p>\n<p> </p>\n<p><strong>Opbouw</strong></p>\n<p>De roman bestaat uit 33 genummerde hoofdstukken. Het eerste hoofdstuk is een lofzang op een geliefde vrouw. Daarna begint het eigenlijke verhaal in de vorm van een kaderverhaal dat met het einde van het verhaal begint (post rem). De omlijsting bestaat uit het verhaalheden, dat plaatsvindt in de gevangenis van Buenos Aires, waar de professor al zes maanden verblijft. Door het verhaalheden te beginnen met een schuldbekentenis wordt de indruk gewekt dat we met een detective te maken hebben. Dat maakt nieuwsgierig naar wat er gebeurd is. Het binnenverhaal bevat de reconstructie van de romance, die enkele maanden daarvoor in Steppoli op de computer begon. De chronologie van de reconstructie wordt drie keer onderbroken door de komst van de advocaat in de cel en de tijd om te luchten. In hoofdstuk 5 loopt het verleden over in het heden. Het vertelperspectief ligt bij de professor. In het verhaalheden treedt hij op als belevend-ik, in de reconstructie kijkt hij als vertellend-ik terug op de gebeurtenissen. Het verhaal vindt plaats in de huidige tijd en speelt zich afwisselend af in Steppoli, Curaçao en de cel in Buenos Aires. De beschrijving die Sarah van Las Vegas geeft, maakt van de stad een fantasie, terwijl de fictieve stad Steppoli realistisch beschreven wordt.</p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>De professor is een kamergeleerde die met zijn werk getrouwd is. Als classicus bezit hij een grote kennis van het werk van Romeinse en Griekse schrijvers. Hij is een naïeveling die onbekend is met sociale media. De ontmoeting met de groep mensen met het Down-syndroom doet hem beseffen dat hij ondanks al zijn geleerdheid niets heeft meegemaakt. Pas als hij de liefde van zijn leven ontmoet, gaan de oude teksten voor hem leven. Door haar wordt hij opnieuw geboren en ondergaat hij een complete metamorfose. Hij verzuimt zijn werk, masturbeert en gaat zich te jeugdig kleden. Hij wordt de risee (het lachertje) van de faculteit met zijn kleding, toespraak en overhaast vertrek. Hij overwint zijn vliegangst en begint te roken. Het feit dat hij in de gevangenis beland is, ervaart hij niet als tragisch, maar als de prijs die hij moet betalen voor iets dat hij voor geen goud had willen missen (p. 169).</p>\n<p>Sarah Peachez heeft in het verhaal twee identiteiten. De in werkelijkheid bestaande pornoster wordt in de roman opgevoerd als personage dat slachtoffer wordt van catfishing. Door deze vorm van identiteitsfraude via internet krijgt de professor contact met een verzonnen Sarah Peachez. De echte en fictieve Sarah vallen samen als de professor de naam googelt.</p>\n<p> </p>\n<p><strong>Taal en stijl</strong></p>\n<p>De professor en de virtuele Sarah bezigen allebei een eigen specifieke stijl. Die van de professor is academisch, met als kenmerk lange, ingewikkelde zinnen vol archaïsche woorden. Zijn belezenheid uit zich door zijn kennis van voornamelijk klassieke en theologische literatuur, waaruit hij kwistig citeert. Zijn taalgebruik zit vol met metaforen en de terugkerende kleurelementen in hoofdstuk 1 zijn een voorbeeld van de hoofse liefdeslyriek.</p>\n<p>De stijl van Sarah daarentegen is 'luchtig Laconisch' oftewel kort en bondig. Ze is platvloers, vrijpostig en een tikje ondeugend. Ze gebruikt vloek- en scheldwoorden als 'fuck', 'shit' en 'kut'. De smartlappentaal van haar levensverhaal doet de professor de naakte waarheid vergeten (p. 94-96).</p>\n<p>Het verschil tussen beide stijlen is duidelijk te zien in de tweespraak op de pagina's 56 en 57, die het<em>Hooglied</em> uit de Bijbel evenaren:<br/>\n'Maar mijn tieten zijn echt te klein. Daar kun je niet om heen. Of juist wel. Dat is precies het probleem'. 'Twee sneeuwwitte welpen spelen aan je borst. Twee nieuwsgierige reeën drukken hun snuitjes, glanzend als volrijpe druiven, tegen spinrag breekbaar van rijp in de ochtend'.</p>\n<p>Humor is gebruikt als tegenhanger van de gedragen stijl.</p>\n<p>Er is sprake van intertekstualiteit door het noemen en citeren van klassieke en moderne teksten. Van <em>Pygmalion</em> wordt zowel de Griekse mythe, het toneelstuk als de musical genoemd. De Rupert over wie de professor een artikel in de krant leest, is de hoofdpersoon uit <em>Rupert. Een Bekentenis</em> (p. 153).</p>\n<p> </p>\n<p><strong>Verband met andere boeken van de auteur</strong></p>\n<p><a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=499597\" target=\"_blank\"><em>Ilja Leonard Pfeijffer</em></a> is classicus, dichter en schrijver. Hij debuteerde in 1998 met de dichtbundel <em>Van de vierkante man</em>, waarvoor hij de C. Buddingh'-prijs ontving. Hij zorgde voor opschudding met het essay <em>De Mythe van de verstaanbaarheid</em> (2000), waarin hij stelt 'dat onbegrijpelijke poëzie altijd nog beter is dan makkelijke poëzie'. In 2002 kwam hij opnieuw in opspraak, toen hij van plagiaat beschuldigd werd na de verschijning van zijn debuutroman <a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=294697\" target=\"_blank\"><em>Rupert. Een bekentenis</em></a> . Zijn bloemlezing<em>De Nederlandse poëzie van de twintigste en eenentwintigste eeuw in 1000 en enige gedichten</em> (2016) zorgde voor commotie vanwege de persoonlijke keuze die hij maakte.<br/>\nMet de monumentale roman <a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=454314\" target=\"_blank\"><em>La Superba</em></a> (2014) brak Pfeiffer door bij het grote publiek. Evenals in<em>Peachez, een romance</em> is de hoofdpersoon verliefd op een fictieve vrouw. <em>Peachez, een romance</em> is het derde deel van de vierdelige Steppoli-serie, waarvan tot nu toe <em>Rupert. Een bekentenis</em> (2004) en<em>Dolores. Elegieën</em> (2002) verschenen.</p>\n<p> </p>\n<p><a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=557917\">http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=557917</a></p>\n<p>de tekst hierboven is gekopierd van de link hierboven.</p>\n<p> </p>\n<p><strong>Mijn mening:</strong></p>\n<p>Ik vond het een makkelijk boek, niet al te dik. Ik bleef erin lezen en had hem ook na twee dagen uit. Het onderwerp vond ik ook leuk, vooral dat je eventjes denkt dat ze elkaar ook echt gaan ontmoeten wat vervolgens dus niet blijkt te zijn. Natuurlijk waren er ook rare aspecten in het verhaal, maar het blijft literatuur.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4996856"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 9",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Bint</span></p>\n<p><span class=\"font-size-16px\">Auteur: Ferdinand Bordewijk</span></p>\n<p><span class=\"font-size-16px\">Niveau: 5</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4996860"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Auteur: Bordewijk, F.</p>\n<p>Thema: Dicatuur</p>\n<p>Vorm: Roman</p>\n<p>Taal: Nederlands</p>\n<p>Periode: Interbellum</p>\n<p>Jaar van uitgave: 1934</p>\n<p>Bron tekst: Kruse, Lucas</p>\n<p>Bron artikel: NBD Biblion</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>'Bint' bestaat uit 28 ongenummerde hoofdstukken, alle met een eigen titel, die bijna steeds opgebouwd is uit slechts een lidwoord en een zelfstandig naamwoord ('De hel', 'De genoten','De strafdag' enz.). Hier volgt een samenvatting van de belangrijkste gebeurtenissen.<br/>\nOp een novemberochtend meldt een nieuwe geschiedenisleraar, De Bree, zich als invaller bij de school van Bint. Het is zijn eerste betrekking als leraar en hij is van plan slechts één schooljaar te blijven. Daarna zal hij zijn studie over Anna Maria van Schuurman voortzetten, een geleerde vrouw uit de 17de eeuw (1607-1678).Bint oefent op zijn school sinds vijf jaar een meedogenloos streng regime uit, waardoor tal van conflicten met ouders en met een wethouder zijn ontstaan en de school al sinds drie jaar geen nieuwe leerlingen meer heeft. Er zijn nog slechts vier vierde en drie vijfde klassen over. Nog twee jaar en de school zal uitgestorven zijn.Bint neemt De Bree even apart, voordat hij zijn eerste les zal geven in 4D: 'Je eerste les is in die klas. Die klas is uniek. Zo een heb ik nog nooit kunnen vormen, vóór deze. (...) Ik eis van ieder:tucht. Ik ben hoogst modern. De tijd is voorbij van gemoedelijkheid, van verbroedering. Dit geslacht is tè bandeloos.'<br/>\nKlas 4D is gehuisvest in een donker souterrain en bestaat uit de wonderlijkste figuren. 'Hij voelde dit aan als een hel, als de hel.' Hij ondergaat een zware vuurproef, maar weet door meedogenloze en geestdodende straffen (leerlingen moeten middagen en avonden nablijven en overschrijven) de klas te 'temmen.'In andere klassen, door hem 'de bloemenklas', 'de bruine' en 'de grauwe' genoemd, kan hij veel normaler lesgeven, maar die bevallen hem eigenlijk toch veel minder dan 'de hel.' Eén van de 'grauwen' is Van Beek, een zenuwachtige jongen, die geen vader meer heeft, zijn moeder veel moet helpen en het thuis niet breed heeft. Door deze problemen hebben zijn schoolprestaties zo geleden dat hij voor het kerstrapport op onvoldoende staat. Volgens 'het systeem van Bint' is het kerstrapport beslissend: als het onvoldoende is, blijft een leerling zitten. Tijdens de rapport-vergadering wordt over hem gediscussieerd. Keska pleit voor hem: zonder eindexamen zal hij veel moeilijker een baan kunnen vinden; bovendien heeft hij gedreigd zelfmoord te plegen als hij een onvoldoende rapport krijgt. Bint vindt dit geen reden om hem te sparen en door zijn onvermurwbare houding stemt iedereen, behalve Keska, voor onvoldoende.Bints reactie is veelzeggend: 'We hebben vijf minuten gekeuveld over één leerling. Hoelang over wie volgen?' Wel waarschuwt Bint kort en zakelijk voor de gevolgen van een zelfmoord: Jérôme Fléau, een jongen uit de bloemenklas, stookt al lang en mogelijk ontstaat er verzet van leerlin-gen. Bint wil zo'n uitbarsting niet uit de weg gaan: zij zal juist gelegenheid bieden de school te zuiveren van verkeerde elementen. Door keiharde selectie wil hij 'een kweek van reuzen kweken.(...) De mens moet gehoorzaamheid leren en tucht. Daardoor onderwerpt hij zijn wil en ontdekt hij zijn wil.'<br/>\nTijdens de kerstvakantie springt Van Beek in het water en sterft aan de gevolgen van een longontsteking. Via de conciërge weet Fléau tijdens de kerstvakantie opstandige leerlingen te mobiliseren. Op de eerste dag na de vakantie ontstaat er een opstand, waarbij leerlingen ruiten ingooien en scheldend de school belegeren. Als de schoolbel wordt geluid, is 'de hel' de enige klas die naar binnen gaat. Vervolgens valt zij de opstandigen in de rug aan, die zich na een kort gevecht gewonnen moeten geven. Het is tekenend dat 'de hel' solidair is gebleven met het systeem van Bint.Na deze opstand volgt een zuivering, waarbij Fléau, de onbetrouwbare conciërge en enkele oproerkraaiers van school worden gestuurd. Nu gelooft De Bree meer dan ooit in Bint en diens 'systeem van stalen tucht, blinde gehoorzaamheid, ontdekking van de wil door knechting,ophoping van energie, ontlading van energie, later, op het grote voorbeeld van de school'.Het effect van Bints systeem op 'de hel' ziet De Bree nogmaals bevestigd tijdens een fietstocht in de paasvakantie door Zeeuws-Vlaanderen en Vlaams België met de helft van de klas. Op een morgen zijn twee leerlingen eerder weggegaan en nergens meer te vinden. 's Avonds zijn de deserteurs weer present en blijkt het niet anders te zijn geweest dan een onbeduidend uitstapje.Desondanks worden ze door de anderen afgetuigd: 'de hel' duldt geen enkele splijting van de eenheid.<br/>\nHet wordt examentijd en het einde van het schooljaar nadert. Bint lijkt alles en iedereen te overleven, maar uit kleinigheden merkt De Bree dat de onbuigbare wils-mens niet meer geheel de oude is. Als hij een keer de kamer van Bint binnenkomt, treft hij deze onbeweeglijk zittend aan.Bij de uitreiking van de einddiploma's ziet hij dat Bint even wankelt: 'Hij schommelde even naar voren, naar achteren. Hij was een blad, overgevoelig voor de zwakke luchtstroom, die de mens ontgaat.'Na de laatste leraarsvergadering vraagt Bint De Bree nog een jaar te blijven. Aanvankelijk weigert hij: hij wil verder met zijn proefschrift, maar als hij zijn inleiding nog eens doorleest, valt hem die bitter tegen. Hij voelt dat hij geen studeerkamermens is maar iemand voor maatschappelijke actie. Hij schrijft: 'Bint, ik heb er heel goed over nagedacht, maar ik wil graag het laatste jaar nog je leerling blijven.'Bint zal na de vakantie niet terugkeren, de plaatsvervangend directeur, Donkers, zal in zijn geest het werk voortzetten. Alleen Keska durft hardop te zeggen wat iedereen vermoedt: 'Het is om Van Beek.' De Bree denkt het te begrijpen: 'Bint was zwakker dan zijn systeem geweest. Hij had de ijzeren consequentie van zijn systeem niet kunnen verdragen.'Bij het begin van het nieuwe schooljaar gaat De Bree 's avonds naar het huis van Bint. Diens dochter, een weduwe die bij hem inwoont, doet open. (Bint betaalt de schulden van haar man:tot aan zijn dood zal hij dit blijven doen.) Bint zelf geeft echter niet thuis, ook niet bij een tweede poging, enkele dagen later. De volgende dag gaat De Bree heel vroeg naar school en neemt afscheid van zijn bewonderde leermeester: 'In de stroeve hal keek De Bree even rond, maar hij zag naar niets. Hij was zich bewust, dat er iets rustte ergens hier, dat er hier ook iets leefde.Een as, een ziel. Toen kwam het over hem, eenvoudigweg, het hoofd te ontbloten en zacht ging hij de trap naar boven.'</p>\n<p> </p>\n<p><strong>Onderwerpen</strong></p>\n<p>Op 26 maart 1946 schreef Bordewijk in een brief aan Victor E. van Vriesland: 'Van mijn romans,groot en klein, meen ik dit te mogen zeggen: een ondeugd of de overdrijving van een deugd,ofschoon niet zonder een zekere indrukwekkendheid, voert uiteindelijk naar den ondergang.'Dit thema 'ondergangsbesef', als gevolg van het monstrueuze overdrijven van een ondeugd, valt moeiteloos in 'Bint' te herkennen. In het werk is sprake van vervlakking van menselijke waarden,rechten en plichten. De menselijke vrijheid is door het dictatoriale regime uitgebannen. Daarmee is dit bewind tot de ondergang gedoemd: de natuur in de mens komt haar rechten weer opeisen,individualisme, wanorde en opstand kondigen de komende ondergang van het systeem aan. Het systeem is zo rigide dat de school leegloopt en Van Beek in opstand komt. Uiteindelijk worden de gevolgen van het systeem zelfs de schepper ervan te machtig: Bint treedt terug als directeur.<br/>\nInteressant is het antwoord op de vraag of met het terugtreden van Bint ook diens systeem ten ondergaat. Donkers, 'heel effen, stil, beslist', wordt de nieuwe directeur en zal met het docentenkorps (en na aarzeling ook met De Bree) het systeem van Bint voortzetten. Dat kan echter hoogstens nog één jaar, de school telt alleen nog vijfde klassen en zal na het vertrek daarvan gesloten moeten worden. Het systeem gaat dus uiteindelijk ten onder.Bordewijk is wel verweten dat hij een bewonderaar zou zijn van de opvattingen van Bint, die sterk doen denken aan fascisme en nationaal-socialisme. Hij geeft in 'Bint' echter diverse keren aan dat hij als persoon deze extreme opvattingen afkeurt. Hij laat zien dat dit totalitair systeem,waarin het individu geheel ondergeschikt wordt gemaakt aan een collectiviteit, tegennatuurlijk is en uiteindelijk ten onder moet gaan. Meer over de (kritiek op de) visie van Bordewijk in de paragraaf 'Reacties'.<br/>\nMet het thema van de ondergang is het motief vervreemding nauw verbonden. Bint streeft collectivisme na: de leerling ziet hij slechts als een onderdeeltje van het grotere geheel van de maatschappij. Het gevolg hiervan is dat Bint geen oog heeft voor de mens als individu maar alleen voor de massamens. Hij wil een groep onbreekbare kerels vormen, die zullen passen in een nieuwe maatschappij, die gehoorzaamheid zullen kunnen eisen, omdat ze zelf hebben geleerd zich te onderwerpen. Door deze extreme visie vervreemdt Bint zichzelf, zijn aanhangers en zijn school van andersdenkenden.<br/>\nEen derde motief is het monsterlijke. De extreme opvattingen van Bint c.s. mogen gerust monsterachtig worden genoemd. Het systeem is zo meedogenloos dat het tot zelfmoord van een leerling leidt. Ook de leerlingen van 4D kunnen als monsters worden getypeerd. Ze worden trouwens vaak als zodanig beschreven, als monsterlijke dieren, als gorilla's, gieren, ratten,diepzeemonsters, sprinkhanen: 'Een gorilla zwaaide sloom op hem toe. (...) De roofvogel sloeg een klauw uit. (...) De gier zat achterin met kleine gloeiende ogen langs zijn snavel, een gier die in lang geen aas vrat.' Ook de andere klassen worden 'ontmenselijkt' beschreven, maar minder monstrueus: de bloemen, de grauwen, de bruinen. Opmerkelijk in dit verband is de belangstelling die 'de hel' heeft voor de schilder Jeroen Bosch, die zoveel monsters heeft geschilderd, en voor fabrieken.In veel boeken van Bordewijk is er aandacht voor het monsterlijke, het beest in de mens,bijvoorbeeld in 'Blokken', 'Knorrende beesten' en 'Karakter'.<br/>\nEen volgende motief is dat van de tucht als middel om de dreigende chaos meester te blijven en de angst te overwinnen. Simon Vestdijk heeft 'Bint' zelfs een 'roman van de tucht' genoemd. De 'absolute' tucht, de 'absolute' onvrijheid heerst in 'Bint', een onvrijheid die de mens in al zijn uitingen aan banden legt, zijn individualiteit uitschakelt. Bint stelt een ijzeren tucht tegenover de ontbindende krachten die hij in de maatschappij aan het werk ziet. Hij eist tucht om de mens (zijn leerlingen) tegen de chaos in het leven te beschermen en tegen de angst voor die chaos.Maar er komt een opstand na een zelfmoord en aan het slot van het boek wordt duidelijk dat het systeem ook Bint zelf te machtig is.<br/>\nAngst speelt dus eveneens een grote rol in dit werk. Allereerst de angst van degenen die zich niet willen schikken in de opvattingen van Bint en moeten vrezen van school afgestuurd te worden of zelfs voor hun leven (Van Beek). Maar er is ook de angst van Bint zelf, die telkens alert moet zijn op tekenen van verzet en op het overleven van het systeem. En niet op de laatste plaats is er zijn angst voor de verwildering in de maatschappij, de belangrijkste reden dat hij zijn systeem van tucht heeft ontworpen.<br/>\nTen slotte spelen verwording, verval en verzet een grote rol. Bint wil de verwording en het verval in de maatschappij bestrijden door zijn systeem van tucht. Via onder andere Keska beschrijft Bordewijk de kiemen van verzet tegen de totalitaire opvattingen van Bint: in de rapportvergadering vraagt hij om aandacht voor de problemen van Van Beek en diens plannen om eventueel zelfmoord te plegen. Het hoogtepunt van verzet is natuurlijk de opstand na de kerstvakantie. Het verzet is hevig, scholieren heffen een gehuil aan, brullen leuzen als 'Vrijheid,geen straf, we wreken Van Beek' en zijn razend om het verraad van 'de hel'. In een kort, hevig gevecht slaat de hel de opstand neer en wordt ze beloond door Bint: 'Hij gaf handen. Kerels, zei hij alleen. En nu en dan: Kerels.' SYMBOLIEK<br/>\nEen slecht gebit verwijst in Bordewijks werk vaak naar vergankelijkheid en een goed gebit juist naar kracht en vitaliteit. Dit valt in 'Bint' gemakkelijk met citaten te staven: over De Bree wordt gezegd: 'zijn mond stond vol sterke bruine tanden'; over Keska: 'Hij was een vreselijke prool,met vuil gebit'; over de werkster: 'een lenig lichaam en grove lompe tanden'; over Whimpysin-ger: 'hardgroen tandschimmel en rossige ogen' en over Schattenkeinder: 'Onmiddellijk geulde de mond. Hij was onbeholpen gebeiteld, een nat, rood hol vol ouwe tandjes van vergeeld ivoor.'</p>\n<p> </p>\n<p><strong>Titel en motto's</strong></p>\n<p>De volledige titel van het boek luidt: 'Bint, roman van een zender'. De ondertitel kan gemakkelijk op de directeur worden toegepast. In hoofdstuk 1 neemt Bint De Bree even terzijde voordat hij zijn eerste les zal geven en legt kort zijn opvattingen uit: 'Ik eis van ieder: tucht. Ik ben hoogst modern. De tijd is voorbij van gemoedelijkheid, van verbroedering. Dit geslacht is tè bandeloos.(...) Men moet ver teruggrijpen en snel, naar het oude systeem van macht en vrees. Dit oude is het nieuwste, het beste, het enige. Ik eis: een-stalen-tucht. Nu ga.'De laatste twee woorden wijzen op een 'zender', een prediker, die een 'ontvanger', een volgeling, aanspoort zijn 'boodschap', zijn systeem van tucht, te verkondigen. Anders gezegd:Bint is de zender van de kerngedachte dat tucht hét wapen is om de bandeloze generatie van nu op de nieuwe tijd voor te bereiden.In hoofdstuk 7 ('De Bree') blijkt dat ook De Bree als een zender kan worden beschouwd. Daarin lezen we: 'De Bree las hier en daar nog eens zijn inleiding. Het was niet buitengewoon nieuw,maar daarom nog niet slecht. Men hoefde niets nieuws te zeggen. Men zei het maar in het geluid van zijn tijd. In deze bladen was De Bree de zender van zijn eigen tijd. Het klonk werkelijk heel goed.' Uit het herlezen van zijn proefschrift in hoofdstuk 25 blijkt dat De Bree tot een totaal ander oordeel komt: hij vindt zijn stijl 'oudbakken' en 'gebrekkig'.Bint is degene die de boodschap geeft, De Bree en zijn collega's zijn de ontvangers ervan. Zij moeten aanhangers worden van zijn systeem om 'een kweek van reuzen te kweken.'</p>\n<p> </p>\n<p><strong>Opbouw</strong></p>\n<p>'Bint' bestaat uit 28 korte hoofdstukken, die uiteenvallen in twee delen:<br/>\n1 hoofdstukken 1-14: systeem van Bint, uitvoering ervan, verzet;2 hoofdstukken 15-28: na het verzet, terugtreden Bint, nieuwe schooljaar.<br/>\nHet hoogte- en keerpunt in de roman wordt dus gevormd door het verzet. Hoofdstuk 15 begint met de woorden: 'Het oproer gedempt.'Opvallend is ook de cyclische opbouw, in relatie tot de plaats van handeling: zowel het eerste als het laatste hoofdstuk spelen in de hal van het schoolgebouw. In het begin van de roman krijgt De Bree er zijn eerste bondige explicatie van het systeem, in het slot voelt hij er de ziel van Bint, die er nog aanwezig is.</p>\n<p><strong>Perspectief</strong></p>\n<p>In 'Bint' is sprake van zowel een auctoriële vertelinstantie als van een personale verteller. De meeste gebeurtenissen worden via De Bree gezien en alleen van hem krijgen we zowel gedachten als gevoelens te lezen, zoals zijn gedachte over 'de hel': 'God, God, wat een klas,dacht De Bree. En zo waren er meer dan twintig. Er was goud mee te verdienen op de kermis-sen.' Afgezien van De Bree worden alle personages uitsluitend van buitenaf beschreven. Hij komt als personage het meest compleet uit de verf. Omdat zijn visie op de werkelijkheid en op zichzelf verandert, is hij zelfs een round character te noemen.Daarnaast is er ook sprake van een auctoriële vertelwijze. Dat blijkt uit zinnen als: 'De directeur tutoyeerde ongevraagd, niet uit familiariteit, uit gezag. De Bree merkte het nauwelijks op. (...) Hij begreep het toen niet, eerst later.'</p>\n<p><strong>Ruimte</strong></p>\n<p>De meeste gebeurtenissen spelen zich af in de school van Bint. Het is een gemeentelijke hbs of vijfjarige handelsschool, in een stad die slechts met 'werkstad' wordt aangeduid. Mogelijk is het Rotterdam, waar Bordewijk enkele jaren heeft gewerkt aan een handelsschool als leraar handelsrecht. Ook de opdracht ('Aan mijn rector en zijn staf') kan in die richting wijzen.Opvallend veel aandacht besteedt Bordewijk aan de beschrijving van het schoolgebouw en van het klaslokaal van 'de hel', dat een onheilspellende sfeer oproept: 'Dit moest een kelder geweest zijn. Er was één wand met vier hoge kleine ramen. Zij waren van gewapend matglas, ijzerstaven nog ervoor. Daarlangs gleden de onderkanten van mensen buiten, daarlangs stootte hortend de wind. Het licht was aan, rood, somber.'Op het belang van de hal is al gewezen bij de bespreking van de structuur.</p>\n<p><strong>Tijd</strong></p>\n<p>De vertelde tijd is bijna een schooljaar. De roman begint op een sombere, winderige november-ochtend als De Bree zich als invaller meldt en eindigt bij het begin van het nieuwe schooljaar in september van het daaropvolgende jaar. Aan de periode tot en met de opstand na de kerstva-kantie wordt relatief gezien de meeste aandacht besteed. Daarna springt het verhaal naar de paasvakantie, als er een fietstocht wordt gemaakt, naar het examen, de diploma-uitreiking en het begin van het nieuwe schooljaar.</p>\n<p><strong>Subgenre</strong></p>\n<p>Bij de typering van De Bree is er al op gewezen dat deze zowel uiterlijk als innerlijk wordt beschreven. Hij maakt een psychische ontwikkeling mee en is een round character (de enige in dit werk). Mede vanwege de omvang van 'Bint' is dit werk inderdaad een roman te noemen, een 'roman van een zender' (ondertitel) of een 'roman van de tucht' (typering Vestdijk).Een andere toepasselijke typering is wellicht 'groteske': een werk waarin ongelijksoortige elementen door elkaar gebruikt worden (hier: tucht, knechting tegenover individualisme,vrijheid) en vergroting en overdrijving een grote rol spelen (hier: aandacht voor het monsterachti-ge).</p>\n<p> </p>\n<p><strong>Taal en stijl</strong></p>\n<p>In een van de 'Gesprekken met F. Bordewijk' (1983) vroeg Nol Gregoor in hoeverre zijn beroep invloed heeft gehad op zijn stijl. Bordewijk antwoordde dat die invloed groot is: 'de goede stijl van de jurist vind ik een bijzonder mooie stijl; die is zeer conclusief en die is helder en zakelijk'.In de stijl van 'Bint' vallen op: korte zinnen, veel stereotiepe zinsbouw (veel 'OPA-constructies':onderwerp-persoonsvorm-andere zinsdelen), afwijkende woordvolgorde, veel samentrekkingen,veelvuldig gebruik van verouderde woorden, of juist zeer moderne en niet bestaande woorden ('De gang elboogde (...) Het plein was rechthoekig, gekoolgruisd het midden in een lijst van keien') en zeer suggestieve beeldspraak ('Het hoofd van Heiligenleven, van breed naar spits,was tegen een troffel aangeboetseerd met slordige kwakken natte kalk.') De stijl van 'Bint' is vaak 'nieuw-zakelijk' genoemd, 'gewapend-beton-stijl': koel, nuchter,zakelijk en hard. De korte, bondige zinnen en de reportage-achtige stijl lijken te wijzen op invloed van de Nieuwe Zakelijkheid. Toch is deze benaming niet geheel terecht. Bordewijks stijl is vooral barok, grillig en soms zelfs dichterlijk-romantisch. Zo wordt de novemberstorm in het eerste hoofdstuk zeer plastisch beschreven: 'De wind danste lomp om de hoeken. De boerse reuzin viel over hem met de volle vracht van natte kleren.'Opmerkelijk in verband met de stijl van deze roman is de passage waarin De Bree vlak voor het eind van het schooljaar de inleiding van zijn scriptie herleest: 'Het was heel vreemd. Het was vreemd omdat het zo onbenullig was. (...) het was gebrekkig gezegd. (...) Deze oudbakken stijl,- was dat het geluid van zijn tijd? Hij had het op school onmiddellijk aangevoeld, het gesacca-deerde, gesyncopeerde. (...) Als hij jazz kon schrijven in proza, dan zou het gaan. De weten-schap in het ritme van de jazz.' Hij bergt zijn proefschrift op en verscheurt even later de avondkrant, die hij niet meer kan lezen: 'Welk een woordenzondvloed verdronk door de gedachte.'De Bree's stijlopvatting is ongetwijfeld geïnspireerd door de opvattingen van Bint. Die heeft in het eerste hoofdstuk immers al verklaard: 'Maar geen bespiegelingen nu. Ik houd van weinig woorden.' In een toespraak tot de leraren in het elfde hoofdstuk houdt Bint hen voor hoe ze in de klas moeten spreken: 'Maar ik weet dat er onder jullie zijn die in de klas nog te veel spreken.Ieder woord in de klas moet een bevel zijn. Het bevel is kort. Het woord in de klas kan korter zijn. Wij moeten de spreekwoordelijke wijdlopigheid van de Nederlander bekampen, logenstraf-fen. (...) Ik lees geen kranten meer omdat van de tien woorden er niet één is verantwoord. Wij misbruiken onze taal steeds roekelozer. Wij prostitueren haar.' Vervolgens legt hij een verband tussen stijl en jazz: 'Het is niet mooi, het is meer. Het is hortend, verscheurd, oer. Zo moet onze taal wezen.'</p>\n<p> </p>\n<p><strong>Verband met andere boeken van de auteur</strong></p>\n<p>In 1916 debuteerde Bordewijk onder het pseudoniem Ton Ven met 'Paddestoelen', een bundel gedichten. Hij had er weinig succes mee. Ook zijn prozadebuut werd nauwelijks opgemerkt: drie bundels 'Fantastische vertellingen' (1919-1924), met op Edgar Allan Poe geïnspireerde horrorverhalen. Pas rond de jaren '30 had Bordewijk succes met 'Blokken' (1931), 'Knorrende beesten' (1931) en 'Bint' (1934). Deze drie verhalen verschenen in 1949 voor het eerst in één band. Zij hebben alle drie hetzelfde thema: de bedreiging van het individu in een harde, moderne samenleving. Alle drie zijn geschreven in korte zinnetjes met weinig verbindingswoorden en opvallende woordkeus en beeldspraak. Deze stijl werd minder strak, 'vloeiender', in zijn volgende roman 'Karakter' (1938), een van zijn bekendste boeken. Naast andere romans als 'Noorderlicht' (1948) en 'Tijding van ver' (1961) schreef Bordewijk korte verhalen. Zijn letterkundig werk ondervond grote waardering. In 1954 kreeg hij de hoogste literaire onderschei-ding in Nederland, de P.C. Hooft-prijs.</p>\n<p> </p>\n<p><a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=360581\">http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=360581</a></p>\n<p>De tekst hierboven heb ik gekopieerd van de link hierboven.</p>\n<p> </p>\n<p>Mijn mening:</p>\n<p>ik had het boek snel uit, dit kwam ook doordat het een dun boek was. soms begreep ik sommige woorden niet maar hier had ik geen last van om het verhaal goed te kunnen volgen. Ook duurde het eventjes voordat ik begreep wie Bint nou precies was, maar dit was allemaal goedgekomen aan het eind.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5026129"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 10",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Twee vrouwen</span></p>\n<p><span class=\"font-size-16px\">Auteur: Harry Mulisch</span></p>\n<p><span class=\"font-size-16px\">Niveau: 4</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5026131"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Auteur: Mulisch, Harry</p>\n<p>Thema:</p>\n<ul>\n<li>Driehoeksverhouding</li>\n<li>Homoseksualiteit</li>\n<li>Relatieproblemen</li>\n<li>Vrouwen</li>\n</ul>\n<p>Vorm: Roman</p>\n<p>Taal: Nederlands</p>\n<p>Periode: Jaren zeventig</p>\n<p>Jaar van uitgave: 1975</p>\n<p>Bron tekst: Kraan, Reyer</p>\n<p>Bron artikel: NBD Biblion</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p><em>Voor deze bespreking is gebruikgemaakt van: Harry Mulisch, <strong>Twee vrouwen</strong>. Stichting CPNB, Amsterdam, 2008 (actieboek</em> Nederland Leest <em>). Oorspronkelijke uitgave: Uitgeverij De Bezige Bij, Amsterdam, 1975.</em></p>\n<p>'Er zijn mij een paar dingen overkomen, - niet alleen de dood van mijn moeder', luidt de onderkoelde openingszin van de roman. Over die 'paar dingen' vertelt hoofdpersoon Laura Tinhuizen twee verhalen, die in de roman in elkaar zijn gevlochten: het verhaal van haar lesbische liefdesrelatie met Sylvia Nithart (februari ' juli) én het verhaal van haar autorit naar Zuid-Frankrijk om de begrafenis van haar moeder te regelen (augustus). Ter wille van de overzichtelijkheid worden die twee verhalen hier na elkaar samengevat.</p>\n<p>Laura komt uit een intellectueel milieu. Haar vader, met wie zij een innige band had, was professor in Leiden. Hij schreef een beroemd boek over de Provençaalse liefdeslyriek en ligt begraven in zijn geliefde Provence. Haar moeder leeft nog maar de relatie met haar is zeer afstandelijk. Na de dood van haar man is ze in een verzorgingshuis in Nice gaan wonen.</p>\n<p>Laura is kunsthistorica en conservator van een klein Amsterdams (iconen)museum. Ze is zeven jaar getrouwd geweest met de kunsthistoricus Alfred Boeken en vijf jaar geleden van hem gescheiden. De voornaamste oorzaak van de scheiding was dat zij geen kinderen kon krijgen. Alfred is hertrouwd met Karin, samen hebben ze twee kinderen, maar hun relatie is weinig uitbundig.</p>\n<p>Laura is 35 en heeft het gevoel op een belangrijk punt in haar leven te zijn aangekomen. Op een zaterdagmiddag in februari ziet ze voor een etalage in een drukke winkelstraat Sylvia staan. Ze spreekt haar aan; het klikt meteen tussen de twee. Sylvia woont in Petten, is twintig jaar en kapster van beroep. Ze gaat mee naar Laura's kamer. Laura heeft nooit met vrouwen de liefde bedreven maar Sylvia, die geen voorkeur heeft voor een van beide seksen, neemt het initiatief. Onder haar regie bloeit hun relatie op. Al gauw trekt Sylvia bij Laura in. Sylvia's ouders en Laura's moeder mogen echter niets van hun lesbische liefde weten.</p>\n<p>In mei wil Laura haar moeder in Nice bezoeken. Tegen haar zin gaat Sylvia mee. Laura stelt echter nadrukkelijk de voorwaarde dat Sylvia tijdens het bezoek ver uit de buurt zal blijven. Tegen die afspraak in verschijnt Sylvia op een gegeven moment toch ten tonele. Laura's moeder doorziet de situatie meteen. Ze komt woedend overeind en slaat met haar wandelstok naar de twee vrouwen. Een verpleegster voert haar weg; ook de twee geliefden trekken zich terug.</p>\n<p>Weer in Amsterdam praten de twee diepgaand over Laura's kinderwens. Een belangrijke overweging van Laura is: 'Als je je altijd een dochter voelt, is er maar één manier om van je moeder af te komen, en dat is door zelf moeder te worden' (p. 55). Sylvia vraagt of Laura een kind van haar zou willen hebben. Laura antwoordt bevestigend maar wijst op de biologische onmogelijkheid.</p>\n<p>In juni bezoeken ze de première van het toneelstuk <em>Orfeus' vriend</em>, een bewerking van de Orpheusmythe, waarin Euridice is vervangen door een man. Tijdens de nazit ' waaraan behalve de auteur van het stuk ook Alfred, Karin en de twee vriendinnen deelnemen ' raakt Laura met de schrijver in gesprek over de vraag of hij van Orpheus evengoed een vrouw had kunnen maken als van Euridice een man. Intussen trekt Sylvia zich met Alfred terug op het balkon. Vanaf dat moment gedraagt Sylvia zich stug en onverschillig.</p>\n<p>Op advies van Laura gaat Sylvia een paar dagen naar haar ouders in Petten terug. Maar als Laura na drie dagen opbelt, blijken die van niets te weten. Laura raakt in paniek. Totdat Karin haar belt: 'Die lieve Sylvia van jou is er met Alfred vandoor' (p. 94). Ze geeft Laura ook hun adres: een obscuur hotelletje aan de Amstel. Laura gaat er meteen naartoe. Sylvia weigert te praten maar Alfred legt uit dat het initiatief volledig van Sylvia is uitgegaan. Woedend en verdrietig vertrekt Laura: de relatie met Sylvia lijkt voorgoed voorbij.</p>\n<p>Laura probeert het verlies te verwerken. Juist wanneer ze daarin voor haar gevoel enigszins slaagt, duikt Sylvia weer op. Stralend brengt ze het verrassende nieuws: 'Ik ben zwanger (...) Je wilde toch een kind van me hebben? (...) Ik kom het je brengen' ( p. 118). Het blijkt dat Sylvia zich vanaf het begin hier consequent op heeft gericht.</p>\n<p>Laura is opgetogen, vooral ook omdat Sylvia belooft: 'Nu blijf ik voorgoed bij je' (p. 119). Wel vindt ze dat Sylvia de zaak behoorlijk moet uitpraten met Alfred. Met grote tegenzin stemt Sylvia toe. In Laura's huis zal ze eerst alleen met Alfred een gesprek hebben; daarna zullen ze gedrieën verder praten. Op de bewuste dag wordt Laura echter door de politie van het museum opgehaald: er is iets ernstigs gebeurd. Thuis vindt ze Sylvia dood, half op de bank, half op de grond. Met drie kogels uit zijn revolver ' in hoofd, hart en buik ' heeft Alfred haar vermoord.</p>\n<p>Het tweede verhaal, het kaderverhaal, beschrijft Laura's autorit naar Zuid-Frankrijk. Begin augustus wordt zij midden in de nacht opgebeld uit Nice met de mededeling dat haar moeder is overleden. Ze heeft haar sinds het mislukte bezoek in mei niet meer gezien. Hoewel Laura nauwelijks heeft geslapen, stapt ze meteen in de auto om in Frankrijk te regelen dat haar moeder conform haar wens wordt begraven in St. Tropez.</p>\n<p>Om zes uur passeert ze de Belgische grens, om halfacht de Franse. Ze raakt meer en meer vermoeid. Zowel tal van jeugdherinneringen als de dramatisch geëindigde liefdesrelatie met Sylvia spoken door haar hoofd. In Parijs stopt ze voor de lunch, maar zo gauw mogelijk rijdt ze verder. Wanneer ze tankt bij Avallon ontmoet ze in een wegrestaurant toevallig de auteur van <em>Orfeus' vriend</em>. Terwijl ze praten over Sylvia valt Laura flauw en moet overgeven. De schrijver raadt haar dringend aan niet verder te rijden maar Laura zet door. In de buurt van Lyon wordt ze tot tweemaal toe met hoge snelheid gepasseerd door een grote zwarte sportwagen. Kort daarna ziet ze de auto als een wrak in de berm, met de omgekomen inzittenden: 'zij hadden zichzelf ingehaald' (p. 100).</p>\n<p>Meer en meer wordt Laura's rijgedrag onverantwoord. Bovendien vertoont haar auto kuren. Met een slakkengang over de vluchtstrook rijdend bereikt ze de afslag Avignon-Noord. Bij de VVV krijgt ze te horen dat alle hotels vol zijn. Een medewerker van het toeristenbureau brengt haar dan onder op een privéadres bij 'een oude dame, helemaal in het zwart' (p. 113). Op haar kamer, hoog in het huis, slaapt zij eerst heel lang. Daarna besluit ze voorlopig in Avignon te blijven en de begrafenis van haar moeder even uit haar hoofd te zetten. Ze wil eerst alles opschrijven wat haar het laatste halfjaar is overkomen. Daar is zij een week mee bezig.</p>\n<p>Vlak voor het huis waar Laura tijdelijk woont ligt een twintig meter diepe bouwput voor de aanleg van een parkeergarage. In de slotregels van de roman kijkt Laura naar beneden: 'loodrecht onder mijn raam gaapt het gat als een wachtend graf' (p. 131). En ze peinst: 'Ik kan eerder beneden zijn dan de echo van mijn schreeuw terug is' (p. 131).</p>\n<p> </p>\n<p><strong>Onderwerpen</strong></p>\n<p>Mulisch hanteert in <em>Twee vrouwen</em> het klassieke thema van Eros en Thanatos, liefde en dood, binnen een driehoeksverhouding. Zo'n verhouding veroorzaakt de bekende gevoelens van jaloezie, verdriet, woede en haat, en eindigt volgens de literaire conventie met de dood van een van de geliefden. Mulisch volgt dit patroon maar verzwaart de thematiek doordat na Sylvia's dood ook Laura's leven ten einde lijkt te lopen. Haar autorit naar Frankrijk heeft veel van een tocht naar het dodenrijk. Ze gaat naar de streek waar haar vader begraven ligt en waar haar dode moeder op haar begrafenis wacht. Die tocht zit vol symboliek: een zwarte auto haalt haar tweemaal in en ligt even later als een wrak in de berm. Een zwarte dame wacht haar op in het pension en de diepe bouwput onder haar raam op de bovenste verdieping ligt er 'als een wachtend graf' (p. 131).</p>\n<p>Mulisch zou Mulisch niet zijn als hij de thematiek ook niet een extra mythische dimensie zou geven. Dat doet hij door, met varianten en omkeringen, de klassieke mythen van Orpheus en van Oedipus een rol te laten spelen in zijn verhaal. Mulisch varieert de Orpheusmythe als volgt: in het toneelstuk waar Laura en Sylvia naartoe gaan is Orpheus' geliefde Euridice een jongeman, die na een gepassioneerde liefdesscène treurig aan zijn eind komt. Laura ziet daar meteen hun lesbische relatie in gespiegeld maar Sylvia blijkt dat desgevraagd niet zo te hebben bekeken.</p>\n<p>Wat het Oedipusverhaal betreft ' Oedipus doodt ongewild zijn vader en trouwt met zijn moeder ' keert Mulisch de rollen om. Laura probeert de overheersing door haar moeder te 'vernietigen' door zelf moeder te worden en identificeert zich volledig met de vaderfiguur. Zij zal vader worden van Sylvia's baby. Niet toevallig noemt de zwangere Sylvia haar ook 'vader'. Door al deze elementen heeft Mulisch de klassieke thematiek op een heel eigen manier ingekleurd.</p>\n<p> </p>\n<p><strong>Titel en motto's</strong></p>\n<p>De titel van de roman verwijst uiteraard naar Laura en Sylvia, de twee vrouwen die een liefdesrelatie aangaan. Dat het om een lesbische relatie gaat wordt ten overvloede onderstreept door het motto:</p>\n<p>'... weer doorsidderde mijn hart<br/>\nEros, zoals de wind op de bergen in eiken valt'.</p>\n<p>Het is gekozen uit het werk van Sappho, een Griekse dichteres die omstreeks 630 voor Christus op Lesbos woonde, het eiland waarnaar de lesbische liefde is genoemd.</p>\n<p>Het motto illustreert door zijn woordkeus nog twee aspecten van Laura's liefde voor Sylvia. Het is een passie: Eros 'doorsiddert' haar. En het is iets dat haar overvalt, overkomt; ze is er niet op uit en zelfs niet op bedacht.</p>\n<p> </p>\n<p><strong>Opbouw</strong></p>\n<p><em>Twee vrouwen</em> is een beknopte roman. Laura beschrijft als ik-verteller in haar pensionkamer in Avignon wat haar het laatste halfjaar is overkomen. Ze begint eraan twee dagen na haar nachtelijk vertrek uit Amsterdam: 'Eergisteren had ik tot diep in de nacht in mijn werkkamer gezeten' (tweede zin van de roman). Blijkens de slotpagina werkt ze ongeveer een week aan haar verhaal. Overigens speelt Mulisch met die auteursfictie een van hem bekend spel. Wanneer de schrijver van het toneelstuk <em>Orfeus' vriend</em> - duidelijk Mulisch' alter ego - bij Avallon toevallig Laura ontmoet is hij op de thuisreis. Hij heeft 'twee maanden zitten werken in een geheim Italiaans bergdorp' (p. 76) en daar in één ruk een roman geschreven. Aan het eind van <em>Twee vrouwen</em> wordt het verhaal gedateerd 'Lingueglietta, mei-juni 1975'. In dat dorp schreef hij, blijkens een interview met Ischa Meijer, de roman in vier weken tijd ( <em>Haagse Post</em>, 1 november 1975).</p>\n<p>De roman bevat een dubbele terugblik: het verhaal van Laura's autorit naar Frankrijk, het 'kaderverhaal', en het liefdesverhaal van Laura en Sylvia, het 'binnenverhaal'. Bovendien zijn via flashbacks in de roman veel jeugdherinneringen opgenomen. Eigenlijk is er dus sprake van een drievoudige terugblik.</p>\n<p>De twee verhalen verschillen sterk in kwantiteit en tijdsverloop. Blijkens titel, omvang en duur is het liefdesverhaal veruit het belangrijkste. Dat heeft een tijdsverloop van een halfjaar (februari'juli) en beslaat ruim driekwart van het boek. Het wordt chronologisch verteld, maar achtmaal onderbroken door een fragment van het reisverhaal. Dat laatste bestrijkt een periode van 14 à 16 uur ' van vier uur 's nachts tot laat in de namiddag of vroeg in de avond ' en beslaat slechts minder dan een kwart van de roman.</p>\n<p><em>Twee vrouwen</em> is scenisch opgebouwd uit 32 ongenummerde fragmenten zonder titel. Die opbouw heeft een filmisch effect en maakt de roman snel en spannend. Er gebeurt veel in weinig pagina's: het is een roman vol actie. De onderbrekingen in het liefdesverhaal hebben vaak het karakter van<em>cliffhangers</em>.</p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>In Mulisch' romans komen zelden uitgediepte karakters voor. Dat geldt ook voor <em>Twee vrouwen</em>. Er treden tal van verhaalfiguren op, zoals Alfred de recensent ' karakteriserend Boeken geheten -, Karin, de toneelschrijver, de ouders van Sylvia en Laura, van wie vooral Laura's vader een belangrijke afwezige is. Ze hebben allemaal hun rol, hun functie binnen het verhaal maar ze vertonen geen psychologische diepgang.</p>\n<p>De roman draait om Laura en Sylvia. Laura is de kunsthistorica, genoemd naar de geliefde van Petrarca, die tot het vakgebied van haar hooggeleerde vader behoorde. Sylvia het kapstertje, mogelijk vernoemd naar Sylvia Kristel, die in de tijd dat het boek verscheen bekendheid had als actrice in de erotische Emmanuelle-films. Zo ligt het verschil in sociaal en cultureel niveau ook in hun voornamen besloten. Sylvia krijgt verder in haar achternaam nog een karakteristiek mee: ze heet Nithart (geen hart) en wordt voor Laura's moeder omgedoopt tot Potmans.</p>\n<p>Van die beide hoofdrolspelers is Laura het meest een uitgewerkt personage. Zij is de enige die van binnenuit en niet louter van buitenaf wordt getekend. Dat hangt uiteraard samen met het vertelperspectief van Laura als ik-verteller. Haar gevoelens en gedachten worden het meest direct beschreven. Ze is meegaand, gevoelig en gauw in tranen.De lezer kan dus delen in haar emoties, al zijn die soms niet erg duidelijk. Haar snelle overstap naar de lesbische liefde bijvoorbeeld wordt psychologisch weinig uitgewerkt.</p>\n<p>Sylvia krijgt weinig profiel in het verhaal. De auteur geeft haar een aantal onveranderlijke eigenschappen mee, zoals haar uitzonderlijke zwijgzaamheid. Ze wil ook niet dat over haar gesproken wordt. 'Zo is ze nu altijd geweest', zegt haar moeder. 'Over haar mag nooit gepraat worden. Als kind had ze dat al' (p. 39). De lezer komt dus heel weinig van haar te weten. Wel blijkt ze behalve zwijgzaam ook slim, berekenend, hard (ook voor zichzelf), resoluut en heel wilskrachtig. Bovendien zorgt ze voor de meest verrassende wending in de intrige.</p>\n<p> </p>\n<p><strong>Taal en stijl</strong></p>\n<p>Stilistisch onderscheidt <em>Twee vrouwen</em> zich duidelijk van Mulisch' voordien verschenen romans. Zijn nadrukkelijke virtuositeit en zijn barokke veelheid aan beelden en vergelijkingen, die bijvoorbeeld kenmerkend zijn voor <em>Het stenen bruidsbed</em> (1959), ontbreken hier volledig. De roman is eenvoudig, sober en ingehouden geschreven. De dialogen zijn direct en levensecht. In de roman geeft Mulisch zich bovendien veel minder dan anders over aan getheoretiseer, al is dat niet helemaal afwezig.</p>\n<p>Verder is Mulisch' humor royaal aanwezig. In geestige beelden, zoals bij Laura's eerste ontmoeting met Sylvia: 'Ik voelde mij als iemand die in een restaurant een kreeft heeft besteld, maar die niet weet hoe hij hem eten moet' (p. 25). Ironisch (met een neiging tot sarcasme) zijn z'n tirades over de studie andragologie aan de Universiteit van Amsterdam en over de moderne Nederlandse literatuur, die 'op één of twee schrijvers na, uitsluitend bestaat uit een veredeld soort boeken voor de rijpere jeugd' (p. 31).</p>\n<p> </p>\n<p><strong>Verband met andere boeken van de auteur</strong></p>\n<p><em>Twee vrouwen</em> is de zesde roman van Harry Mulisch (1927), die in 1952 debuteerde met de roman<em>archibald strohalm</em>, die in manuscript was bekroond met de Reina Prinsen Geerligsprijs. Daarna volgden in hoog tempo nog drie romans, met <em>Het stenen bruidsbed</em> (1959) als sluitstuk. De romans trokken sterk de aandacht van de literaire kritiek maar waren voor het grote publiek toch bepaald geen eenvoudige lectuur.</p>\n<p>Na <em>Het stenen bruidsbed</em> duurde het ruim tien jaar voordat Mulisch weer een roman publiceerde. Het werd <em>De verteller</em> (1970), een van Mulisch' meest duistere boeken. In de tussentijd schreef hij wel ander werk: poëzie, toneelstukken, korte verhalen, essays en pamfletten. In die laatste toonde hij een sterk politiek engagement, onder andere inzake de Vietnamoorlog en de Cubacrisis.</p>\n<p>Pas vijf jaar na <em>De verteller</em> kwam <em>Twee vrouwen</em> van de pers (1975). Eindelijk weer 'een \"gewoon\" verhaal', zei de schrijver zelf in een interview met Ischa Meijer. 'De oorlog is voorbij. Gewonnen. We kunnen elkaar weer verhaaltjes vertellen' ( <em>Haagse Post</em>, 1 november 1975). Het is een voor Mulisch typerende boutade, want de grote romans waarmee hij doorbrak naar een breed publiek zijn allesbehalve 'verhaaltjes'. Ze hebben vaak een filosofische inslag en tonen zijn sterke politieke betrokkenheid.</p>\n<p>Met de romans <em>De Aanslag</em> (1982), <em>Hoogste tijd</em> (1985), <em>De ontdekking van de hemel</em> (1992), alledrie verfilmd, <em>De Procedure</em> (1998) en <em>Siegfried</em> (2001) vestigde hij zijn reputatie van meest gelezen, meest vertaalde en meest bekroonde schrijver in de moderne Nederlandse literatuur. Alle grote prijzen ' en talloze kleine ' ontving hij. In één jaar (1977) zelfs zowel de Constantijn Huygens- als de P.C. Hooftprijs voor zijn hele oeuvre. Andere hoogtepunten vormden de Prijs der Nederlandse Letteren (1995), een eredoctoraat aan de Universiteit van Amsterdam en diverse onderscheidingen in binnen- en buitenland.</p>\n<p> </p>\n<p>de tekst hierboven is gekopieerd  van de uitrekselbank</p>\n<p><a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=294450\">http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=294450</a></p>\n<p> </p>\n<p><strong>Mijn mening:</strong></p>\n<p>Ik vind het een gek boek in het begin snapte ik het niet echt dat de hoofdpersoon een vrouw was wat wel logisch is, het is wel doordacht.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "3921388"
                },
                "sections": [
                    {
                        "title": "Inhoud",
                        "reference": {
                            "value": "3921341"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boek 1",
                "reference": {
                    "value": "3921348"
                },
                "sections": [
                    {
                        "title": "Recenie",
                        "reference": {
                            "value": "3921360"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boek 2",
                "reference": {
                    "value": "3921358"
                },
                "sections": [
                    {
                        "title": "Verslag",
                        "reference": {
                            "value": "3921364"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boek 3",
                "reference": {
                    "value": "3921365"
                },
                "sections": [
                    {
                        "title": "Verslag",
                        "reference": {
                            "value": "3921372"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boek 4",
                "reference": {
                    "value": "3921374"
                },
                "sections": [
                    {
                        "title": "Verslag",
                        "reference": {
                            "value": "3921376"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boek 5",
                "reference": {
                    "value": "3921377"
                },
                "sections": [
                    {
                        "title": "Verslag",
                        "reference": {
                            "value": "3921379"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boek 6",
                "reference": {
                    "value": "3921382"
                },
                "sections": [
                    {
                        "title": "Verslag",
                        "reference": {
                            "value": "3921385"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boek 7",
                "reference": {
                    "value": "4996836"
                },
                "sections": [
                    {
                        "title": "Verslag",
                        "reference": {
                            "value": "4996838"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boek 8",
                "reference": {
                    "value": "4996849"
                },
                "sections": [
                    {
                        "title": "Verslag",
                        "reference": {
                            "value": "4996850"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boek 9",
                "reference": {
                    "value": "4996856"
                },
                "sections": [
                    {
                        "title": "Verslag",
                        "reference": {
                            "value": "4996860"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boek 10",
                "reference": {
                    "value": "5026129"
                },
                "sections": [
                    {
                        "title": "Verslag",
                        "reference": {
                            "value": "5026131"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}