{
    "documentAuthors": [
        "Loek Van De Camp"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Loek Van De Camp",
            "referenceName": null,
            "reference": {
                "value": "58987"
            },
            "firstName": "Loek",
            "infix": null,
            "lastName": "Van De Camp",
            "emailAddress": "154227@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-10-26T09:14:04Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 115771,
    "title": "Opzet Wikiwijs English: Reading & listening files",
    "description": "",
    "lastModifiedDate": "2018-10-26T09:14:04+02:00",
    "dateCreated": "2017-12-01T12:30:46+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Van De Camp, Loek",
                "reference": {
                    "value": "58987"
                },
                "firstName": "Loek",
                "infix": null,
                "lastName": "Van De Camp",
                "emailAddress": "154227@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/115771/"
    },
    "sections": [
        {
            "reference": {
                "value": "3927605"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3927606"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927608"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Literature, you are required to have read at least 4 English novels. Three of those novels should be read in Havo 4, one in Havo 5. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET Literature is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927610"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be able to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927612"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3927614"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3927615"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>List the books you've read here: author - title - date of publication, your rating</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927617"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>engels literatuur                vragen book report</p>\n<p><span class=\"underline\">Titel:</span> Diary of a Wimpy kid, The ugly truth</p>\n<p><span class=\"underline\">Auteur:</span> Jeff Kinney</p>\n<p><span class=\"underline\">Jaartal:</span> 9 november 2010</p>\n<p> </p>\n<ol>\n<li><span class=\"underline\">Samenvatting:</span> Geef in 10 regels (100-150 woorden) de loop van het verhaal weer.</li>\n</ol>\n<p>Het boek begint met hoe het nu gaat met Greg na de ruzie met zijn vriend Rowley. Het is Greg opgemerkt dat de ouders van Rowley hem hebben verplaatst voor een jongen genaamd \"Cool Brian\". Greg is een beetje een loser maar heeft dat niet helemaal zelf door en probeert daarom wat populairder te worden op school. Dan op een dag laat de leerlaar een video zien over jongens in de puberteit, Rowley, hoe dan ook, heeft niet het einde van de video gemaakt. Na de video wilde Rowley niet meer afspreken met \"Cool Bran\" omdat hij bang is om ook in de puberteit te komen. Dan is de 4<sup>e</sup> bruiloft van de oom van Greg aangekomen, Greg weet dat hij nu \"The Talk\" gaat krijgen met zijn oma Gammie. De Heffley mannen moeten regels maken in het huis wanneer de moeder terug gaat naar school om haar hoofd weer op orde te brengen. Greg moet zich zelf wakker maken in de ochtend, daar faalt  hij zwaar in. Greg is zo moe op school dat hij per ongeluk het brand alarm af laat gaan. Greg is erg jaloers op Rowley omdat hij een grote puist op zijn gezicht heeft</p>\n<ol>\n<li><span class=\"underline\">Hoofdpersoon:</span> Kies het hoofdpersonage uit het boek. Beschrijf hoe hij/zij reageert op wat hem/haar overkomt (gedachtes en gevoelens hierbij) en leg uit waarom jij vindt dat hij/zij wel of niet verstandig handelt.</li>\n</ol>\n<p>De hoofpersoon van het verhaal heet Greg Haffley, Greg is 12 jaar oud. Ook is Greg erg lui,</p>\n<ol>\n<li><span class=\"underline\">Personages</span>: Met wie uit het boek zou jij graag een dag doorbrengen en waarom? Geef minimaal 3 voorbeelden uit het boek.</li>\n</ol>\n<p>Ik zou graag een dag met Greg Haffley willen doorbrengen omdat ik wil weten hoe hij echt leeft, nu heb ik het gelezen maar wil graag meer weten. Ook omdat ik er voor wil zorgen dat hij geen loser meer hoeft te zijn.</p>\n<ol>\n<li><span class=\"underline\">Thema</span>: Wat is de achterliggende gedachte van het boek? Over welk(e) onderwerp(en) gaat het boek nou eigenlijk? Heb je ooit een ander boek gelezen met een soortgelijk thema? Leg uit wat de overeenkomst is.</li>\n</ol>\n<p>Het onderwerp van de tekst is eigenlijk dat je meeleeft met een loser in zijn leven en alles wat hij mee maakt, maak jij ook mee. Ik heb dit soort boeken met dit thema ook al eerder gelezen in een van eerdere leven van een loser.</p>\n<ol>\n<li><span class=\"underline\">Tijd:</span> In welke tijd speelt het boek? Is dit belangrijk voor het verhaal? Hoeveel tijd verstrijkt er tijdens  het verhaal?</li>\n</ol>\n<p>Het boek word verteld in de tegenwoordige tijd en speelt zich af van september tot en met november</p>\n<ol>\n<li><span class=\"underline\">Mening</span>: Geef je mening over het boek, waarbij je duidelijk je argumenten weergeeft. Richt het aan een potentiële lezer.</li>\n</ol>\n<p>Ik vond dit boek leuk om te lezen omdat het niet te moeilijk is en je kunt er bij lachen.</p>\n<ol>\n<li><span class=\"underline\">Scènes:</span> Welke twee scènes uit het boek vind jij het belangrijkste? Leg uit waarom.</li>\n</ol>\n<p>De belangerijkste scene vond ik het begin omdat je dan alle uitleg krijgt over hoe het op dat moment met zijn leven gaat.</p>\n<ol>\n<li><span class=\"underline\">Review</span>: Zijn er momenten in het verhaal dat je je geërgerd hebt aan een bepaald personage? Beschrijf dat moment en leg uit wat je ergernis precies was.</li>\n</ol>\n<p>Er zijn niet echt momenten geweest waar ik mezelf ergerde aan een personage in het boek</p>\n<ol>\n<li><span class=\"underline\">Opbouw</span>: Hoe bouwt de schrijver het verhaal op? Bijv: lange inleiding, spanningsboog, ingewikkelde verhaallijnen, onverwacht einde, etc.</li>\n</ol>\n<p>De opbouw van het boek is dat de schrijver eigenlijk gewoon zijn leven verteld per dag en er is niet echt een spanningsboog of een lange inleiding.</p>\n<ol>\n<li><span class=\"underline\">Taalgebruik/stijl</span>: Hoe zou je het taalgebruik van de schrijver willen karakteriseren? In welke schrijfstijl is het boek geschreven?</li>\n</ol>\n<p>ik zou het taalgebruik van de schrijven willen karakteriseren als dat het is geschreven voor kinderen die niet goed kunnen lezen en niet willen hoeven na te denken bij wat ze lezen</p>\n<ol>\n<li><span class=\"underline\">Einde</span>: Schrijf in het kort (150-200) woorden een ander einde aan het boek.</li>\n</ol>\n<p>Het is maandag 1 december en Greg en Howley komen na maanden op de beslissing na al het gedoe om weer met elkaar om te gaan. Ze hadden de beste tijd samen, maakte hun school af en gingen naar collage. ze hebben samen wel een hoop bij te praten na een jaar. Dagen en dagen dat ze praten. Na al dat praten beslissen Greg en Howley dat ze op vakantie gaan, ze gaan skien. De moeders vinden het OK, en willen zelfs de kosten op hun nemen. Na een paar weken gewacht te hebben kunnen ze gaan met het vliegtuig richten Europa. ze zijn aankwamen bij de bestemming in Oostenrijk en komen erachter dat er veel andere kinderen zijn die ook alleen zijn gekomen. Ook hebben Greg en Howley al wat meisjes gespot en gaan er meteen op af. De volgende dag gaan ze dan echt skien, de skileerlaar lacht zich zelf kapot elke keer wanneer ze vallen, het is de eerste keer en bakken er nog niks van. Na drie dagen gaan ze dan eindelijk de grote piste af en skien hem helemaal zonder een keer te vallen. Greg en Howley vonden het allebei erg gezellig met de meisjes en willen graag volgend jaar weer…..</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927619"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het begint in een paardenbeurs waar Joey (het paard) van zijn moeder wordt gescheiden, opeens wordt hij de ring in getrokken waar zijn moeder net de ring weer uit gaat. Hij moet een paar rondjes lopen en meer dan normaal. Niemand heeft interesse in Joey tot hij opeens een hamer hoort vallen en de ring uit wordt getrokken en in een donkere stal wordt gezet. Hij hoort zijn moeder roepen en roept terug. Opeens hoort hij een boze stem en probeert de staldeur door te trappen maar dat heeft geen zin. Er wordt een touw om zijn nek geslagen en hij stribbelt tegen en het touw maakt grote schrammen in zijn nek.<br/>\n<br/>\nNa een hobbelig ritje in de paardenaanhangwagen wordt hij in een stal naast de stal van een ander paard gezet die nog net met zijn hoofd om het hoekje kan kijken. De volgende dag komt er een jongen binnen waar Joey meteen wat voor voelt als hij naar Joey kijkt. De jongen begint zachtjes te praten. Joey krijgt het naar zijn zin in de stal en met de jongen. Even later loopt Joey met Albert (die jongen) op zijn rug door de bossen en Alberts vader heeft nogal ruzie met de buurman en heeft gewed dat Joey binnen een week kan ploegen en ja hoor na een week zijn de velden mooi geploegd door Joey en Albert en Alberts vader heeft de weddenschap gewonnen. Na een paar jaar op de boerderij is Joey echt een boerenpaard geworden en zijn Joey en Albert heel gelukkig en hebben veel plezier. Elk wondje dat Joey heeft wordt meteen behandeld. Een paar weken later haalt Alberts vader Joey op terwijl Albert de klokken aan het luiden is in het dorp en neemt hem mee naar het dorpsplein en vraagt naar ene kapitein Nichols en praat dus even later met Nichols en Nichols vindt het een mooi paard terwijl hij naar Joey's tanden kijkt en alles inspecteert. Vader vraagt voor hoeveel en loopt even later met wat briefjes in zijn hand weg. Een paar weken later zit het leger met Joey en kapitein Nichols op de boot naar Frankrijk. Later als ze aankomen loopt het leger uit de boot en loopt langs rijen met gewonde soldaten. Een paar dagen loopt dat leger zo door terwijl een vriend van Nichols zich interesseert in het paard Joey en de vriend heeft ook een paard Topthorn en daar bouwt Joey een hele goeie band mee op. Voor de eerste aanval maakt kapitein Nichols een tekening van Joey en stuurt die op naar Albert met een verhaaltje dat het goed gaat met Joey en met de kapitein Nichols. Bij de eerste aanval verliest Joey Nichols en krijgt een nieuwe ruiter soldaat Warren die veel verstand heeft van paarden en na een tijdje is het voedsel bijna op en worden alle paarden zwakker. Bij de volgende aanval lopen Joey en Topthorn voorop en komen samen met de ruiters op hun rug in prikkeldraad vast te zitten en worden gevangen genomen en worden mee genomen naar paardenstallen op een boerderij waar een hospitaal is opgebouwd. Daar loopt telkens een meisje rond en de grootvader van dat meisje zorgt ook voorJoey en Topthorn die speciale aandacht krijgen omdat ze er zo aardig uitzien en mooi zijn. Joey en Topthorn zijn ondertussen erg gewend aan het meisje Emilie en haar grootvader, Emilie en haar grootvader ook aan hun en ze zijn ook al haar lievelingspaarden geworden. En van het hospitaal zijn zij de sterkste paarden en moeten dus de ziekenwagen trekken naar het front. Dat is een pittig tochtje maar ze worden telkens aangemoedigd door het leger waar ze telkens langlopen en er komt in de weg telkens een kuiltje bij van de granaten die de hele nacht door blijven vliegen. Na een tijdje de ziekenwagen trekken is het hospitaal iets te ver weg van het front en gaat dus weg maar de paarden mogen blijven. Zo wordt Joey weer een boerenpaard. Maar na een paar maanden komt het volgende leger op de boerderij met enorm veel kanonnen waar voor elk kanon zes paarden nodig zijn. Ze blijven er een paar dagen en gaan weer weg maar dit leger is niet zo aardig want zij hebben die twee paarden weer nodig. Ze zeggen dat er net weer twee dood zijn, en met protest van Emilie gaan zij mee met dat leger voor de zware kanonnen, en daar worden ze zeer slecht verzorgd, er gaan nog een paar paarden dood en Joey en Topthorn krijgen het nog zwaarder omdat zij moeten trekken wat de dode paarden niet meer kunnen trekken. Maar in dat leger is er ook een paarden liefhebber die alle paarden moest verzorgen en dus ook Joey en Topthorn en hij heette Friedrich. Hij werd ook wel gekke Friedrich genoemd omdat hij het altijd over de gedachtes van het paard had maar dat vond iedereen onzin, maar Friedrich had erg de kijk op Topthorn met zijn mooie zwarte glanzende vacht. Maar na een tijdje zijn Joey en Topthorn erg verzwakt en na een tijdje gaat Topthorn dood en staan ze (Friedrich en Joey en Topthorn op de grond) daar onder een boom waar het hele leger achter de heuvel is gerend voor de kanonschoten. Na een tijdje rent Friedrich ook weg en komt er opeens een ijzeren iets (tank) over de heuvel rijden en daar is Joey heel bang voor. Hij rent door een beekje heen maar daar rijdt dat ijzeren ding ook doorheen. Joey blijft doorrennen totdat hij na dagen lang tussen twee loopgraven loopt waar aan een kant een oude man met een witte vlag opstaat en naar Joey toe loopt en aan de andere kant komt ook een jonge jongen aan gelopen die ook naar Joey toe komen lopen. Ze staan even later tegenover elkaar en beginnen een gesprek. Het gaat over wie er Joey mee mag nemen op een gegeven moment geeft de oude man het touw aan de jongen die een gat in het prikkeldraad maakt en Joey er doorheen leidt en hem mee neemt naar een paarden hospitaal en daar wordt overgelaten aan een andere jongen die Joey moet schoonmaken. Joey komt erachter dat de jongen die hem schoonmaakt Albert blijkt te zijn maar Albert heeft dat nog niet door omdat Joey helemaal onder het modder zit en na een tijdje is Joey schoon en komt Albert er achter dat het Joey is en zo zijn ze weer bij elkaar. Na een jaar daar in het paardenhospitaal krijgt het hospitaal te horen dat de oorlog voorbij is en dat was het leuke nieuws maar er was ook nog slecht nieuws want de paarden moesten verkocht worden en dat werd overmorgen gedaan met een veiling. De volgende dag bij de veiling werden enorm veel paarden verkocht en als laatste Joey. Eerst zevenentwintig (27) aan een slager maar opeens hoorde Albert iemand roepen \"Achtentwintig!!!\" iedereen keek om en daar stond de grootvader van Emilie. Even later na de veiling komt de grootvader van Emillie naar Albert toe en zegt dat hij heeft gehoord dat hij (Albert) veel van Joey houdt, en na een tijdje komt de grootvader op een idee dat Albert Joey kan overkopen voor een Engelse penny en natuurlijk doet Albert dat maar op een voorwaarde: dat Albert voor zorgt tot Joey's dood en ook dat neemt Albert aan. En zo gaan Albert en Joey gelukkig naar huis. En als ze op de oprit thuis komen het hele dorp kijken en worden ze beschouwd als een held maar Joey en Albert vinden dat de echte helden nog in Frankrijk op de grond liggen DOOD! En een paar maanden later trouwt Albert met een meisje die hij heeft ontmoet toen Joey het leger in was en dat meisje kan hele lekkere taarten bakken en Joey heeft wel een stuk cake gehad maar nog geen stuk taart, en zo leefde iedereen die nog leeft lang en gelukkig.<br/>\n<br/>\n<strong>De hoofdpersonen.</strong><br/>\nNoem de belangrijkste figuren uit het boek. De hoofdpersonen, de tegenstanders (als die er zijn) en de andere figuren in het verhaal met wie de hoofdpersonen veel te maken hebben:<br/>\nAls hoofd persoon Joey en Albert en dan nog Topthorn, Friedrich, kapitein Nichols , soldaat Warren en natuurlijk Emilie en haar grootvader. En de vijanden zijn de Duitsers.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927621"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927623"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3927625"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3927626"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Listening Report</strong></p>\n<ol>\n<li><strong>Relevant Data</strong></li>\n</ol>\n<p>Title : Designator Survivor season 1 episode 11</p>\n<p>Duration : 42:25</p>\n<p>Channel/Source : Netflix</p>\n<p>Subject :</p>\n<p> </p>\n<p><strong>B) Keywords</strong></p>\n<p>President</p>\n<p>Shooter</p>\n<p>Alive</p>\n<p> </p>\n<p><strong>C) Summary and opinion</strong></p>\n<p>This episode is about that the president got shot by someone, and the white house is trying to find the shooter. They already have someone in custody because she was trying to kill the shooter. She is saying nothing at all. Because the president is not able to work right now there is a replacment president for now \"peter maclash\". The problem is that he has something to do with shooting at the president. The person in custody still won't say anything until someone of the seceret security comes. She is giving a tip wich is against Peter. Some hours later the president wakes up again. And the crowd is really happy.</p>\n<p> </p>\n<p>Opinion :</p>\n<p>I Liked this episode much because there was much action. And im curious about what peter is going to do. </p>\n<p><strong>Listening Report</strong></p>\n<ol>\n<li><strong>Relevant Data</strong></li>\n</ol>\n<p>Title : Designator Survivor season 1 episode 11</p>\n<p>Duration : 42:25</p>\n<p>Channel/Source : Netflix</p>\n<p>Subject :</p>\n<p> </p>\n<p><strong>B) Keywords</strong></p>\n<p>President</p>\n<p>Shooter</p>\n<p>Alive</p>\n<p> </p>\n<p><strong>C) Summary and opinion</strong></p>\n<p>This episode is about that the president got shot by someone, and the white house is trying to find the shooter. They already have someone in custody because she was trying to kill the shooter. She is saying nothing at all. Because the president is not able to work right now there is a replacment president for now \"peter maclash\". The problem is that he has something to do with shooting at the president. The person in custody still won't say anything until someone of the seceret security comes. She is giving a tip wich is against Peter. Some hours later the president wakes up again. And the crowd is really happy.</p>\n<p> </p>\n<p>Opinion :</p>\n<p>I Liked this episode much because there was much action. And im curious about what peter is going to do. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927628"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927630"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927632"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927634"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927636"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927638"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927640"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "3927605"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "3927606"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "3927608"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "3927610"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "3927612"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "3927614"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "3927615"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - havo 4",
                        "reference": {
                            "value": "3927617"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - havo 4",
                        "reference": {
                            "value": "3927619"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - havo 4",
                        "reference": {
                            "value": "3927621"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 5",
                        "reference": {
                            "value": "3927623"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "3927625"
                },
                "sections": [
                    {
                        "title": "Listening report 1",
                        "reference": {
                            "value": "3927626"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "3927628"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "3927630"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "3927632"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "3927634"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "3927636"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "3927638"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "3927640"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haarman, Michelle",
                    "reference": {
                        "value": "30232"
                    },
                    "firstName": "Michelle",
                    "infix": null,
                    "lastName": "Haarman",
                    "emailAddress": "michelle.haarman@gmail.com",
                    "type": "author"
                },
                "title": "H4 Opzet Wikiwijs English skills",
                "url": "https://maken.wikiwijs.nl/112354/",
                "datePublished": "2019-10-28T09:19:21+01:00"
            }
        ]
    }
}