{
    "documentAuthors": [
        "Michelle Haarman",
        "luka langenkamp"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Michelle Haarman",
            "referenceName": null,
            "reference": {
                "value": "30232"
            },
            "firstName": "Michelle",
            "infix": null,
            "lastName": "Haarman",
            "emailAddress": "michelle.haarman@gmail.com",
            "type": "author"
        },
        {
            "fullName": "luka langenkamp",
            "referenceName": null,
            "reference": {
                "value": "40246"
            },
            "firstName": "luka",
            "infix": null,
            "lastName": "langenkamp",
            "emailAddress": "154148@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-10-28T09:18:52Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 115776,
    "title": "Opzet Wikiwijs English: Reading & listening files - kopie 2 - kopie 1 - kopie 1",
    "description": "",
    "lastModifiedDate": "2019-10-28T09:18:52+01:00",
    "dateCreated": "2017-12-01T12:46:17+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Haarman, Michelle",
                "reference": {
                    "value": "30232"
                },
                "firstName": "Michelle",
                "infix": null,
                "lastName": "Haarman",
                "emailAddress": "michelle.haarman@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "langenkamp, luka",
                "reference": {
                    "value": "40246"
                },
                "firstName": "luka",
                "infix": null,
                "lastName": "langenkamp",
                "emailAddress": "154148@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/115776/"
    },
    "sections": [
        {
            "reference": {
                "value": "3927771"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3927772"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927774"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Speaking, you are required to have read at least 4 English novels. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927776"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be allowed to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927778"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vanuit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3927780"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3927781"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>List the books you've read here: author - title - date of publication, your rating</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927783"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>engels literatuur               vragen book report door Luka Langenkamp</strong></p>\n<p><span class=\"underline\">Titel:</span>     If I stay</p>\n<p><span class=\"underline\">Auteur:</span> <span class=\"underline\">Gayle Forman  </span></p>\n<p><span class=\"underline\">Jaartal:</span> <span class=\"underline\">2009</span></p>\n<p> </p>\n<ol>\n<li><span class=\"underline\">Samenvatting:</span> Geef in 10 regels (100-150 woorden) de loop van het verhaal weer.</li>\n</ol>\n<p>Mia a sweet, shy girl with a passion for the cello gets in a car accident with her familiy. When she wakes up after the accident, she finds herself on the ground. She looks around and sees her father lying on the ground, with his brains on the asphalt. When medics arrive she learns that no one can see her and a few moment later she sees her bruised and broken body. In shock she travels with the medics to  the hospital. She learns that she is in a coma and has an out-of-body experience. While she battles for her life and relives all the good memories she had with her family and boyfriend Adam, she finds out her brother, her mother and father passed away. She has to chose: will she stay in this life without her parents and little brother and try to find happiness with the remaining people, including Adam. Or will she go and find her parents and brother in the afterlife while she leaves the remaining people more broken? One choice that can change everything.</p>\n<p> </p>\n<p> </p>\n<ol>\n<li><span class=\"underline\">Hoofdpersoon:</span> Kies het hoofdpersonage uit het boek. Beschrijf hoe hij/zij reageert op wat hem/haar overkomt (gedachtes en gevoelens hierbij) en leg uit waarom jij vindt dat hij/zij wel of niet verstandig handelt.</li>\n</ol>\n<p>Mia is the main character in this story. She is the outcast of the family. She rather listens to classical music than rock music. She still loves her parents and brother to death. She is devestated when she finds out they passed away and considers leaving with them. I felt pretty sad for Mia. She is a really strong character and she handled the situation really well. I don't think I could react the way she did when she found out her parents passed away. At the end  she chose what she thought was the best option. And I also think it was the right decision to make.</p>\n<p> </p>\n<p><span class=\"underline\">Personages</span>: Met wie uit het boek zou jij graag een dag doorbrengen en waarom? Geef minimaal 3 voorbeelden uit het boek.</p>\n<p> </p>\n<p>I think with Mia.</p>\n<p>·         She is so strong and sweet. I can relate to her in some things. When she speaks about her and Kim meeting she explained that she never really had a big group of friends at that she was okay with that. She is happy with her best friend Kim. I have that aswell, I don't need a big group of friends. The friends that I have now are enough.</p>\n<p>·         She has a really great bond with her parents even though she isn't like them at all. She explains in an early chapter she feels like such an outcast she thinks she is the wrong baby that was taken from the hospital. Sometimes I feel like an outcast too with my brother and sister. It's okay, it's just the way that I am and they are. But it's not always like that, we mostly agree on the same things an laugh at the same things.  I would discuss with her how this made her feel and what she did to make herself feel better.</p>\n<p>·         When she makes the decision to stay it was such a powerful moment. If i could meet her I would ask her how she felt in the exact momemt she heard she lost her family and what it was like having an out-of-body experience. I would also tell her she is so strong for making such a difficult decision.</p>\n<p> </p>\n<ol>\n<li><span class=\"underline\">Thema</span>: Wat is de achterliggende gedachte van het boek? Over welk(e) onderwerp(en) gaat het boek nou eigenlijk? Heb je ooit een ander boek gelezen met een soortgelijk thema? Leg uit wat de overeenkomst is.</li>\n</ol>\n<p>I think it's a story about sacrifice, maturing and loss. Mia has to sacrifice being with  her parents and brother for her life on earth. The story is also about maturing. Mia has to make a very hard decision and in my opinion the moment she decides to stay it's a more grown up Mia who wakes up in that hospital bed. And last but not least it's about loss. Because Mia has an out-of-body experience we can see how she deals with the loss of her brother and parents. You can also read about her relatives mourning the loss of their family.</p>\n<p> </p>\n<ol>\n<li><span class=\"underline\">Tijd:</span> In welke tijd speelt het boek? Is dit belangrijk voor het verhaal? Hoeveel tijd verstrijkt er tijdens  het verhaal?</li>\n</ol>\n<p>I don't quite know. I think they mentioned 2004 somewhere in the story but it doesn't affect the story at all. It could have easily happened in 1998 or 2016. In the story there passes a total of 6 days, in wich Mia's body spends mostly in a coma  while Mia's mind wanders around the hospital.</p>\n<ol>\n<li><span class=\"underline\">Mening</span>: Geef je mening over het boek, waarbij je duidelijk je argumenten weergeeft. Richt het aan een potentiële lezer.</li>\n</ol>\n<p>I think it's an amazing book. I've already seen the movie and many people said that the book was better then the movie. So when I was in the library and saw it standing on the shelf, I thought by myself: Why the hell not? So I borrowed it and expected the exact same thing as the movie. I was quite blown away by the book. In my opinion the book is better. I like that you see so many memories of Mia and really get to know the characters in the book. Of course you can't do that in the movie or it's duration would be 6 hours.</p>\n<ol>\n<li><span class=\"underline\">Scènes:</span> Welke twee scènes uit het boek vind jij het belangrijkste? Leg uit waarom.</li>\n</ol>\n<p>·         Her audition for Julliard. Mia makes a statement here, she decided to choose for herself and her future not what Adam pleases. It's a really big character development for Mia because in the beginning she was quite shy and and now she stood her ground and did what was best for herself. She eventually gets accepted and I like tot hink that after she wakes up she goes to Juliard and makes her parents and brother proud.</p>\n<p>·         The moment she chooses if she want to stay or wants to leave. The whole story build up tot his exact moment. While she listens to her favorite music she sees flashes of memories with her family and Adam. She can't decide what she wants, whatever she chooses it would hurt like hell. When Adam touches her she realises that he is worth it to stay. So she chooses to stay, and wakes up moments after and Adam is right there beside her.</p>\n<ol>\n<li><span class=\"underline\">Review</span>: Zijn er momenten in het verhaal dat je je geërgerd hebt aan een bepaald personage? Beschrijf dat moment en leg uit wat je ergernis precies was.</li>\n</ol>\n<p>·         I was quite pissed off at Adam one moment. It was the moment he finally saw Mia in the hospital and then after a few minutes he rushed out. I later found out it had a specific reason and felt kinda bad for him, but at the moment I got really pissed at him for just leaving here there after everything Mia's been through.</p>\n<ol>\n<li><span class=\"underline\">Opbouw</span>: Hoe bouwt de schrijver het verhaal op? Bijv: lange inleiding, spanningsboog, ingewikkelde verhaallijnen, onverwacht einde, etc.</li>\n</ol>\n<p>At the beginning of the story the accident happens quite quickly. So it's pretty quick writing at that moment. But after the accident the story develops really slowly. The writer makes us connect with the characters through all the memories Mia relives. The ending wasn't that unexpected. I knew her love for Adam was strong enough to stay, even though it meant she had to live without her parents and brother.</p>\n<ol>\n<li><span class=\"underline\">Taalgebruik/stijl</span>: Hoe zou je het taalgebruik van de schrijver willen karakteriseren? In welke schrijfstijl is het boek geschreven?</li>\n</ol>\n<p>·         He writes the book really detailled. He really just says how it is. For example: when he described the brain of Mia's dad on the asphalt, I was quite grossed by it. I have never read a book that has been written in so much detail, and where the writer just say show it is. He also writes in a way that describes how a girl of 17 would actually speak and act. She swears sometimes and worries about girl things. I think the writer did a great job with this book.</p>\n<p> </p>\n<ol>\n<li><span class=\"underline\">Einde</span>: Schrijf in het kort (150-200) woorden een ander einde aan het boek.</li>\n</ol>\n<p>Adam comes into my room, his face all red and puffy from crying. He tells me he can't live without me, that I have to stay. I begin to cry as I watch him stroke my hand. How can I stay? I want to but the thought of living without mom, dad and without Teddy hurts so bad. I can't live without them, I don't want to, it's too much for me. I wanna tell him I love him but I can only do that if I wake up which means I <em>stay.</em> Stay on this terrible world that took my parents and Teddy away from me. A bright light appears from the hospital doors. I know this is the moment: I have to go.  I kiss Adam on his cheek and walk out of the hospital doors. I hear Teddy's laugh and a smile begins to form on my face. I know that I lose Adam because of my choice, but maybe one day he will join me after he had a long and happy life. He and Kim will be happy again, I just know it. And with that thought I whisper to myself: 'I am coming home'. The silhouette's of my parents and Teddy are coming my way and after a few seconds I am reunited with Teddy's bright smile and his tiny arms around me. I sigh and know that I made the right choice. I close my eyes and feel a warm feeling creeping up on me. And just like that, <em>I'm gone.</em></p>\n<p> </p>\n<p>your book report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927785"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927787"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927789"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3927791"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3927792"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Listening report Luka Langenkamp</p>\n<p>A.      Relevant data</p>\n<p>The title of the show I am going to watch is Stranger Things. It's a science-fiction/horror series that was created by the Duffer brothers and the first episode aired on the 15th of July 2016. It's source is Netflix and the duration of each episode is between the  40 and 60 minutes. The story is about a group of friends in the 80's. When one member of the group named Will Byers disappears without a trace, the world of the remaining friends is about to be turned upside down. While they go looking for him in the woods on a rainy evening, they find a girl named Eleven. They soon find out Eleven isn't just a normal girl. She has special powers that like telekinesis and manipulating living creatures. After she uses her powers her noise starts to bleed. They hide her in Mike's basement and make the choice to protect her. A few days later they find the 'body' of Will in a lake. His big brother Jonathan  wants to plan a funeral for him but his mother Joyce is convinced it isn't her son because he is missing his birthmark. His mother and his friends don't give op on Will that easily. While trying to find their friend, they get deeper into trouble with the people that want Eleven back. Where does Eleven come from? Is Will still alive? Can Mike and his friends protect the girl he is starting to fall in love with?</p>\n<p>B.      Keywords</p>\n<p>·         Man runs from something that is chasing him- Elevator -Pushes the buttons repeatedly- Gets into the elevator- Looks up and gets attacked - Elevator closes- End of scene - Sprinklers- 4 boys- Dungeons and dragons- Mom interrupts- Mike argues- The boys collect their stuff- Say goodbye to Mike- Will races Dustin for a comic- Will gets scared- Will dissapears- Intro- Man gets ready in the morning for work- Joyce and jonathan- Will is missing- Intro- Sherrif- The 3 boys arrive at school- Bullies- Nancy and barb- Hopper and Joyce- Portal- Girl with shaven hair- Steals food- search party for Will- Benny murdered- Eleven flees- Mike, Lucas and Dustin meet Eleven.</p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   Summary &amp; personal opinion</p>\n<p>(write a summary and give your opinion of the item you've watched</p>\n<p>At the beginning of the episode you see a man running from something that's chasing him, while an alarm goes off. He stops at an elevator and pushes the buttons repeatedly while he looks behind him a couple of times. He runs into the elevator thinking he is safe but shortly after he gets attacked and killed by the unknown creature/ human.The sound of the alarm switches to a sprinkler and then we see four young boys playing a game. They are Lucas, Mike, Dustin and Will. They are playing Dungeons and Dragons which they are clearly enjoying.  Mike's mom interrupts them and says it's time to go home since it's a school night. Mike is arguing, saying he wants to keep playing  while the boys are in the basement collecting their stuff to go home. Will says goodbye to Mike and heads home with Dustin and Lucas. Shortly after Lucas got home, Dustin challenges Will to race eachother for a comic. But Will is too fast and loses Dustin while racing. Will cycles the rest of the way alone. Suddenly  he sees a unknown figure which scares him and makes him fall. He is so scared he leaves his bike behind in the woods and runs the rest of the way home. He storms inside calling for his mom but no one anwsers. He looks outside and sees that the figure has followed him. He runs to the shed and closes the door. He loads a gun to defend himself with but is petrified when he turns around and sees the figure standing there. Then all of the sudden Will Byers is gone.</p>\n<p>The intro begins</p>\n<p>A man on a couch wakes up and prepares himself for the day: he showers, smokes a cigarette  and takes his medication with a can of beer. He dresses himself in his uniform and we find out he is the sherrif. The scene changes to a teenage boy named Jonathan making breakfast while his mom is looking for something. She wants to say goodbye to her son to leave for work but finds out she still hasn't seen her other son Will. She asks Jonathan where he is and he replies that he probably is still sleeping. She discovers an empty room and asks Jonathan if Will came home the night before. Jonathan says he was working  for some extra cash and gets into an argument with his mom. She calls the Wheelers (mike's family). Mike's mom, Karen anwsers the phone and Joyce asks if she has seen Will. Karen says he left just a little after 8 the night before. Joyce says she thinks he just left early for school and hangs up the phone.</p>\n<p>Meanwhile Mike, Lucas and Dustin arrive at their school wondering where Will is. While parking their bikes, bullies show up. Lucas gets called Moonlight, Mike frogface and Dustin toothless (he has cleidocranial dysplasia wich means his teeth come in later than the average kid). Together they are called the freak show. They get pinched a couple of times by the bullies who walk away shortly after.</p>\n<p>Then we see Mike's older sister Nancy and her best friend Barb talking about a guy. Nancy likes him a lot but tells her friend they only made out a couple of times which Barb mimics teasingly. Nancy finds a note in her locker that says she has to come to the bathroom. The note is from the boy (his name is Steve) she was talking about earlier, they are making out in the bathroom before the bell interrupts their moment.</p>\n<p>The sherrif arrives at the office, and his co-workers jokingly greet him. His secretary tells him that Joyce Byers can't find her son and she is very scared. The sherrif replies saying that morning are for coffee and complementation only. When he arrives at his desk, Joyce is already there saying she has been waiting for him for over an hour. He apologizes and tells Joyce that Will is probably playing hookie. She tells him he is not like that and that she is freaking out. She remarks that some of his friends are mean to him and he is a sensitive kid. His own dad even called him a fag, and that it may be one of the many reasons he is gone. Hopper says she has to call her ex-husband because 99 out of 100 percent the  missing kid is with a parent or relative. Joyce says she will call her ex Lonnie and asks him again to please find her boy.</p>\n<p>The scene ends and we see a few cars pull up in front of a mysterious building. A man named dr. Jenner steps out of the car and enters the buidling. He and a few other men put on protecting clothes and go down with an elevator. They enter a weird room with walls that are covered in slimy stuff. You can also see the stuff moving, like it's breathing. They walk further and reach a slimy portal. Dr. Brenner watches in horror as a growl emerges from the portal.</p>\n<p>The scene switches to a girl with a shaved head walking alone in a hospital gown. She walks into a building which turns out to be a restaurant. She sees a pile of fries and starts eating them. Shortly after the owner of the restaurant spots her. She tries to flee with the fries but he already has a hold of her. The girl looks in shock at him as he soon realises it's not a boy but a  girl he is holding onto.</p>\n<p>The boys are in a classroom standing by mr. Clarke's desk while the other kids leave. He says <em>it</em> came. The boys emerge into a small room and it reveales a heathkit ham shack. The boys are thrilled and start speaking into it but are soon interrupted by police men who want to ask them some questions. While Hopper is asking questions the boys all speak through one another and Hopper gets irritated saying that only  one can speak at a time. They offer to help look for Will but Hopper speaks sternly to them they have to get home after school  immediately.</p>\n<p>Meanwhile in the woods, Joyce and Jonathan are looking for Will at his selfmade house. Joyce gets frustrated when he isn't there. They start screaming his name and keep looking for him.</p>\n<p>The owner of the restaurant made the girl some food and tries to find out where she came from. She keeps eating and he takes the food from her. He tells her to first tell him who she is and then she gets the food back. He grabs her hand to shake it and tells her his name is Benny. Benny notices she has a tattoo of the number 11 on her wrist. She tells him that's her name. Happy with the answer he returns the food to Eleven. While Benny calls the child service Eleven manages to stop a fan from spinning. Meanwhile hopper and his colleagues are looking for Will. They find his bike and conclude he couldn't have walked that far if he had crashed.</p>\n<p>Joyce is trying to call Lonnie but she reaches his girlfriend Cynthia who keeps telling her he is not there. Joyce gets frustrated when Cynthia hangs up the phone and calls her a bitch. Jonathan tells his mom she needs to keep calm. Suddenly Jonathan looks outside and he rushes outside, Joyce following behind him. They see Hopper carrying Will's bike. Hopper starts looking through the  house to see if there is anything that looks suspicious. He sees the Byers family dog who is outside looking at the shed. Hopper walks inside and searches it. He looks at something but gets scared by his colleague. He tells him they have to organise a search party for Will.</p>\n<p>Mike is having diner at home. He is arguing, sayin they have to help looking for Will. His mom doesn't want this because it's dangerous. Nancy asks if she can go out to study but she can't go either and she gets frustrated. She blames Will and Mike says she is just pissed because she can't see her boyfriend Steve now. Nancy gets angry and leaves the diner table. Mike also leaves angry and shortly after Karen leaves angry at her husband for not standing by her side in the argument. In the evening the search party has started. Hopper meets Will's science teacher. He said he never liked science but that his daughter is into all that kind of stuff. Mr. Clare says that he will maybe get her in her class but Hopper tells him she lives with her mother in the city. When Hopper leaves mr. Clarke to walk alone a woman tells him  that Hopper's daughter died a few years back.</p>\n<p>Mike leaves his house to search for Will and sees Steve at Nancy's room, trying to get in. He cycles away in disgust to meet his friends.</p>\n<p>Back at Benny's, Eleven is eating ice cream and smiling. Benny tells her a smile looks good on her.  A knock can be heard and Eleven jumps up a little bit. Benny tells her that it's okay. A woman from social services wants to look at Eleven and enters the restaurant. Benny remarks that her voice sounds different on the phone and gets shot in the head shortly after. Eleven knows that  bad people are coming and she flees the scene. The boys arrive at the woods and start looking for Will. At the Byers, Jonathan and Joyce are looking for a photo for Will's missing poster. Jonathan said he should have been there for Will and Joyce tells him he has to stop blaming himself. They pick out a photo  of Will and laugh through their tears. The phone rings and a weird sound comes from the other side. Joyce soon realizes that it's Will's breathing and panics. A lot of weird noises and growls are coming from the other side and Joyce gets electrocuted. She begins to cry and Jonathan is there to comfort her.</p>\n<p>The boys are still looking for Will in the woods. It had started to rain and the boys were already soaking wet. While Lucas and Dustin are arguing with eachother, Mike hears a weird noise. Suddenly Eleven apears out of nowhere soaked in rain. The boys look at her in shock. End of episode</p>\n<p>I think it's a really great show. I've never seen anything like this before. I saw the first episode a couple of weeks ago and was instantely hooked. I've watched season 1 already and started season 2 right after. I couldn't finish it because I was busy with school. So I think I'm gonna re-watch season 1 again and after that finish season 2 in my Christmas break. I think it's really cool that it is set in the 80's. outside of the story you get a closer look of how it all looked almost 40 years ago. Season 3 is already  comfirmed and I am certainly going to watch that one! Sorry if the listening report is a little too long but there where so many details because it's the very first episode and it would make a weird story if i left any of them out of my report.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927795"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927797"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927799"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927801"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927803"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927805"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3927807"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "3927771"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "3927772"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "3927774"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "3927776"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "3927778"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "3927780"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "3927781"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - havo 4",
                        "reference": {
                            "value": "3927783"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - havo 4",
                        "reference": {
                            "value": "3927785"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - havo 4",
                        "reference": {
                            "value": "3927787"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 4",
                        "reference": {
                            "value": "3927789"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "3927791"
                },
                "sections": [
                    {
                        "title": "Listening report 1",
                        "reference": {
                            "value": "3927792"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "3927795"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "3927797"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "3927799"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "3927801"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "3927803"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "3927805"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "3927807"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "langenkamp, luka",
                    "reference": {
                        "value": "40246"
                    },
                    "firstName": "luka",
                    "infix": null,
                    "lastName": "langenkamp",
                    "emailAddress": "154148@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs English: Reading & listening files - kopie 2 - kopie 1",
                "url": "https://maken.wikiwijs.nl/115775/",
                "datePublished": "2017-12-01T12:58:54+01:00"
            }
        ]
    }
}