{
    "documentAuthors": [
        "Auteur Kunskapsskolan"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Auteur Kunskapsskolan",
            "referenceName": null,
            "reference": {
                "value": "31844"
            },
            "firstName": "Auteur",
            "infix": null,
            "lastName": "Kunskapsskolan",
            "emailAddress": "helpdesk@kunskapsskolan.nl",
            "type": "author"
        }
    ],
    "documentDate": "2017-12-11T11:49:37Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 115736,
    "title": "Sociale kwestie - WB",
    "description": "Bij het samenstellen van deze leerbron is gebruik gemaakt van een arrangement uit de Stercollecties van VO-Content. Het oorspronkelijke arrangement is eigendom van VO-Content en gedeeld onder de CC-BY SA licentie.\r\nhttps://maken.wikiwijs.nl/103708/Sociale_kwestie",
    "lastModifiedDate": "2017-12-11T11:49:37+01:00",
    "dateCreated": "2017-12-01T08:58:33+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Kunskapsskolan, Auteur",
                "reference": {
                    "value": "31844"
                },
                "firstName": "Auteur",
                "infix": null,
                "lastName": "Kunskapsskolan",
                "emailAddress": "helpdesk@kunskapsskolan.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/115736/"
    },
    "sections": [
        {
            "reference": {
                "value": "3927235"
            },
            "heading": {
                "type": "heading",
                "content": "Wat ga je doen?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De sociale kwestie.</p>\n<p> </p>\n<p>Lees de teksten allemaal goed door en maak de opdracht aan het einde. Je werkt in tweetallen bij deze opdracht.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3926997"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T08_02/Tijdvak8.png\" class=\"float-left\"/><img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T08_02/T08_02_SocialeKwestie.png\" class=\"height-150-pixels width-200-pixels float-right\"/>De industriële revolutie betekende een ingrijpende verandering voor het dagelijks leven van mensen. Voor 1800 leefde een ruime meerderheid van de mensen op het platteland of hadden een beroep in een klein ambachtelijk bedrijf. Door de industriële revolutie kwam daar in snel tempo verandering in. Sindsdien verhuisden mensen in groten getale naar de steden, op zoek naar een beter leven.<br/>\n<br/>\nDe meeste nieuwkomers vielen van de regen in de drup. De fabrieken boden werkgelegenheid maar daar was ook alles mee gezegd. De sociale problematiek zoals woningnood, ontwrichte gezinnen, slechte werkomstandigheden en gezondheidsproblemen die de industrialisatie met zich meebracht, werd in Nederland in de tweede helft van de 19e eeuw aangeduid als 'De Sociale Quaestie'.</p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-65-percent\">\n<tbody>\n<tr>\n<td>\n<p><a href=\"https://maken.wikiwijs.nl/103708#!page-3367010\" target=\"_self\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/abc3fdca593acb7cf41866201d4bff0108654a01.png\" class=\"height-128-pixels width-111-pixels\"/></a></p>\n</td>\n<td>\n<p><a href=\"https://maken.wikiwijs.nl/103708#!page-3367015\" target=\"_self\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/506fb21112241a6a3e2b76f4041e7b4fda865c7a.png\" class=\"height-128-pixels width-111-pixels\"/></a></p>\n</td>\n<td>\n<p><a href=\"https://maken.wikiwijs.nl/103708#!page-3367018\" target=\"_self\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d83716c0fcff9870d2e99dff3e2f0096dd401324.png\" class=\"height-128-pixels width-111-pixels\"/></a></p>\n</td>\n<td>\n<p><a href=\"https://maken.wikiwijs.nl/103708#!page-3367023\" target=\"_self\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/087f79058715deabd9791c0a3e77a59f2d20df7f.png\" class=\"height-128-pixels width-111-pixels\"/></a></p>\n</td>\n</tr>\n<tr>\n<td>\n<p><a href=\"https://maken.wikiwijs.nl/103708#!page-3367039\" target=\"_self\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4d0d03888ea952b4dc11adf94cf2e92bf4e0ec66.png\" class=\"height-128-pixels width-111-pixels\"/></a></p>\n</td>\n<td>\n<p><a href=\"https://maken.wikiwijs.nl/103708#!page-3367042\" target=\"_self\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/ff8d4c315efb81beeb9b3b01a1bf62f2ffeee413.png\" class=\"height-128-pixels width-111-pixels\"/></a></p>\n</td>\n<td>\n<p><a href=\"https://maken.wikiwijs.nl/103708#!page-3367049\" target=\"_self\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2db9d1900e7bef8b562adc6f5ba010af939461d1.png\" class=\"height-128-pixels width-111-pixels\"/></a></p>\n</td>\n<td>\n<p><a href=\"https://maken.wikiwijs.nl/103708#!page-3367051\" target=\"_self\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/47405e69b2b65bcef41229dda30fbc0656026fe8.png\" class=\"height-128-pixels width-111-pixels\"/></a></p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3926999"
            },
            "heading": {
                "type": "heading",
                "content": "De trek van het platteland naar de stad",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T08_02/T08_02_Trek.png\" class=\"height-355-pixels width-372-pixels float-right\"/>In Engeland, het eerste land waar de industriële revolutie zich voltrok, werden vanaf het einde van de 18e eeuw in snel tempo fabrieken uit de grond gestampt. Op het platteland was de bevolking intussen sterk gegroeid als gevolg van een betere voedselproductie. Deze groeiende bevolking verarmde omdat de werkgelegenheid in de landbouw door allerlei technische vernieuwingen juist afnam. Zodoende verhuisden mensen massaal van het arme platteland naar de grote steden om daar werk te zoeken in de fabrieken. Londen, de hoofdstad van Engeland, groeide uit tot een stad van ongekende omvang: 6,5 miljoen inwoners. De meeste nieuwkomers leidden een onvoorstelbaar armoedig bestaan.<br/>\nIn Nederland kwam de industriële revolutie trager en later op gang en daarmee ook de trek van het platteland naar de stad. Na 1870 werd de sociale kwestie een urgent probleem.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3927001"
            },
            "heading": {
                "type": "heading",
                "content": "Werkgelegenheid in de stad",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T08_02/T08_02_Werkgelegenheid.png\" class=\"float-right\"/>Vanaf het midden van de 19de brak ook in Nederland de industriële revolutie door. De opkomende industrialisering was in eerste instantie gericht op de bestaande grote steden. Dat waren de traditionele knooppunten van handel en bedrijvigheid en bovendien was daar een groot potentieel aan arbeidskrachten.<br/>\n<br/>\nOok ontstonden er nieuwe verstedelijkte gebieden rond Eindhoven en Tilburg waar de textielindustrie tot bloei kwam. De grote werkloosheid en bittere armoede op het platteland dreef de mensen naar de steden. De fabrieken boden immers voldoende werkgelegenheid.<br/>\n<br/>\nDoor het grote reservoir aan arbeidskrachten en het gebrek aan wettelijke bescherming bleven de lonen uiterst laag. Kinderen werkten mee want elke stuiver telde. Ondernemers hechtten aanvankelijk weinig belang aan verbetering van de leefomstandigheden van hun arbeiders.<br/>\n<br/>\n<em>Afbeelding: Ook in Twente kwam de textielindustrie tot ontwikkeling. De lage lonen in die streek maakte het gebied aantrekkelijk voor fabrikanten.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3927003"
            },
            "heading": {
                "type": "heading",
                "content": "Armoedige leefomstandigheden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De steden waren niet berekend op een toestroom van grote aantallen nieuwkomers. Het woningaanbod was klein en daarom waren de prijzen erg hoog. Een groot deel van het lage inkomen ging op aan de huur van een schamele kamer of deel van een woning. De meeste arbeidersgezinnen leefden in zeer slechte omstandigheden: opeengepakt in kleine, donkere en tochtige woningen en kamers.<br/>\n<br/>\nEnkele grote steden hadden nog te maken met beperkte uitbreidingsmogelijkheden vanwege omsluiting door de vestingmuren. Dat was het geval in Maastricht waar elk huis rond 1870 gemiddeld 11,4 bewonders had. De hygiëne was slecht, water kwam uit een enkele openbare waterpomp en het vuil stapelde zich op in de huizen en de straten. Het eenzijdige voedsel en het afmattende werk veroorzaakten uitputting, een slechte lichamelijk conditie en bevattelijkheid voor ziekten. Er bestonden nog geen wetten die mensen konden beschermen tegen werkloosheid, armoe of ziekte. <img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T08_02/T08_02_Leefomstandigheden.png\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3927005"
            },
            "heading": {
                "type": "heading",
                "content": "De beperkte rol van de overheid-1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T08_02/T08_02_BeperkteRolOverheid1.png\" class=\"float-right\"/>Sociale wetgeving bestond voor 1870 nog niet. De staat had een zeer beperkte rol als het ging om het welzijn van haar burgers. Nederland was een nachtwakersstaat wiens taken niet verder ging dan het waarborgen van veiligheid en de handhaving van de rechtsorde. In geval van werkloosheid, invaliditeit of ouderdom stopten de inkomsten en sprong de overheid niet bij. Uitkeringen bestonden niet en armen waren afhankelijk van hulp van familie of de zorg van de kerkelijke liefdadigheid en particuliere armenzorg.<br/>\n<br/>\nTe oud om te werken, wachtte je meestal een armoedig en treurig bestaan in een oudenmannen- of oudenvrouwenhuis. Kinderen van arbeiders gingen niet naar school en werkten vaak al op kleuterleeftijd met de ouders in de fabriek.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3927007"
            },
            "heading": {
                "type": "heading",
                "content": "De beperkte rol van de overheid-2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Uitgaven van het gezin van een sigarenmaker en een<img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T08_02/T08_02_BeperkteRolOverheid2.png\" class=\"float-right\"/> schoonmaakster te Amsterdam in 1886. Gezinssamenstelling: man, vrouw en vier dochtertjes van dertien, acht, zes en twee jaar.<br/>\n<br/>\nHet loon dat een gezin ontving voor hard werken in fabrieken was in gunstige tijden net genoeg voor de meest basale aankopen. Zonder ondersteuning van de particuliere armenzorg redde dit gezin het echter niet.<br/>\n<br/>\n* Het gezin ontvangt in de winter, wanneer de inkomsten tot ver beneden het aangegeven bedrag dalen, ondersteuning van 'particuliere zijde' tot een bedrag van f  2,50.<br/>\n<br/>\n<strong>Loon</strong><br/>\nDe man (sigarenmaker) verdient gemiddeld f 5,- a f 7,- ; de vrouw (schoonmaakster) f 2,40 a f 3,- ; het gezinsinkomen bedraagt over de periode maart - oktober (waarover de budgetopgaven zijn) f 7,40 a f 10,- per week. Kennelijk wordt uit het ondersteuningsbedrag ook iets voor kleding en schoeisel gereserveerd: in de acht maanden waarover dit budget is bijgehouden, werd geen cent voor kleding of schoeisel uitgegeven (trouwens ook niet voor boter, suiker, scheren, bier of tabak, die toch op bijna alle budgets een - bescheiden - plaats innemen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3927009"
            },
            "heading": {
                "type": "heading",
                "content": "Sociale gevolgen: armoede en stuurloosheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Door het zware leven en de geringe hoop op verbetering zochten <img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T08_02/T08_02_Stuurloosheid.png\" class=\"float-right\"/>arbeiders naar middelen om de werkelijkheid te ontvluchten. Alcoholisme was een belangrijk sociaal probleem in de krottenwijken.<br/>\n<br/>\nHet toch al wankele gezinsleven waar elke cent telde, raakte op die manier verder ontwricht. Voor de kinderen in arbeidersgezinnen was het vooruitzicht somber. Het bezoeken van een school of het volgen van een opleiding was zowat onmogelijk.<br/>\n<br/>\n<em>Afbeelding: Veel arbeiders dronken hun ellende weg en raakten verslaafd aan alcohol.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3927011"
            },
            "heading": {
                "type": "heading",
                "content": "Sociale kwestie in de politiek",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T08_02/T08_02_Politiek1.png\" class=\"height-257-pixels width-225-pixels float-right\"/>Voor conservatieven (adel, grootgrondbezitters) en conservatief-liberalen (gegoede burgerij) was de sociale kwestie een voortzetting van het aloude armoedeprobleem. Armoede werd gezien als een 'gebrek aan zedelijkheid', een probleem voor de armenzorg of de Kerk. Volgens de traditionele politieke visie was ingrijpen in het armoedeprobleem geen taak van de overheid.<br/>\n<br/>\nIn de tweede helft van de 19de eeuw bepaalde een linkse variant van het liberalisme de politieke agenda. Links-liberalen zagen de sociale kwestie als een nieuw politiek en sociaal probleem. Zij vonden het onrechtvaardig en slecht voor het functioneren van de maatschappij dat hardwerkende arbeiders in armoede moesten leven.<br/>\n<br/>\nLinks-liberalen als Goeman Borgesius (1847-1917) en Samuel van Houten <em>(zie afbeelding)</em> (1837-1930) pleitten voor een actieve overheid.<br/>\nAanpak van woningnood en -omstandigheden, werkloosheid, kinderarbeid en kindersterfte moest in hun ogen de verantwoordelijkheid worden van de overheid omdat de problemen zich niet vanzelf zouden oplossen.<br/>\n<br/>\n<img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T08_02/T08_02_Politiek2.png\" class=\"float-right\"/><em>Afbeelding: Na eindeloze debatten in de Tweede Kamer was een meerderheid het er over eens: de positie van kinderen moest worden beschermd. Resultaat was het Kinderwetje van Van Houten dat in 1874 van kracht werd. Het werd fabrikanten verboden om kinderen jonger dan 12 jaar in dienst te nemen. Veel verbetering bracht deze wet nog niet nog niet want controle ontbrak en kinderen waren nog niet verplicht om naar school te gaan. Symbolisch was de wet echter van grote waarde.</em><br/>\n<br/>\nBekijk <a href=\"http://www.schooltv.nl/video/de-sociale-woningbouw-hoe-is-het-ontstaan-in-nederland/#q=De%20sociale%20woningbouw\" target=\"_blank\"><span class=\"underline\"><strong>hier</strong></span></a> de School tv video over het ontstaan van de sociale woningbouw in Nederland.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3927013"
            },
            "heading": {
                "type": "heading",
                "content": "Arbeiders organiseren zich",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Van oorsprong waren arbeiders gezagsgetrouw e<img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T08_02/T08_02_Arbeiders.png\" class=\"float-right\"/>n niet geneigd tot verzet. De verbeteringen van hun werk- en leefomstandigheden kwamen echter zeer langzaam op gang. Mede onder invloed van de ideeën van Karl Marx (1818 - 1883) organiseerden arbeiders zich in vakbonden en politieke partijen. De eerste socialistische partij in Nederland was de Sociaal-Democratische Bond (1881) onder leiding van Ferdinand Domela Nieuwenhuis.<br/>\n<br/>\nSocialisten zagen de sociale kwestie in de eerste plaats als een gevolg van de onrechtvaardige verdeling van rijkdom en de rechteloze positie van de arbeidersklasse. Het was volgens socialisten hoog tijd om het heft in eigen handen te nemen en dat arbeiders zelf hun lot verbeterden.<br/>\n<br/>\n<em>Afbeelding boven: Bernard Heldt was de eerste 'arbeider' die in 1885 werd gekozen in de Tweede Kamer. Vlak voor zijn beëdiging heerste er een zenuwachtige stemming in de Tweede Kamer. Nu zou er dan eindelijk een echte arbeider binnen komen. Sommigen dachten dat een woeste kerel met rode vlag zou binnenstormen 'maar er verscheen een eenvoudige burgerman' zoals een observator op de publieke tribune optekende.<br/>\nAfbeelding onder: Spotprent over de verdeeldheid van linkse partijen: een debat tussen SDAP-ers en anarchisten.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3927015"
            },
            "heading": {
                "type": "heading",
                "content": "De kerk en de sociale kwestie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"http://www.studiogeschiedenis.nl/2efase/KB/T08_02/T08_02_Kerk.png\" class=\"float-right\"/>Vanuit de ellendige omstandigheden was verzet van arbeiders tegen het bestaande gezag waar ook de Kerk deel van uitmaakte, niet denkbeeldig. Na 1870 brak het tijdperk aan van de arbeidersemancipatie. Arbeiders gingen zich organiseren en het socialisme en communisme waren in opkomst.<br/>\n<br/>\nAfkeer van het socialisme dat de leer van de kerk afwees en streefde naar een menswaardig bestaan in het hier en nu, alsmede de afkeer van de meedogenloze uitbuiting, vormden samen een belangrijke impuls voor de Kerk om zich met de sociale kwestie te bemoeien.<br/>\n<br/>\nIn 1891 verscheen van de hand van paus Leo XIII, de leider van de katholieke kerk, een belangrijk geschrift: Rerum Novarum.<br/>\n<br/>\n<em>Afbeelding: De pauselijke encycliek Rerum Novarum formuleerde de uitgangspunten van de sociale leer van de Rooms Katholieke Kerk. Het geschrift diende als leidraad voor de katholieke vakbeweging.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3927163"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je hebt veel kunnen lezen over de leef- en werkomstandigheden van de arbeiders. Om te kijken of je de stof begrepen hebt, maak je samen met een klasgenoot een mindmap over de teksten in deze opdracht.</p>\n<p>Let op: jullie mindmap moet op 1A4 passen, dus zorg ervoor dat jullie alleen de belangrijkste zaken op de mindmap vermelden. </p>\n<p>De mindmap lever je na afloop in bij je docent. </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a2e4b6c3578b773f5e6c84e937bed949b647bb1a.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Wat ga je doen?",
                "reference": {
                    "value": "3927235"
                },
                "sections": []
            },
            {
                "title": "Inleiding",
                "reference": {
                    "value": "3926997"
                },
                "sections": []
            },
            {
                "title": "De trek van het platteland naar de stad",
                "reference": {
                    "value": "3926999"
                },
                "sections": []
            },
            {
                "title": "Werkgelegenheid in de stad",
                "reference": {
                    "value": "3927001"
                },
                "sections": []
            },
            {
                "title": "Armoedige leefomstandigheden",
                "reference": {
                    "value": "3927003"
                },
                "sections": []
            },
            {
                "title": "De beperkte rol van de overheid-1",
                "reference": {
                    "value": "3927005"
                },
                "sections": []
            },
            {
                "title": "De beperkte rol van de overheid-2",
                "reference": {
                    "value": "3927007"
                },
                "sections": []
            },
            {
                "title": "Sociale gevolgen: armoede en stuurloosheid",
                "reference": {
                    "value": "3927009"
                },
                "sections": []
            },
            {
                "title": "Sociale kwestie in de politiek",
                "reference": {
                    "value": "3927011"
                },
                "sections": []
            },
            {
                "title": "Arbeiders organiseren zich",
                "reference": {
                    "value": "3927013"
                },
                "sections": []
            },
            {
                "title": "De kerk en de sociale kwestie",
                "reference": {
                    "value": "3927015"
                },
                "sections": []
            },
            {
                "title": "Opdracht",
                "reference": {
                    "value": "3927163"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Sociale kwestie",
                "url": "https://maken.wikiwijs.nl/103708/",
                "datePublished": "2017-06-14T13:57:05+02:00"
            }
        ]
    }
}