{
    "documentAuthors": [
        "Jasper Koops"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jasper Koops",
            "referenceName": null,
            "reference": {
                "value": "69879"
            },
            "firstName": "Jasper",
            "infix": null,
            "lastName": "Koops",
            "emailAddress": "0918213@hr.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-01-29T19:20:31Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 116371,
    "title": "Vaardigheden trainen",
    "description": "Belangrijke eigenschappen voor het eindexamen, het goed toe kunnen passen van vaardigheden. Dit lesarrangement is ontworpen om te helpen met het trainen van de vaardigheden diagrammen lezen, en verbanden leggen.",
    "lastModifiedDate": "2018-01-29T19:20:31+01:00",
    "dateCreated": "2017-12-07T23:29:13+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Koops, Jasper",
                "reference": {
                    "value": "69879"
                },
                "firstName": "Jasper",
                "infix": null,
                "lastName": "Koops",
                "emailAddress": "0918213@hr.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/116371/"
    },
    "sections": [
        {
            "reference": {
                "value": "3943982"
            },
            "heading": {
                "type": "heading",
                "content": "Deze les",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dit lesarrangement is gemaakt om je te helpen met je voorbereiding op het eindexamen. Deze training is handig als je in het 3e of 4e leerjaar van je VMBO-t opleiding zit. Voor het eindexamen is het belangrijk dat je bepaalde vaardigheden bezit. De vaardigheden die in dit arrangement gaat trainen zijn het lezen van diagrammen en het leggen van verbanden. In dit lesarrangement vind je uitleg, oefeningen en een check. In totaal zul je ongeveer 1 tot 2 uur bezig zijn met het leren beheersen van diagrammen en het leggen van verbanden.</p>\n<p> </p>\n<h1>Diagrammen</h1>\n<p>Er zijn talloze verschillende diagrammen te bedenken, op het eindexamen komen er drie terug. Een cirkel, staaf en een lijndiagram. Een cirkeldiagram geeft heel duidelijk een aandeel van het geheel aan. Een staafdiagram geeft de absolute getallen duidelijk aan. Een lijndiagram laat zien hoe de waarden over bijvoorbeeld een bepaalde tijd veranderd. De verschillende diagrammen vullen elkander aan, en kunnen gezamenlijk een stortvloed aan informatie laten zien.</p>\n<p> </p>\n<h1>Verbanden leggen</h1>\n<p>Verbanden kom je de hele dag tegen, maar ze herkennen kost tijd en aandacht. Hier in oefenen zorgt ervoor dat je dit op je eindexamen en als het goed is ook daarna nog vrijwel automatisch doet, omdat het een vaardigheid is die je goed kunt trainen. In dit lesarrangement krijg zul je veel voorbeeldteksten krijgen waar verbanden in staan. De uitdaging aan jou als leerling is om hier een goed filter voor in te bouwen zodat je ze herkent.</p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h1>Leerdoelen van dit lesarangement.</h1>\n<p>Na het volgen van deze les:</p>\n<p><em>ken je drie verschillende diagrammen.</em></p>\n<p><em>heb je je eigen tijd met behulp van diagrammen ingedeeld.</em></p>\n<p><em>kun je zelf uitleggen wat verbanden zijn en waarom ze belangrijk zijn in de aardrijkskunde.</em></p>\n<p><em>les kun je verschillende verbanden herkennen en noteren.</em></p>\n<p><em>heb je geoefend met verbanden door ze toe te passen op je eigen bedachte situaties.</em></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3943966"
            },
            "heading": {
                "type": "heading",
                "content": "Diagrammen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3943968"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Diagrammen leer je lezen. Zoals eerder vermeld zijn er verschillende soorten diagrammen, die allemaal op hun eigen manier bepaalde selectieve informatie laat zien. Dit betekent dat je met elke diagram weer iets anders kan. Er zitten een paar eisen aan diagrammen om de bruikbaarheid hoog te houden. Deze kwalitatieve eisen zorgen ervoor dat elke diagramsoort (cirkel, staaf en lijn) allemaal hetzelfde zijn, maar toch andere verschillen kan laten zien. Wat welke diagram precies laat zien staat in het bijschrift bij het voorbeeld.</p>\n<p> </p>\n<h1>De kwalitatieve eisen van een diagram:</h1>\n<h2>Elke diagram heeft een:</h2>\n<ul>\n<li>Een titel</li>\n<li>Een legenda</li>\n</ul>\n<h2>Een cirkeldiagram heeft ook nog:</h2>\n<ul>\n<li>Percentages</li>\n</ul>\n<h2>Een staafdiagram heeft ook nog:</h2>\n<ul>\n<li>Verticale as benaming/waarden</li>\n<li>Horizontale as benaming/waarden</li>\n</ul>\n<h2>Een lijndiagram heeft ook nog:</h2>\n<ul>\n<li>Verticale as benaming/waarden</li>\n</ul>\n<ul>\n<li>Horizontale as benaming/waarden</li>\n</ul>\n<p> </p>\n<p> </p>\n<h2><span class=\"font-size-20px\">Waarom worden deze kwalitatieve eisen gesteld aan een diagram?</span></h2>\n<p>Het maakt ze universeel, vergelijkbaar en bruikbaar.</p>\n<p>Uitleg van de functie van het desbetreffende onderdeel:</p>\n<ul>\n<li>Een titel               -              Geeft aan wat het onderwerp van een bepaalde diagram is.</li>\n<li>Een legenda        -              Geeft aan wat er precies met elkaar vergeleken wordt.</li>\n<li>Percentages        -              Exacte waarden van de vergeleken onderdelen van het onderwerp.</li>\n<li>De Y-as benaming/waarden            -              Geeft aan wat de verticale as weergeeft.</li>\n<li>De X-as benaming/waarden            -              Geeft aan wat de horizontale as weergeeft</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Een cirkeldiagram is handig om de verhouding ten opzichte van elkaar weer te geven, hieronder vind je een voorbeeld van hoe een cirkeldiagram er uit kan zien op basis van sporten die beoefent worden binnen een klas.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2123e701d2ad94d6022c402a380d64f7fefea324.png\" class=\"height-208-pixels width-439-pixels\"/></figure>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Een staafdiagram is handig om hoeveelheden onderling te vergelijken. Hieronder vind je een voorbeeld van hoe een staafdiagram er uit kan zien als in kaart wilt brengen welke spelsystemen favoriet zijn binnen een groep.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bc9a7d64af0cbfe9492d7ff40dee2c687e019d35.png\" class=\"height-438-pixels width-692-pixels\"/></figure>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Een lijndiagram is handig als je de verandering van een bepaald gegeven wil laten zien. Hieronder zie je een voorbeeld van een lijndiagram met de koersen van verschillende munteenheden gedurende een jaar. </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5252ac495e6e4dd873c874ed65eafd40e7f2328a.png\" class=\"height-284-pixels width-321-pixels\"/></figure>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3943970"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Test je vaardigheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat oefenen met die diagrammen waar we het net over gehad hebben. Je gaat zelf een cirkeldiagram, een staafdiagram en een lijndiagram over je eigen tijd maken. Het zou zomaar kunnen dat je niet precies weet hoelang je ergens mee bezig bent, of hoeveel uur je vorige week geslapen hebt. Maak gebruik van een schatting van de tijd van je tijdsbesteding.</p>\n<p> </p>\n<h2>Een cirkeldiagram</h2>\n<p>Om verschillen in een oogopslag duidelijker te hebben gebruiken we vaak een cirkeldiagram. Je gaan de (minimaal) vijf activiteiten waarmee jullie in een week de meeste tijd kwijt zijn noteren, en grofweg inschatten hoeveel tijd (in uren) je ongeveer aan die activiteiten besteed. Met je lijstje van activiteiten moet je gaan rekenen. Je weet hoeveel uur in de week je aan elke activiteit besteed. Maar hoeveel procent van de dag is dat? Deze informatie werk je uit in een cirkeldiagram.</p>\n<p>Voorbeelden van enkele week activiteiten: slapen, school, werken, sporten, chillen met vriend(in)en, gamen, klusjes doen in huis en rest/overig (en dan beschrijven wat er in rest zit)</p>\n<p>De volgende onderdelen <strong>moeten</strong> aanwezig zijn in je cirkeldiagram:</p>\n<ul>\n<li>Titel</li>\n<li>Legenda</li>\n<li>Percentages tijdbesteding</li>\n</ul>\n<p> </p>\n<h2>Staafdiagram</h2>\n<p>Het aantal uren dat je per week slaapt kan nog best weleens verschillen. Je gaat deze weergeven met een staafdiagram. Als je ze op die manier laat zien is je slaapritme erg duidelijk te volgen. Maak een lijst van afgelopen nacht tot vorige week met een schattig van je uren slaap per nacht. Dit lijstje geeft jou voldoende basis om een staafdiagram te maken. Op de verticale as van je staafdiagram geef je het aantal uren slaap aan. Op de horizontale as van je staafdiagram geef je de dagen van vorige week woensdag tot afgelopen nacht weer.</p>\n<p>De volgende onderdelen <strong>moeten</strong> aanwezig zijn in je staafdiagram:</p>\n<ul>\n<li>Titel</li>\n<li>Legenda</li>\n<li>Verticale as met aantal uren</li>\n<li>Horizontale as met dag aanduiding dagen</li>\n</ul>\n<p> </p>\n<h2>Lijndiagram</h2>\n<p>De volgende opdracht is het maken van een lijndiagram. Je geeft de tijd die jij per week aan een beeldscherm besteed weer in een lijndiagram. Je mag zelf bepalen welke tijdsbestedingen je met elkaar wil vergelijken. Hier zijn enkele voorbeelden, maar als jij een ander grootverbruiker bent is dat ook goed:</p>\n<p><em>Je telefoon, de computer, de televisie of een spelcomputer.</em></p>\n<p>Nadat je er minimaal 2 hebt gekozen om te vergelijken maak je voor jezelf een tabel waarin je noteert hoeveel tijd je aan de verschillende activiteiten besteed. Dit overzicht gebruik je vervolgens om een lijndiagram te maken.</p>\n<p>De volgende onderdelen <strong>moeten</strong> aanwezig zijn in je lijndiagram:</p>\n<ul>\n<li>Titel</li>\n<li>Naam aanduiding van de lijnen</li>\n<li>Verticale as met aantal uren</li>\n<li>Horizontale as met dag aanduiding dagen</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3943974"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extra uitleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=s9jifpr6KJE&feature=youtu.be",
                            "align": "center",
                            "caption": "Aanvullende uitleg over diagrammen.",
                            "poster": "https://img.youtube.com/vi/s9jifpr6KJE/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3943973"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extra oefening",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vraag aan een klasgenoot of hij/zij zijn/haar eigengemaakte diagrammen met je wilt delen.Vergelijk jou diagrammen met die van een klasgenoot. Als je geen klasgenoot hebt om je gemaakte werk mee te vergelijken mag je ook via het internet een voorbeeld van elke behandelde diagram gebruiken voor je vergelijking.</p>\n<p> </p>\n<p>Beantwoord beide individueel de volgende vragen:</p>\n<p>Aan welke kwalitatieve eisen voldoen de voorbeeld diagrammen niet? werk dit per diagram uit.</p>\n<p>Waarin verschillen je diagrammen en wat hebben ze gemeen?</p>\n<p>Wat zou je veranderen aan de structuur van zijn/haar diagram</p>\n<p>Wat zorgt er voor dat de diagram bruikbaar is?</p>\n<p>Zou je deze diagram begrijpen zonder dat de maker hem uitlegd?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3943967"
            },
            "heading": {
                "type": "heading",
                "content": "Verbanden leggen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3943969"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als je het eindexamen maakt zul je verschillende bronnen moeten gebruiken om antwoorden te vinden. Vaak vind je die antwoorden door verbanden te leggen. Tijdens het lezen van een tekst is het belangrijk om goed te letten op de verbanden die hier in staan, wat heeft <em>dit</em> met <em>dat</em> te maken. Als je iets tegen komt wat met iets anders te maken heeft in een tekst is het waarschijnlijk een verband, die jij zelf nog moet leggen.</p>\n<h2>Een voorbeeld:</h2>\n<p>Nederland kent een gematigd zeeklimaat, dit betekent dat er in Nederland relatief milde winters en zomers zijn. met mild bedoellen we dan neit te warm in de zomer en niet te koud in de winter. Dit gematigde zeeklimnaat danken we aan de aanwezigheid van de zee (matigende/mildende werking) waardoor onze temperatuur niet zoveel schommeld als bij bijvoorbeeld een landklimaat (geen matigende/mildende werking van de zee). Er is dus een verband tussen de afstand van zee en de temperatuur die daar normaal is.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3943971"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Test je vaardigheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder staan enkele bronnen uit een eindexamen. Lees elke bron zorgvuldig door en probeer per bron te ontdekken welke verbanden er in de bron aanwezig zijn. Gebruik een markeerstift om de verbanden te markeren. Leg vervolgens in je schrift uit welk verband je hebt gevonden en waarom je denkt dat deze onderdelen uit de bron een verband met elkaar hebben.</p>\n<ol>\n<li>Het was erg koud vanmorgen. De fietsers gingen kleumend naar hun werk of school omdat de handschoenen thuis waren blijven liggen. Overdag warmt het niet voldoende op; de zon heeft nu ook minder kracht. Met een maximumtemperatuur van dertien graden is het is te koud voor de tijd van het jaar doordat de wind uit het oosten komt.                                                                                                                                                                                                   </li>\n<li>De staat California heeft al vele weken last van aanhoudende bosbranden. Met name in de afgelopen week laaiden er steeds meer branden op. Gouverneur Jerry Brown heeft inmiddels de noodtoestand uitgeroepen in de Amerikaanse staat aan de westkust. Door de ligging van een hogedrukgebied ten westen van de Sierra Nevada konden de bosbranden weken aanhouden.                                                                                                                                                                                         </li>\n<li>De toenemende uitstoot van CO2 is een oorzaak van de klimaatverandering. De grotere uitstoot wereldwijd wordt vooral veroorzaakt door de groei van het gebruik van alternatieve energie. Er zijn wereldwijd oplossingen bedacht om de CO2-uitstoot te verminderen. Eén van de mogelijkheden om minder broeikasgassen uit te stoten is minder vlees consumeren. Bij veeteelt komt veel methaan vrij uit mest. Veel landen zijn druk bezig met duurzamere productie. Een duurzamere productie verlaagt de ecologische voetafdruk per persoon.                                                                                                                                                                                         </li>\n<li>BURGH-HAAMSTEDE - Waterschap Scheldestromen is met de provincie Zeeland in overleg over de verlaging van de grondwaterstand rond Burgh-Haamstede. In een aantal wijken is veel wateroverlast. Dat komt onder andere doordat deze woonwijken op kleigrond liggen. Het waterschap probeert de waterstand wat aan te passen.                                                                                                                                                                                                                                       </li>\n<li>De Aswandam is aangelegd in de Nijl bij Aswan in het zuiden van Egypte. De constructie van de dam begon in 1960 en de dam was af op 21 juli 1970. Het hierdoor gevormde Nassermeer was in 1976 voor de eerste keer volledig gevuld. Door de aanleg van het meer moesten duizenden mensen verhuizen.                                                                                                                                                                                         </li>\n<li>China verwacht drie miljoen extra baby's per jaar China heeft de maatregel die in 1979 werd ingevoerd om de bevolkingsgroei af te remmen afgeschaft. China verwacht dat door het nieuwe regeringsbeleid in de nabije toekomst per jaar drie miljoen extra baby's geboren zullen worden. Vorig jaar werden bijna zeventien miljoen kinderen geboren in China. De Chinezen verwachten dat het aantal geboorten stijgt naar twintig miljoen per jaar.</li>\n</ol>\n<p> </p>\n<p>Dit waren de bronnen, als je de opdracht afgerond hebt mag je beginnen aan de afsluitende opdracht of de extra uitleg bekijken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3943975"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extra uitleg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vind je het lezen van zulke bronnen nogsteeds lastig? Hieronder tref je een voorbeeld aan van een bron uit een eindexamen. In dit voorbeeld zijn de verbanden al aangegeven, en staat in de tekstballon waarom hier een verband in te vinden is. Bekijk het voorbeeld aandachtig en probeer vervolgens opnieuw de verbanden uit de bronnen uit de oefening te vinden en te noteren volgens de opdracht.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<img src=\"//cdn.thinglink.me/api/image/998189819769126913/1024/10/scaletowidth#tl-998189819769126913;'\" class=\"alwaysThinglink\"/>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3943972"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extra oefening",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als aanvullende opdracht vraag ik jou een verhaal te beschrijven over iets wat je op school hebt ervaren. Dit mag verder over alles gaan, belangrijk is dat er verbanden in je verhaal zitten. In je verhaal moeten <em>minimaal 2 verbanden</em> naar voren komen. Je verhaal heeft <em>minimaal 7 zinnen.</em> Je schrijft dit verhaal in je schrift. <em>Markeer de verbanden</em> in dit verhaal zoals je dat eerder ook gedaan hebt. Werk onder je verhaal uit wat de verbanden zijn. Geef aan wat <em>dit</em> met <em>dat</em> te maken heeft.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3943976"
            },
            "heading": {
                "type": "heading",
                "content": "Eindtoets vaardigheden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Klik <a href=\"https://docs.google.com/forms/d/1E2P5OvBKbE1WEI2tH9lZoGecTtLGTjPBJPxm6Rdlslw/edit\">hier</a> voor een link naar de toets. Deze toets kun je zelfstandig doorlopen en zal je kennis met betrekking tot het lezen van diagrammen en het leggen van verbanden toetsen.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Deze les",
                "reference": {
                    "value": "3943982"
                },
                "sections": []
            },
            {
                "title": "Diagrammen",
                "reference": {
                    "value": "3943966"
                },
                "sections": [
                    {
                        "title": "Uitleg",
                        "reference": {
                            "value": "3943968"
                        },
                        "sections": []
                    },
                    {
                        "title": "Test je vaardigheid",
                        "reference": {
                            "value": "3943970"
                        },
                        "sections": []
                    },
                    {
                        "title": "Extra uitleg",
                        "reference": {
                            "value": "3943974"
                        },
                        "sections": []
                    },
                    {
                        "title": "Extra oefening",
                        "reference": {
                            "value": "3943973"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Verbanden leggen",
                "reference": {
                    "value": "3943967"
                },
                "sections": [
                    {
                        "title": "Uitleg",
                        "reference": {
                            "value": "3943969"
                        },
                        "sections": []
                    },
                    {
                        "title": "Test je vaardigheid",
                        "reference": {
                            "value": "3943971"
                        },
                        "sections": []
                    },
                    {
                        "title": "Extra uitleg",
                        "reference": {
                            "value": "3943975"
                        },
                        "sections": []
                    },
                    {
                        "title": "Extra oefening",
                        "reference": {
                            "value": "3943972"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindtoets vaardigheden",
                "reference": {
                    "value": "3943976"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Aanvullende uitleg over diagrammen.",
                "origin": "Aanvullende uitleg over diagrammen.",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=s9jifpr6KJE&feature=youtu.be",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}