{
    "documentAuthors": [
        "kyra venema"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "kyra venema",
            "referenceName": null,
            "reference": {
                "value": "69827"
            },
            "firstName": "kyra",
            "infix": null,
            "lastName": "venema",
            "emailAddress": "kvenema8@st.noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-01-25T13:34:17Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 116301,
    "title": "wiki zorgtechnologie",
    "description": "wij gaan uitleg geven over COPD, dementie, slechtziendheid, slecht horendheid, reuma en parkinson",
    "lastModifiedDate": "2018-01-25T13:34:17+01:00",
    "dateCreated": "2017-12-07T13:45:52+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "venema, kyra",
                "reference": {
                    "value": "69827"
                },
                "firstName": "kyra",
                "infix": null,
                "lastName": "venema",
                "emailAddress": "kvenema8@st.noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/116301/"
    },
    "sections": [
        {
            "reference": {
                "value": "3942256"
            },
            "heading": {
                "type": "heading",
                "content": "inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Inleiding:</p>\n<p>In de Wiki kun je informatie vinden over:</p>\n<p>- COPD</p>\n<p>- Dementie</p>\n<p>- Slechtziendheid</p>\n<p>- Slechthorendheid</p>\n<p>- Reuma</p>\n<p>- Parkinson</p>\n<p> </p>\n<p>Deze Wiki is handig voor mensen die extra informatie nodig hebben over een van deze ziektes. Je kunt veel informatie over deze ziektes/aandoeningen vinden. Je kunt informatie vinden over de oorzaak van ziektes, ziekteverloop, beperkingen die het oplevert om een van deze ziektes te hebben, technologische hulpmiddelen voor de ziekte. Hier word ook verder in gegaan op wat het hulpmiddel inhoud, hoe de werking er van is en de gemiddelde prijs van de hulpmiddelen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3942259"
            },
            "heading": {
                "type": "heading",
                "content": "COPD",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>wat is COPD?</strong></p>\n<p>De afkorting COPD staat voor Chronic Obstructive Pulmonary Disease (Chronische Obstructieve Long Ziekte). In het kort is CPOD een aandoening van de longblaasjes, omdat deze ziekt chronisch is betekend het dat blijvend is. In het linkje staat een filmpje die de ziekte duidelijk maakt en uitlegt. https://www.longfonds.nl/copd/alles-over-copd/wat-is-copd</p>\n<p><strong>oorzaak van de aandoening</strong></p>\n<p>een veelvoorkomende oorzaak van de aandoening is roken maar het kan ook zijn dat het een erfelijke aandoening is of een moeilijk te behandelen astma. De meeste mensen krijgen de ziekte pas na hun veertigste. Mensen die voor die tijd veel in aanraking zijn geweest met schadelijke stoffen zoals, houtstof, lijm of verfdampen of luchtvervuiling zoals fijnstof hebben ook meer kans om de ziekte te krijgen.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/4a35722226515fe0c9e1a32166a41e810de18194.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4013374"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "ziekteverloop ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>ziekteverloop</strong></p>\n<p>de verloop van de ziekte is afhankelijk van de klachten die een patiënt heeft, de ene persoon heeft ernstigere klachten dan een ander. Meestal aan de hand van de klachten kan je een beetje bepalen hoe de ziekte verloopt.</p>\n<p>Bij lichte COPD kan je zonder ernstige klachten leven en zijn er niet echt aanpassingen nodig in de dagelijkse dingen. Bij matige COPD is het nodig om je manier van leven aan te passen, regelmatig op bezoek te gaan bij een huisarts en een speciaal programma te volgen bij een fysiotherapeut. Bij ernstige of zeer ernstige COPD is het nodig om extra zuurstof te gebruiken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4013375"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "beperkingen van COPD",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>beperkingen van COPD</strong></p>\n<p>een grote beperking die de ziekte met zich mee brengt is het kortademig zijn. Dit wordt naar mate de ziekte vordert alleen maar erger en hier is niet veel aan te doen. De meeste mensen met COPD hebben een zuurstoftank. Door zo zuurstoftank word u beweging erg beperkt. Normaal een rondje lopen lukt la moeilijk ook om de benauwdheid.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4013376"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hulpmiddelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>waarom heeft iemand met COPD hulpmiddelen nodig?</strong></p>\n<p>Passend bij het ziekte beeld zou een hulpmiddel bijvoorbeeld extra zuurstof kunnen zijn. De reden hiervoor is dat mensen kortademig kunnen zijn en dan kan een beetje extra zuurstof veel verlichting brengen. Ook kan je er voor kiezen om standaard aan het zuurstof te zitten en hierdoor makkelijker kan ademen.</p>\n<p> </p>\n<p><strong>hulpmiddelen</strong></p>\n<p>Een van de hulpmiddelen is extra zuurstof of vernevelaars maar ook een traplift.</p>\n<p>Zuurstof CarryOn rolstoeltas deze is speciaal ontworpen voor achter de rolstoel. Deze kan u door middel van lussen aan de rolstoel hangen hierin kan u een of meerdere zuurstofflessen kwijt. De prijs hiervan ligt tussen de €50 en €80,- dit hangt af van de kwaliteit.</p>\n<p>Een van de hulpmiddelen voor COPD is Mijn luchtpunt, dit is een app speciaal voor COPD patiënten. Hier kan je onder andere bijhouden wat de status is van jou COPD en je medicatie bijhouden. Ook kan je hierin een beweeg plan maken en een doel waarbij je samen met je zorgverlener tot een individueel zorgplan kan komen. Deze app is gratis en is te vinden in de app store.</p>\n<p>De vernevelaars zijn vooral voor het behandelen van luchtwegen het heeft een mondstukje waarmee doormiddel van ademhalen een damp wordt in en uitgeademd. De prijs ligt ongeveer tussen de €50 en €60,- voor meer informatie kan u op het linkje klikken. https://www.isala.nl/patienten/folders/5676-vernevelen</p>\n<p>De traplift is ook een handig hulpmiddel voor mensen met COPD omdat ze vaak een minder goeie conditie hebben en snel buiten adem zijn. En daardoor niet meer trap kunnen lopen kunnen ze gebruik maken van de traplift. Deze wordt geïnstalleerd door mensen van het bedrijf, vervolgens worden de instructies uitgelegd. De prijs van een traplift ligt tussen de €1500,- en €2500,- voor meer informatie kan u op het linkje klikken.</p>\n<p>https://handicare-trapliften.nl/trapliften/?_$ja=tsid:92600|cid:739240034|agid:39521811275|tid:kwd-294345699|crid:224358866815|nw:g|rnd:957196174157696808|dvc:c|adp:1t1|mt:p|loc:1010434&amp;utm_source=google&amp;utm_medium=cpc&amp;utm_campaign=Handicare_TrapLiften</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3966678"
            },
            "heading": {
                "type": "heading",
                "content": "Dementie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat is dementie?</strong></p>\n<p>Dementie is een ernstige aandoening van de hersens. Je hebt dan erge geheugenverlies, niet alleen geheugenverlies maar als je dement bent dan heb je ook 1 stoornis in de cognitieve vaardigheid. Cognitieve vaardigheden zijn taal, aandacht, oriëntatie of problemen kunnen oplossen. Het is een chronische aandoening waarbij de klachten steeds meer toenemen. Er zijn verschillende vormen van dementie. De meest voorkomende dementie is  ziekte van alzheimer. Andere vormen van dementie zijn vasculaire dementie, frontotemporale dementie, lewy body dementie en parkinson- dementie.</p>\n<p>Informatie over deze soorten dementie's vind u in de linkjes onderaan de bladzijde.</p>\n<p> </p>\n<p><strong>Oorzaak van dementie</strong></p>\n<p>De oorzaak van de ziekte van alzheimer is het afsterven van hersencellen. De hersencellen kunnen niet meer goed functioneren door een ophoping van eiwitten in de hersens. Omdat dit begint in de hersens. Vusculaire dementie komt door een doorbloeding of beschadiging in de hersens. Dit leidt tot cognitieve vaardigheden. Dementie word veroorzaakt door een dominant gen die word overgedragen naar iemand anders. Het is erfelijk.</p>\n<p> </p>\n<p>Ziekte van alzheimer: <a href=\"https://www.marthaflora.nl/wat-is-dementie/verschil-dementie-en-alzheimer/\">https://www.marthaflora.nl/wat-is-dementie/verschil-dementie-en-alzheimer/</a></p>\n<p>vasculaire dementie: <a href=\"https://www.marthaflora.nl/wat-is-dementie/vormen-van-dementie/wat-is-vasculaire-dementie/\">https://www.marthaflora.nl/wat-is-dementie/vormen-van-dementie/wat-is-vasculaire-dementie/</a></p>\n<p>frontotemporale dementie: <a href=\"https://www.marthaflora.nl/wat-is-dementie/vormen-van-dementie/wat-is-frontotemporale-dementie/\">https://www.marthaflora.nl/wat-is-dementie/vormen-van-dementie/wat-is-frontotemporale-dementie/</a></p>\n<p>lewy body dementie: <a href=\"https://www.marthaflora.nl/wat-is-dementie/vormen-van-dementie/lewy-body-dementie/\">https://www.marthaflora.nl/wat-is-dementie/vormen-van-dementie/lewy-body-dementie/</a></p>\n<p>parkinson dementie: <a href=\"https://www.marthaflora.nl/wat-is-dementie/vormen-van-dementie/wat-is-parkinson-dementie/\">https://www.marthaflora.nl/wat-is-dementie/vormen-van-dementie/wat-is-parkinson-dementie/</a></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d729a2d397f1182322d59592dac90e75236fad7e.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4011632"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "ziekteverloop ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het ziekteverloop</strong></p>\n<p>Er zijn 4 soorten fasen van dementie. De eerste fase is het voorstadium. Dat duurt ongeveer 2 tot 3 jaar en hier ga je meer namen en woorden vergeten, je interesses en het vermogen van plannen neemt af. De tweede fase heet het beginstadium. Deze fase duurt 2 jaar en dan kan je karakter en gedrag gaan veranderen. Het geheugenverlies word steeds slechter en plannen en organiseren lukt niet meer. Fase 3 heet middenstadium, ook wel matige tot ernstige dementie genoemd. Deze fase duurt 4 jaar. Hier heb je hulp nodig met de dagelijkse dingen, zijn er geld problemen, slaapproblemen en kunnen de dagelijkse dingen niet meer genoemd worden. Fase 4 heet het laatste stadium of zeer ernstige dementie. Dit duurt 6 tot 9 jaar. Hier gaat het praten moeilijk en zijn er problemen met zelfstandig lopen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4013358"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "beperkingen van dementie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Beperkingen die de aandoening veroorzaakt</strong></p>\n<p>Er zijn een aantal beperkingen wat iemand kan krijgen met dementie. Het eerste symptoom is vergeetachtigheid, mensen met beginnende dementie vergeten nieuwe informatie en belangrijke gebeurtenissen van het verleden.</p>\n<p>Dingen die mensen in het dagelijks leven doen zoals plannen, koffie zetten, de was doen of bezig zijn met zijn/haar hobby worden moeilijker. Het lukt minder goed of helemaal niet meer.</p>\n<p>Mensen met dementie raken snel verdwaald in de dagelijkse wandeling, of weten niet meer hoe je moet klokkijken of weten niks meer van de tijd waar ze in leven zoals jaar, seizoen en dag.</p>\n<p>Moeite met taal is ook een symptoom van dementie. Iemand met dementie weet soms midden in het gesprek niet meer waar het over ging en kan moeilijk vertellen wat hij of zij bedoeld waardoor de gesprekken moeilijk verlopen.</p>\n<p>Spullen kwijt raken zoals sleutels of een portemonnee zijn vaak kwijt. Ze worden op plekken neergelegd waar ze helemaal niet horen en hij/zij weet dan niet meer waar het ligt.</p>\n<p>Met dementie kan iemand erge faalangst krijgen waardoor hij/zij nergens meer heen wil en alleen thuis wil blijven. Ook kan het gedrag en karakter veranderen.Iemand met dementie is meestal onrustig alsof hij/zij altijd iets zoekt. Ook kunnen er problemen komen met lezen en kleuren onderscheiden. In erge gevallen van dementie kunnen ze ook vaak vallen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4012001"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hulpmiddelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>waarom heeft iemand met dementie hulpmiddelen nodig?</strong></p>\n<p>Hulpmiddelen zijn handig om het leven van iemand met dementie een stuk makkelijker te maken. Ook zal het veel helpen voor bijv. familie leden. Bij dit stukje leggen we een paar hulpmiddelen uit, u vind meer hulpmiddelen bij de linkjes eronder.</p>\n<p><strong>Aantal hulpmiddelen bij dementie:</strong></p>\n<p>Communicatie is erg belangrijk. Ook met iemand die dementie heeft, daarom zijn er meerdere hulpmiddelen die kunnen helpen om met elkaar te communiceren. 1 daarvan is een dementie telefoon, dat is een telefoon met grotere toetsen en met foto's van de mensen om de demente persoon heen. De gene met dementie kan dan op de foto drukken waarop iemand staat met wie hij/zij wil praten. Dan word die automatisch verbonden met die persoon.</p>\n<p>een dementie telefoon kost rond de 25 - 55 euro.</p>\n<p>Meer hulpmiddelen bij communicatie vind u hier: <a href=\"https://modernedementiezorg.nl/hulpmiddelenrubriek.php?id=1\">https://modernedementiezorg.nl/hulpmiddelenrubriek.php?id=1</a></p>\n<p> </p>\n<p>Voor geheugensteuntjes zijn er ook meerdere hulpmiddelen. Zoals een dementieklok. Dit is een klok waar de tijd, dag, datum en jaar op staat.</p>\n<p>Een dementieklok kost ongeveer tussen de 120 en 160 euro.</p>\n<p>Meer hulpmiddelen bij geheugen vind u hier: <a href=\"https://modernedementiezorg.nl/hulpmiddelenrubriek.php?id=2\">https://modernedementiezorg.nl/hulpmiddelenrubriek.php?id=2</a></p>\n<p> </p>\n<p>Voor veiligheid is er een deuralarm. Mensen met dementie raken snel verdwaald en weten niet wat ze doen. Daarom is het gevaarlijk als ze alleen naar buiten gaan. Daarvoor is de deuralarm. Dat is een alarm die afgaat bij een familielid of begeleider als de deur opengaat.</p>\n<p>Een deuralarm kan 5 euro zijn maar kan ook ongeveer 600 euro zijn.</p>\n<p>Meer hulpmiddelen bij veiligheid vind u hier: <a href=\"https://modernedementiezorg.nl/hulpmiddelenrubriek.php?id=3\">https://modernedementiezorg.nl/hulpmiddelenrubriek.php?id=3</a></p>\n<p> </p>\n<p>Om nog wel activiteiten te doen zijn er hulpmiddelen voor activiteiten. Fietsen is goed voor de beweging want mensen met dementie hebben een grotere kans op depressie omdat ze minder alleen kunnen. Daarom is er een duofiets. Een duo fiets is een fiets met 2 zitjes naast elkaar waarbij er samen gefietst kan worden.</p>\n<p>Duo fietsen zijn te koop van 2000 euro tot 5000 euro.</p>\n<p>Meer hulpmiddelen bij activiteiten vind u hier: <a href=\"https://modernedementiezorg.nl/hulpmiddelenrubriek.php?id=5\">https://modernedementiezorg.nl/hulpmiddelenrubriek.php?id=5</a></p>\n<p> </p>\n<p>Zoekt u ergens anders hulpmiddelen voor kunt u hier kijken:</p>\n<p><a href=\"https://modernedementiezorg.nl/hulpmiddelen.php\">https://modernedementiezorg.nl/hulpmiddelen.php</a></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c85b209bc2a9b948c3976da1d5635df756b4e0e3.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4012947"
            },
            "heading": {
                "type": "heading",
                "content": "slechtziendheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat is het?:</strong></p>\n<p>Slechtziendheid betekent dat de gezichtsscherpte lager is dan normaal. Het zicht is verkleind of iemand kan niet goed in het licht kijken. Er zijn veel verschillende vormen van slechtziendheid. Sommige mensen die slecht zien kunnen niet scherp zien, andere mensen zien allemaal donkere vlekken. Andere mensen zien alles wat recht voor hun staat, maar niet wat aan de zijkant staat.</p>\n<p><strong>Oorzaak van de aandoening:</strong></p>\n<p>De oorzaken van slechtziendheid kunnen heel verschillend zijn. Je kunt bijvoorbeeld aangeboren slechtziendheid hebben maar je kunt ook door ouderdom slechtziend worden. Ouderen hebben vaak last van staar. Maar het kan ook komen door diabetes komen. En zo zijn er nog wel meer oorzaken waardoor je slechtziend kunt worden.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4013357"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "ziekterverloop ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Ziekteverloop:</strong></p>\n<p>Over het algemeen is slechtziendheid te verdelen in 3 categorieën: bijziendheid, verziendheid of astigmatisme. Bijziendheid betekent dat je wat dichtbij is goed kunt zien en dat wat ver weg is minder scherp is. Verziendheid is het tegenovergestelde van bijziendheid. De dingen op afstand zie je scherp, maar dichtbij is het minder makkelijk om iets te kunnen zien. Astigmatisme is een afwijking in de kromming van het hoornvlies. Dit begint allemaal met onduidelijk zien, en het word steeds erger.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6e9a3bff1654685cc6b0fdd01d168ce1381cd63e.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4013360"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "beperkingen van slechtziendheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>beperkingen van slechtziendheid</strong></p>\n<p>Door slechtziendheid kun je hele vervelende beperkingen krijgen. Je kan bijvoorbeeld niet meer in je eentje boodschappen doen, jezelf niet meer wassen, zelf niks in het huishouden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4013361"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hulpmiddelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Redenen voor de zorgvrager voor hulpmiddelen:</strong></p>\n<p>Als een zorgvragen heel slechtziend is, is het niet veilig voor hem/haar om alleen op straat te gaan. Dus boodschappen gaat niet meer alleen, en bezoekje bij 4 huizen verderop niet. Koken kan veiligheidsproblemen opleveren.</p>\n<p> </p>\n<p><strong>Hulpmiddelen</strong>:</p>\n<p>Loep, Een loep is handig om teksten te vergroten. Dit kost tussen de €5 en de €50 euro. https://www.bol.com</p>\n<p>Pandoer, Pandoer is een hulpmiddel voor koken. Als jij (opeens) slechtziend wordt, helpt dit bij koken. Dit geldt wel alleen voor een glasplaat voor het koken. Dit is een rubbermat die precies om 2 pitjes vallen. Zo kan de zorgvrager precies voelen waar de pan moet staan. Ook worden er rubberknoppen bijgeleverd zo weet je dat ze rubberen knoppen bij het pitje hoort waar de mat om heen valt. Dit kost €157,00 euro. https://www.google.nl/search?q=pandoer&amp;rlz=1C1HIJB_enNL676NL676&amp;tbm=shop&amp;source=lnms&amp;sa=X&amp;ved=0ahUKEwjM3oT2uuHYAhUJLlAKHYXODsoQ_AUIDSgE&amp;biw=788&amp;bih=662&amp;dpr=1.38</p>\n<p>sokkenhouder, dit zorgt er voor dat je niet twee verschillende sokken aan hebt. Als je je sokken uit trekt stop je ze gelijk in de houder en ze kunnen ook in de wasmachine. En dan blijven ze mooi bij elkaar. Dit kost ongeveer €9.98 https://www.bol.com</p>\n<p>tv voorzetscherm, dit vergroot het beeld van 1.5 tot 2 keer vergroot. Je kunt hem kopen in verschillende maten. Dit kost ongeveer €299.95 https://www.stralex.nl</p>\n<p>Een sprekende keukenweegschaal. met een weegvermogen van 1 tot 5000 gram. Hij is digitaal en weegt zeer nauwkeurig in stappen van 1 gram. Toevoegingen kunnen apart gemeten worden. De sprekende weegschaal heeft een groot scherm en heeft een herhaalfunctie.<br/>\nhij kost 162.00 incl. btw</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4012972"
            },
            "heading": {
                "type": "heading",
                "content": "slechthorendheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>wat is het?:</strong></p>\n<p>slechthorendheid houdt in dat je niet meer goed kunt horen.</p>\n<p><strong>Oorzaken van de aandoening:</strong></p>\n<p>Oorzaken van slechthorendheid bij kinderen kunnen te maken hebben met zwangerschapsvergiftiging, virusinfecties, hersenvliesontsteking, lijmoren, middenoorontsteking e problemen rond om de zwangerschap en dan met name zuurstof te kort. Bij volwassen mensen kan het komen door geluidsoverlast, otosclerose, ziekte van Méniere, een ongeval of vergiftiging. Bij ouderen kan het komen doordat de hersenen minder prikkels geven.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4013363"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "ziekteverloop ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Ziekteverloop:</strong></p>\n<p>Bij kinderen kan het aangeboren zijn, bij volwassenen en ouderen begint het van af 20ste maar krijg je er op oudere leeftijd pas echt problemen mee.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4013364"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "beperkingen van slechthorendheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7d4efd3ba56ed54ce1e6b967a30549ef204089ea.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Beperkingen:</strong></p>\n<p>Gesprekken voeren word lastig, dus sociale behoeften gaan omlaag om dat ze toch niet meer horen wat anderen zeggen. Ze kunnen gevaar lopen buitenshuis, want ze horen geen auto's aan komen en zo kunnen er heftige ongelukken gebeuren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4013365"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hulpmiddelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Waarom hebben mensen met slechthorendheid hulpmiddelen nodig?</strong></p>\n<p>Mensen met slechthorendheid hebben hulpmiddelen nodig zodat ze alles beter kunnen horen, en zo minder problemen hebben met communicatie.</p>\n<p> </p>\n<p><strong>Hulpmiddelen:</strong></p>\n<p>Gehoorapparaat: Dit is een soort van oordopje die je in je oor moet doen en daaraan zit een soort van kastje die het geluid opvangt zodat je alles beter hoort. Dit kan van 24.95 tot wel 150 euro oplopen en is te koop bij https://www.bol.com</p>\n<p>Geenmarc Amiplicall, dit is een soort oproepversterker. Als er aangebeld word is een een lampje dat heel fel gaat flitsen en hard lawaai maakt. het is een geluid van 95 db<br/>\ndit kost ongeveer 69.95 euro </p>\n<p> </p>\n<p>Telefoon voor slechthorende mensen: Dit is een normale telefoon, maar je hoort diegene harder praten zodat slechthorende mensen het ook kunnen horen.</p>\n<p>Dit kost ongeveer tussen 35,- en 100,- euro https://www.allesvoorOren.nl</p>\n<p> </p>\n<p>Wekker voor slechthorenden: Dit is een speciale wekker die extra hard afgaat en heeft een ingebouwd licht zodat iemand die slechthorend is toch wakker kan worden doordat dat licht flikkert als de wekker afgaat.</p>\n<p>Dit kost tussen de 39.95 euro tot 110,- euro En is te koop bij https://www.allesvoorOren.nl</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4012973"
            },
            "heading": {
                "type": "heading",
                "content": "reuma",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>- <strong>Wat is reuma</strong></p>\n<p>Reuma is een verzamelnaam voor meer dan 100 aandoeningen aan gewrichten, spieren en pezen. Reuma komt op alle leeftijden voor, er zijn ook kinderen met een vorm van reuma. Bijna 2 miljoen mensen leven dagelijks met pijn, stijfheid en vermoeidheid als gevolg van hun ziekte. De meeste vormen van reuma zijn behandelbaar maar niet te genezen. http://www.reumafonds.nl/reuma?gclid=CjwKCAiAqIHTBRAVEiwA6TgJwz4EAg8srnUJ28gdu60OoendCk5MSFX5j_wogmYTB3AVQIVHSpewjBoCf7oQAvD_BwE</p>\n<p>- <strong>Wat is de oorzaak</strong></p>\n<p>De belangrijkste oorzaak is verzuring van het lichaam. Door een verstoorde zuur-base huishouding ontstaan gelatineuze verhardingen in spierweefsel die leiden tot reuma.</p>\n<p>Afgelopen jaren is steeds meer duidelijk geworden dat reuma ontstaat in een sterk verzuurde omgeving van gewrichten. Een verzuurde omgeving in de gebieden van de gewrichten is een perfecte omgeving voor ziekmakende organismen om te gedijen. Ook zal door de verzuring de werking van de enzymen drastisch afnemen waardoor lichaam steeds moeilijker zelf herstelt. Steeds meer onderzoekers schrijven het ontstaan van reuma toe aan bacteriën in de gewrichten waar het lichaam met ontstekingsreacties op reageert. Het is dus niet zo dat het immuunsysteem de cellen van gewrichten zomaar aanvalt, maar de verzuurde omgeving met bacteriën, virussen en schimmels kunnen de ontstekingsreacties van het immuunsysteem uitlokken.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/ed2eb41329701c02130891fbf9821c09a420ad2c.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4013367"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "ziekteverloop ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Ziekteverloop.</strong></p>\n<p>Reumatoïde artritis verloopt bij iedereen anders. In het begin is niet te zeggen hoe de ziekte zich bij u zal ontwikkelen. Soms verloopt de ziekte zo mild, dat het lijkt alsof die is verdwenen. Meestal zijn er ups en downs. Perioden van pijn en moeite met bewegen wisselen elkaar af met rustige perioden. Soms verloopt de ziekte agressief, wat leidt tot voortdurende klachten en beperkingen. Dan is de ziekte vaak moeilijk onder controle te krijgen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4013368"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "beperkingen van reuma",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Beperkingen</strong></p>\n<p>Reumapatiënten ondervinden vaak hinder bij dagelijkse activiteiten. Allerlei huishoudelijke klussen kunnen op een gegeven moment moeilijk of erg belastend worden. Er zijn hulpmiddelen verkrijgbaar, die kan u vinden in het volgende kopje in de wiki.</p>\n<p>Een belangrijke klacht van reumapatiënten is een intense of chronische vermoeidheid. Het is vervelend als activiteiten niet kunnen doorgaan vanwege pijn in bijvoorbeeld de voeten, maar het kan nog vervelender zijn als er op een minder pijnlijke dag die vermoeidheid is waardoor een uitje of activiteit alsnog niet kan.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4013369"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hulpmiddelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>waarom heeft iemand met reuma hulpmiddelen nodig?</strong></p>\n<p>omdat het bewegen en de dagelijkse handelingen steeds moeilijker zullen gaan zijn er hulpmiddelen die de pijn zoveel mogelijk wegnemen en verminderen.</p>\n<p><strong>Hulpmiddelen</strong></p>\n<p>Je hebt verschillende hulpmiddelen bij reuma eigenlijk zijn deze allemaal om lichamelijke klachten te verminderen.</p>\n<p>een innovatieve hulpmiddel voor reuma is de app gemaand \"reuma app\" deze app bevat onderdelen zoals: logboek, filmpjes met oefeningen, een plek waar u vragen kan stellen, spelletjes en een agenda. Ook deze app is gratis en is te vinden in de app store.</p>\n<p>Super Ortho reuma rugbrace met baleinen (Zwart) is een rugbrace voor optimale steun en bescherming bij reuma en artrose tijdens het sporten, werken, of bij andere inspanningen. Dit product kost tussen de €30,- en €50,- .</p>\n<p>Solelution Gelzolen Max zijn zolen voor in de schoenen, De gelzolen bieden namelijk de meeste demping op de markt door de uniek gepatenteerde gel die de druk verdelen en maximale demping bieden voor dagelijks gebruik, sporten en werken. Dit product kost rond de €20,- euro per paar.</p>\n<p>Ook heb je een nekbrace kan je. Bijvoorbeeld gedurende de nacht of in het verloop van de behandeling dragen. Hierdoor zal de brace altijd een optimale en comfortabele steun en bescherming aan de nek bieden. De prijs hiervan ligt tussen de €25,- en €70,- .</p>\n<p>Deze absolute beststeller wordt dan ook al jaren met groot succes gebruikt voor de nacht, dagelijkse bezigheden, sport en bij licht en zwaar werk!</p>\n<p> </p>\n<p>De Reuma polsbrace is ongekend comfortabel, zit door de klittenband altijd goed en geeft de pols en hand zowel onder als boven ondersteuning bij het strekken en buigen van het polsgewricht. De prijs hiervan ligt rond de €30,-.</p>\n<p>Voor meer informatie over deze hulpmiddelen kan u op het linkje klikken; https://www.podobrace.nl/shop/hulpmiddelen/reuma-hulpmiddelen/reuma-rug-hulpmiddelen/</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4012974"
            },
            "heading": {
                "type": "heading",
                "content": "parkinson",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat is de ziekte Parkinson?</strong></p>\n<p>De ziekte van Parkinson is een ziekte waarbij we ons lichaam niet meer onder controle kunnen houden. Daardoor gaan we bijvoorbeeld de hele tijd trillen. Het is een langzame progressieve zikete en je kan er niet van genezen.</p>\n<p><strong>Oorzaak van Parkinson?</strong></p>\n<p>Parkinson is een hersenaandoening waarbij een kleine groep cellen afsterft en daardoor kan er geen dopamine meer worden gemaakt. Dopamine hebben we nodig voor het bewegen van ons lichaam en om ons lichaam in controle te krijgen.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4013371"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "ziekteverloop ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Ziekteverloop van Parkinson</strong></p>\n<p>Parkinson verloopt langzaam. De eerste symptomen beginnen tussen de 50 en 60 jaar. Het begint met trillen. Omdat het langzaam verloopt kunnen de begin verschijnselen soms jaren duren maar omdat het per persoon verschilt kan het ook langer of korter duren. In een later stadium worden de klachten snel erger en meer en dat kan leiden tot een leven in een rolstoel.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4013372"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "beperkingen van parkinson",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0474f9fff371468d73d75dd4ff78740b90ca4770.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Beperkingen van Parkinson</strong></p>\n<p>Er zijn heel veel symptomen van de ziekte van Parkinson. De meest voorkomende symptomen zin trillen, stijfheid, vermoeidheid, armen en benen niet meer kunnen bewegen, moeite met schrijven, moeite met praten en langzaam en minder snelle bewegingen.</p>\n<p>en moeite met slikken.Dan zijn er ook nog symptomen die minder vaak voorkomen.</p>\n<p>blaas- en darmproblemen, Obstipatie, vallen en duizeligheid, oogproblemen, pijn in armen en benen, gevoelig voor depressie, geheugenstoornissen, slaapstoornissen, lage bloeddruk, hallucinaties, dementie, rusteloze benen, huidproblemen, overmatig zweten, spraak- en communicatieproblemen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4013373"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hulpmiddelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Waarom heeft iemand met Parkinson hulpmiddelen nodig?</strong></p>\n<p>Iemand met parkinson heeft hulpmiddelen nodig omdat ze zelf niet meer hun lichaam kunnen sturen en daardoor bepaalde dingen niet meer kunnen of moeilijk gaan.</p>\n<p><strong>Soorten hulpmiddelen + kosten</strong></p>\n<p>Aankleden gaat natuurlijk veel moeilijker. Daarom is er een aankleedstok. Deze stok helpt je met kleren aan doen, op deze manier gaat het een stuk makkelijker en is het fijner voor u.</p>\n<p>De kosten van de aankleedstok zijn 7 euro.</p>\n<p>Voor meer aankleedhulpen kunt u hier kijken: <a href=\"https://www.parkinson-vereniging.nl/parkinson/hulpmiddelen/hulpmiddelen/aan-en-uitkleden-en-aangepaste-kleding/\">https://www.parkinson-vereniging.nl/parkinson/hulpmiddelen/hulpmiddelen/aan-en-uitkleden-en-aangepaste-kleding/</a></p>\n<p>Om wel goed en veilig te kunnen bewegen is er een special Parkinson rollator. Deze rollator bevat een laserstraal en een omgekeerd remsysteem waardoor u minder kans heeft op vallen.</p>\n<p>Deze speciale rollator kost 775 euro.</p>\n<p>Voor meer bewegingshulpen kunt u hier kijken: <a href=\"https://www.parkinson-vereniging.nl/parkinson/hulpmiddelen/hulpmiddelen/lopen/\">https://www.parkinson-vereniging.nl/parkinson/hulpmiddelen/hulpmiddelen/lopen/</a></p>\n<p> </p>\n<p>Om nog wel een hobby te houden is er bijvoorbeeld een puzzelboek met extra grote vakjes.</p>\n<p>Het puzzelboekje kost 19 euro. Voor het puzzelboekje kunt u hier kijken: <a href=\"http://www.spelletjesgigant.nl/index.php?action=page&amp;group_id=16#.WmCD2qjiZP\">http://www.spelletjesgigant.nl/index.php?action=page&amp;group_id=16#.WmCD2qjiZP</a></p>\n<p>Voor meer hobby hulpmiddelen kunt u hier kijken: <a href=\"https://www.parkinson-vereniging.nl/parkinson/hulpmiddelen/hulpmiddelen/hobbyvrije-tijd/\">https://www.parkinson-vereniging.nl/parkinson/hulpmiddelen/hulpmiddelen/hobbyvrije-tijd/</a></p>\n<p> </p>\n<p>Om toch zelfstandig medicijnen in te nemen is er een pillenvergruizer, het is een potje wat het medicijn maalt door middel van het ronddraaien.</p>\n<p>De kosten van de pillenvergruizer is 7 euro.</p>\n<p>Voor meer hulpmiddelen kunt u hier kijken: <a href=\"https://www.parkinson-vereniging.nl/parkinson/hulpmiddelen/hulpmiddelen/medicatie/\">https://www.parkinson-vereniging.nl/parkinson/hulpmiddelen/hulpmiddelen/medicatie/</a></p>\n<p>als u aan het lopen bent en dan voelt het ineens alsof je bent vast gelijmd aan vloer. dat heet bevriezing en dat is een symptoom van parkinson. daar zijn de schoen cue-shoe schoenen voor uitgevonden. dat zijn normale schoenen die op de voorkant van de schoen een laser hebben. wanneer u uw voet op de grond neerzet komt er een laserstraal en die laserstralen geven aanwijzingen van de omgeving. deze schoenen kosten 225 euro.</p>\n<p>voor meer informatie kunt u hier kijken:<a href=\"http://blog.donders.ru.nl/?p=5114\">http://blog.donders.ru.nl/?p=5114</a></p>\n<p>Als u een ander hulpmiddel zoekt kunt u hier kijken: <a href=\"https://www.parkinson-vereniging.nl/parkinson/hulpmiddelen/\">https://www.parkinson-vereniging.nl/parkinson/hulpmiddelen/</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4012975"
            },
            "heading": {
                "type": "heading",
                "content": "slotwoord",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>hartelijk bedankt voor het lezen van onze wiki, </p>\n<p>we hopen dat u er wat aan heeft gehad en dat we u hebben kunnen informeren.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "inleiding",
                "reference": {
                    "value": "3942256"
                },
                "sections": []
            },
            {
                "title": "COPD",
                "reference": {
                    "value": "3942259"
                },
                "sections": [
                    {
                        "title": "ziekteverloop ",
                        "reference": {
                            "value": "4013374"
                        },
                        "sections": []
                    },
                    {
                        "title": "beperkingen van COPD",
                        "reference": {
                            "value": "4013375"
                        },
                        "sections": []
                    },
                    {
                        "title": "hulpmiddelen",
                        "reference": {
                            "value": "4013376"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Dementie",
                "reference": {
                    "value": "3966678"
                },
                "sections": [
                    {
                        "title": "ziekteverloop ",
                        "reference": {
                            "value": "4011632"
                        },
                        "sections": []
                    },
                    {
                        "title": "beperkingen van dementie",
                        "reference": {
                            "value": "4013358"
                        },
                        "sections": []
                    },
                    {
                        "title": "hulpmiddelen",
                        "reference": {
                            "value": "4012001"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "slechtziendheid",
                "reference": {
                    "value": "4012947"
                },
                "sections": [
                    {
                        "title": "ziekterverloop ",
                        "reference": {
                            "value": "4013357"
                        },
                        "sections": []
                    },
                    {
                        "title": "beperkingen van slechtziendheid",
                        "reference": {
                            "value": "4013360"
                        },
                        "sections": []
                    },
                    {
                        "title": "hulpmiddelen",
                        "reference": {
                            "value": "4013361"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "slechthorendheid",
                "reference": {
                    "value": "4012972"
                },
                "sections": [
                    {
                        "title": "ziekteverloop ",
                        "reference": {
                            "value": "4013363"
                        },
                        "sections": []
                    },
                    {
                        "title": "beperkingen van slechthorendheid",
                        "reference": {
                            "value": "4013364"
                        },
                        "sections": []
                    },
                    {
                        "title": "hulpmiddelen",
                        "reference": {
                            "value": "4013365"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "reuma",
                "reference": {
                    "value": "4012973"
                },
                "sections": [
                    {
                        "title": "ziekteverloop ",
                        "reference": {
                            "value": "4013367"
                        },
                        "sections": []
                    },
                    {
                        "title": "beperkingen van reuma",
                        "reference": {
                            "value": "4013368"
                        },
                        "sections": []
                    },
                    {
                        "title": "hulpmiddelen",
                        "reference": {
                            "value": "4013369"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "parkinson",
                "reference": {
                    "value": "4012974"
                },
                "sections": [
                    {
                        "title": "ziekteverloop ",
                        "reference": {
                            "value": "4013371"
                        },
                        "sections": []
                    },
                    {
                        "title": "beperkingen van parkinson",
                        "reference": {
                            "value": "4013372"
                        },
                        "sections": []
                    },
                    {
                        "title": "hulpmiddelen",
                        "reference": {
                            "value": "4013373"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "slotwoord",
                "reference": {
                    "value": "4012975"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}