{
    "documentAuthors": [
        "Nina Heijligers"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Nina Heijligers",
            "referenceName": null,
            "reference": {
                "value": "70357"
            },
            "firstName": "Nina",
            "infix": null,
            "lastName": "Heijligers",
            "emailAddress": "nheijligers@rocfriesepoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-03-14T10:11:50Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 116816,
    "title": "Ontwikkelingsportfolio Nina",
    "description": "",
    "lastModifiedDate": "2018-03-14T10:11:50+01:00",
    "dateCreated": "2017-12-13T15:29:56+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Heijligers, Nina",
                "reference": {
                    "value": "70357"
                },
                "firstName": "Nina",
                "infix": null,
                "lastName": "Heijligers",
                "emailAddress": "nheijligers@rocfriesepoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/116816/"
    },
    "sections": [
        {
            "reference": {
                "value": "3963592"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/956093daf1d885be28896951760ae55564a0cdf2.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Welkom op de site van mijn ontwikkelingsportfolio!</p>\n<p>Mijn naam is Nina Heijligers, ik volg aan de NHL de kopopleiding omgangskunde. Ik loop sinds september stage op ROC Friese Poort in Leeuwarden bij de opleiding maatschappelijke zorg, hier geef ik les aan eerste- en tweedejaarsstudenten van niveau 3 &amp; 4. Voor mij is dit de eerste keer dat ik echt zelf te maken heb met het docentschap!</p>\n<p>In dit ontwikkelingsportfolio hoop ik aan de hand van verschillende bewijzen te laten zien dat ik als docent beschik over voldoende competenties om uiteindelijk in het werkveld terecht te komen als docent.  Ik zal mijn ervaringen, kennis en inzichten die ik heb opgedaan tijdens stage en school in dit portfolio beschrijven.</p>\n<p>Vanuit dit portfolio hoop ik mijn competenties als docent verder te kunnen uitbreiden.</p>\n<p>Ieder thema dat aan bod komt in dit portfolio is te vinden in de knoppenbalk bovenaan de site.</p>\n<p>Veel lees-, en kijkplezier toegewenst!</p>\n<p>Nina Heijligers</p>\n<p>206148</p>\n<p>heij1001@student.nhl.nl</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3968026"
            },
            "heading": {
                "type": "heading",
                "content": "Wie is Nina?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a0f2a77b479bfda4986d970a44d8a16a3ab639c8.png\" class=\"height-442-pixels width-786-pixels\"/></p>\n<p>Ik ben Nina Heijligers, een enthousiaste vierentwintigjarige spring-in-'t -veld met het hart op de tong. Door op te groeien als jongste kind in een gezin met vier kinderen (waarvan twee broers en één zus) heb ik al jong geleerd assertief te zijn (wie luisterde er anders naar mijn mening?). Maar ook was ik sneller nieuwsgierig naar dingen die normaliter minder interessant zijn op die leeftijd, ik wilde graag mee kunnen praten en mee kunnen doen met de dingen die mijn broers en zus al deden. Hieronder heb ik een aantal belangrijke gebeurtenissen in mijn leven beschreven:</p>\n<p><strong>2000 - Verhuizing Friesland</strong>:<br/>\nDe verhuizing van Leiden naar Friesland is een ingrijpende gebeurtenis in mijn leven geweest, het achterlaten van mijn vertrouwde buurt en school heeft veel indruk achtergelaten. Opnieuw een plekje vinden op een nieuwe school en in een nieuwe buurt waar een andere taal gesproken wordt, was in het begin lastig. Gelukkig was ik als 7-jarig kind flexibel en wist ik me snel te redden tussen het Friese volk.</p>\n<p><strong>2011 - Romke:</strong><br/>\nIn 2011 leerde ik Romke kennen, met wie ik inmiddels meer dan 6 jaar een relatie heb. Met hem heb ik de meest vreugdevolle en meest verdrietige momenten meegemaakt, zijn onvoorwaardelijke steun en liefde hebben mij op de been gehouden in de moeilijkste periode van mijn leven. Afgelopen zomer ben ik door hem in Tanzania ten huwelijk gevraagd en staat er inmiddels een bruiloft gepland op 25 mei 2018!<br/>\n<br/>\n<strong>2015 - Overlijden Nicolette/moeder:</strong><br/>\nIn 2013 werd bij mijn moeder borstkanker geconstateerd, slecht nieuws op slecht nieuws volgde. Zo onbezorgd als mijn leven was geweest tot 2013, zo kwetsbaar was het daarna. Na een ziekteproces van nog geen 2 jaar is mijn moeder op 7 oktober 2015 overleden. Dit heeft het leven van mij en mijn gezin totaal overhoop gehaald, een gezin zo hecht met mijn moeder als spil, moest verder gaan zonder haar. Ik heb mijn leven met mijn moeder als inspiratiebron opgepakt met vallen en opstaan, met de liefde, warmte, autonomie, levenslust en stabiliteit die zij mij heeft gegeven kan ik weer geluk ervaren.</p>\n<p><strong>2017 - Kopopleiding omgangskunde:</strong><br/>\nTijdens mijn studie pedagogiek trok het onderwijs mij erg, het plan was om na mijn studie de kopopleiding te gaan oppakken. Omdat ik het studeren helemaal zat was en mijn moeder ziek werd, heb ik ervoor gekozen de studie te laten liggen. Tijdens mijn werk merkte ik dat ik vaak dacht aan werken in het onderwijs. Door naar mijn hart te luisteren heb ik ervoor gekozen de kopopleiding op te pakken en de uitdaging van docent worden aan te gaan.</p>\n<p><strong>De gebeurtenissen in mijn leven en het gezin waarin ik ben opgegroeid heeft me grotendeels gevormd tot wie ik nu ben:</strong></p>\n<ul>\n<li>Behulpzaam: ik ben vaak gericht op de ander, hoe kan ik iemand helpen/ondersteunen?</li>\n<li>Leergierig: ik houd er niet van om stil te zitten, ontwikkelen en leren staan centraal in mijn leven.</li>\n<li>Gedreven: ik beschik over motivatie, passie en enthousiasme om iets succesvol af te ronden.</li>\n<li>Zorgzaam: ik heb aandacht voor de mensen om me heen, wanneer er hulp nodig is of er zorgen zijn, bied ik graag hulp aan.</li>\n<li>Spontaan: ik kan zonder nadenken komen tot een actie of op iemand afstappen, ik zeg zonder aarzeling wat ik denk en probeer zo open en toegankelijk mogelijk te zijn voor anderen.</li>\n<li>Praktisch/oplossingsgericht: ik houd van aanpakken, niet lullen, maar poetsen! Ik wil graag stappen maken en zie gauw oplossingen.</li>\n</ul>\n<p>In mijn werk als ambulant hulpverlener en in het dagelijks leven maak ik veel gebruik van mijn persoonlijke kwaliteiten maar heb ik ook gemerkt dat te veel van deze kwaliteiten ervoor kunnen zorgen dat je teveel van jezelf vraagt en over je grenzen gaat. Door mijn enthousiasme en behulpzaamheid ben ik gauw geneigd voor iemand in de bres te springen en mezelf vervolgens te vergeten.  Door mindfulness heb ik geleerd mezelf meer stil te zetten en op een accepterende manier om te gaan met alles wat zich aandient in het dagelijks leven, zowel de positieve als negatieve ervaringen. Ik ben me bewuster geworden van alles wat er om me heen gebeurt en kan dit soms laten passeren zonder het aandacht te geven. Dit probeer ik zoveel mogelijk te integreren in mijn leven, maar dat lukt nog niet altijd. Ik zou dit graag nog meer willen ontwikkelen door mindfulness vaker te beoefenen.<br/>\n<br/>\nIk ben nu sociaal werker en heb de afgelopen drie jaar gewerkt als hulpverlener, dit doe ik nog steeds met veel plezier. Persoonlijke uitdaging vind ik in het begeleiden van  mensen met uiteenlopende psychiatrische problematiek. Ik zou me graag verder willen ontwikkelen door mijn onderwijsbevoegdheid te halen zodat ik leerlingen kan doceren richting het worden van een hulpverlener. De passie die ik heb voor de hulpverlening zou ik graag willen overbrengen aan mijn leerlingen, ook door een stukje praktijk in de les te halen. Hier liggen dan ook mijn ontwikkelingsmogelijkheden. Ik zou mijn leerlingen graag willen leren, inspireren en motiveren en kijk ernaar uit dit te leerproces in te gaan via stage en school.</p>\n<p>Mijn grenzen liggen in het teveel werk aannemen of teveel hooi op mijn vork nemen. Ik zou meer controle willen krijgen over mijn planning en het feit dat ik veel van mezelf verwacht in een kort tijdsbestek. Dit geeft stress en soms een ontevreden gevoel doordat ik niet aan mijn eigen eisen kan voldoen. Door tijd vrij te maken voor de taken die ik moet uitvoeren en te zorgen voor een goede en haalbare planning kan ik met een meer ontspannen gevoel mijn studie- en stageperiode door. Hierdoor heb ik meer duidelijkheid wat me allemaal te wachten staat.</p>\n<p>Ik leer door directe ervaring, door te ondergaan of door te handelen (trial and error).<br/>\nDaarnaast leer ik veel van theorie die aan de praktijk gekoppeld wordt, door dit te verbinden met elkaar kan een opgedane ervaring leiden tot verrijkende kennis die overdraagbaar is naar een nieuwe situatie. Het plaatst je in de 'echte wereld'.<br/>\nNaast het ervaringsgericht- en praktijkleren leer ik door feedback te vragen en te ontvangen, het krijgen van feedback helpt je te ontwikkelen, enerzijds doordat je feedback krijgt voor wat goed gaat (een stukje erkenning), aan de andere kant doordat je feedback krijgt op welke terreinen je jezelf kan verbeteren (Ebbens &amp; Ettekoven, 2015).<br/>\nOok sociale interactie leert mij veel: het delen van ervaringen met collega's geeft verbinding en erkenning. Hiermee kun je profiteren van de kennis en ervaring die al in huis is en help je elkaar als collega's verder. Samen ben je sterker en weet je meer. Iedereen werkt vanuit zijn eigen context en werksituatie, dit kan zeer waardevol zijn (Geerts &amp; van Kralingen, 2016).<br/>\n<br/>\nHet sturen van mijn leren en het sturen van mijn persoonlijke ontwikkeling doe ik door:<br/>\n- Oriënteren (voorbereiden door kennis op te doen via school/stage maar ook het lezen van literatuur, vragen stellen en verzamelen van informatie via het internet.)<br/>\n- Realistische doelen stellen (is het haalbaar wat ik wil doen, doelen niet te groot maken)<br/>\n- Planning (wat ga ik doen en hoeveel tijd heb ik nodig)<br/>\n- Doelgericht handelen en zelfcontrole (concenteren, motiveren voor de uitvoering van de taak en richten op de uitvoering van de taak)<br/>\n- Reflecteren (op eigen handelen, feedback vragen en feedback benutten om in het vervolg andere of juist dezelfde keuzes te maken)<br/>\n- Verantwoording nemen (voor de gemaakte keuzes en het eigen handelen).</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><em><strong>Nina als docent</strong></em></p>\n<p>Als docent krijg ik te maken met (jong)volwassenen die zich verwonderen over wat er te halen valt in het leven. De toekomst ligt aan hun voeten en ik als docent kan daar een sleutelrol in spelen. Als docent heb ik een unieke kans om bij te dragen aan de ontwikkeling van de theoretische kennis, maar ook aan de vaardigheden, zelfvertrouwen en het vermogen om goede keuzes te maken van leerlingen. De leerlingen staan aan de basis van hun toekomst.<br/>\nDe diversiteit is daarom ook één van de dingen die mij erg aanspreekt als het gaat om docentschap. Zowel iedere dag als iedere leerling die in je klas zit is anders. Als docent ben je er niet alleen om je leerlingen iets te leren, maar ook om ze op andere vlakken te steunen.     Hiermee kan ik ook mijn achtergrond als sociaal werker combineren met het docent zijn.</p>\n<p>Als docent wil ik mijn leerlingen vooral leren het beste uit zichzelf te halen. Leerlingen brengen veel tijd in het onderwijs door, in deze tijd wordt een basis gelegd voor hun verdere ontwikkeling. Deze ontwikkeling is gericht op het verwerven van kennis en op het verwerven van allerlei vaardigheden, zowel op sociaal-emotioneel als op cognitief niveau. Ik wil als docent het hart en hoofd aanspreken van de leerlingen die ik les geef, zodat zij zich kunnen ontwikkelen tot weerbare, zelfstandige, zelfbewuste en succesvolle personen en professionals.</p>\n<p>In het onderwijs gaat het niet alleen om aansluiten bij de ontwikkeling van kennis van de leerling, maar is het ook van belang een bijdrage te leveren aan de identiteitsontwikkeling van de leerling (Geerts &amp; van Kralingen, 2016). De maatschappij is verwarrend en complex, daarom wil ik leerling steun bieden in de zoektocht naar welk plekje zij in de maatschappij willen betrekken en wie zij zijn of willen zijn. Ik wil daarom als docent niet alleen werken aan het overdragen van vakkennis, maar ook de ruimte aan de leerling bieden om zichzelf te leren kennen en de leerling aan te zetten tot verantwoordelijkheid en zelfsturing. Ik vind het als docent erg belangrijk dat de leerling zichzelf kan ontplooien vanuit een omgeving waarin de leerling zich geborgen, gezien en gesteund voelt (veilige basis).<br/>\n<br/>\nIk vind het belangrijk om te bouwen aan een band met mijn leerlingen, ik wil hen laten zien dat ik ook een mens ben van vlees en bloed, ik ben niet perfect, maar ik accepteer mezelf zoals ik ben, ik omarm mijn tekortkomingen en mijn kwaliteiten. Vanuit die houding en mijn rol als docent hoop ik een rolmodel voor mijn leerlingen te kunnen zijn.</p>\n<p>Ik wil mijn klas aanzetten tot samenwerking, als klas zijn we een afspiegeling van de samenleving, we hebben een gezamenlijk doel en zullen het met elkaar moeten doen. De klas leent zich perfect voor het aangaan van verbinding, voor het omgaan met elkaar en voor het ontwikkelen van sociale vaardigheden. Ik wil graag dat de leerlingen van elkaar leren en elkaar steunen in hun ontwikkeling waar mogelijk. Dit wil ik doen door het groepsproces in de klas bespreekbaar te maken en  de klas bewust te maken van de rol van het voelen, het denken en het willen in interactie met elkaar (Korthagen en Lagerwerf, 2010).</p>\n<p>Ik wil te allen tijde een koppeling maken tussen de theorie en praktijk om de leerling zo goed mogelijk voor te bereiden op het beroep dat hij/zij straks wil uitoefenen. De koppeling tussen de theorie en praktijk moet voor de leerling betekenisvol zijn (Ebbens &amp; Ettekoven, 2015). Ik wil de realiteit zoveel mogelijk aan bod laten komen in de klas, zodat ze leerlingen kunnen werken in het hier en nu aan  de ontwikkeling van de competenties die zij nodig zullen hebben bij de uitoefening van hun werk. Het aanleren van competenties waarin het ontwikkelen van zichzelf centraal staat is veel meer omvattend dan leren. Ik hoop mijn leerlingen niet alleen te kunnen motiveren voor het ontwikkelen van competenties maar ook voor het leren op zich en het feit dat je kunt blijven leren, ook na je studie of je eerste jaren werkervaring.</p>\n<p>Voor mijn eigen ontwikkeling in het docentschap vind ik het belangrijk dat ik er niet alleen voor sta, maar om mij heen een steunend team als basis. Een team waarin er respect is voor elkaar en acceptatie van elkaar, waarin iedereen open staat voor ontwikkeling en kan genieten van het docentschap met elkaar. Ik hoop hiermee mijn leren als docent te kunnen sturen naast de factoren om mijn leren te sturen op pagina 4.</p>\n<p>Ik hoop vanuit mijn houding als docent, als persoon en als collega iedereen te kunnen inspireren en motiveren het beste uit zichzelf te halen.</p>\n<p>De zeven competenties van de leraar:</p>\n<ul>\n<li>Interpersoonlijk competent: ik denk mijn leerlingen een veilige gestructureerde omgeving te kunnen bieden waar zij optimaal in staat zijn om te leren door veiligheid, openheid en structuur te bieden in de klas. Mijn basishouding van empathie, echtheid en acceptatie speelt daarin een belangrijke rol. Ik wil het groepsproces in de klas bespreekbaar maken en de klas bewust maken van de rol van het voelen, het denken en het willen in interactie met elkaar. Ik denk dat ik vanuit mijn vooropleiding als sociaal werker en mijn werkervaring in staat ben om te luisteren en te communiceren met een open houding naar mijn leerlingen. Door mijn werkervaring als maatschappelijker werker ben ik in staat mijn leerlingen te leiden en te begeleiden zoals ik dit ook in mijn werk gedaan heb met (jong)volwassenen.</li>\n<li>Pedagogisch competent: ik wil een bijdrage leveren aan de identiteitsontwikkeling van de leerling. Ik wil hem of haar steun bieden in de zoektocht naar wie zij (willen) zijn. Gezien mijn vooropleiding en werkervaring ben ik in staat problemen op het gebied van sociaal-emotionele ontwikkeling te signaleren en weet ik welke wegen te bewandelen om de leerling verder te helpen binnen of buiten de school. Door me aan te sluiten bij de ontwikkeling en leefsituatie van de leerling denk ik hen steun te kunnen bieden en een luisterend oor voor hen te kunnen zijn. Ik wil als docent een omgeving in de klas creëren waar de leerling zich geborgen, gezien en gesteund voelt. Dit hoop ik te doen door een open en echte houding aan te nemen en de leerlingen de mogelijkheid te bieden alles in de klas bespreekbaar te maken.</li>\n</ul>\n<ul>\n<li>Vakinhoudelijk en didactisch competent: overzicht hebben van het vak omgangskunde is noodzakelijk om zinvolle leeractiviteiten en leerinhoud te kunnen bieden. Ik heb tijdens mijn studie social work inhoudelijke kennis verkregen over vakken die omgangskunde omvatten. Deze kennis vormt uitgangspunt voor mijn lessen, zowel bij de uitvoering als bij de voorbereiding en nabeschouwing ervan. Het zorgt dat mijn lessen inhoudelijk kwaliteit krijgen. Maar het meest van al krijg ik overzicht van het vak omgangskunde door te doen, door mijn lessen voor te bereiden, door mijn lessen te geven en mijn lessen na te bespreken. Dit maakt dat de vakinhoudelijke en didactische competent meer eigen wordt.<br/>\nHet contact met de leerlingen draagt het meest bij tot kennis over hun leerstijl, voorkennis en hun interesses. Bij het nabespreken van lessen kunnen zijn aangeven wat ze  makkelijk en moeilijk vonden, wat ze van de werkvormen vonden die ik hanteerde en of ze de les als nuttig hebben ervaren. Deze feedback kan ik weer meenemen naar mijn volgende lessen zodat ik deze kan verbeteren en zo ook kan groeien in deze competentie.</li>\n<li>Organisatorisch competent: op dit moment ben ik nog niet (voldoende) in staat om vakinhoudelijke en didactische kennis in te zetten om het leerklimaat zo optimaal mogelijk te maken. Ik ben nog niet genoeg op de hoogte van afwisseling in werkvormen, differentiatie tussen leerlingen en het inzetten van ICT in de klas. Wel kan ik de leerlingen voorziet van structuur, hen stimuleren hun planvaardigheden verder te ontwikkelen, reflectievaardigheden vergroten en het verbinden van de theorie en praktijk in de lessen.<br/>\nHet opstellen van een lesplanformulier helpt mij mijn les te structureren en te organiseren. Het schept voor mezelf maar ook voor mijn leerlingen overzichtelijkheid en duidelijkheid, zowel zij als ik weten wat we moeten/gaan doen en waarom we dingen doen.</li>\n<li>Competent in samenwerken in een team: het samenwerken met medestudenten gaat me goed af, ik sta open voor contact en voor feedback. Ik ben iemand die actief participeert in het organiseren van activiteiten of maken van opdrachten. Samen met de anderen probeer ik een taakverdeling en planning te maken zodat de taken evenredig verdeeld zijn en iedereen weet wat en wanneer van hen verwacht wordt.<br/>\nIk heb kennis van de onderwijsopvattingen van mijn stageschool door een eerder verslag wat ik heb gemaakt over het 3-lijnenmodel op de Friese Poort. Ik heb het jaarverslag van de school doorgenomen en ben hierdoor op de hoogte van de missie en visie van de Friese Poort.</li>\n<li>Competent in het samenwerken met de omgeving: door mijn stage als intern begeleider op een basisschool heb ik inzicht gekregen in de contacten die een school over het algemeen heeft met de omgeving (ouders, buurt, bedrijven en instellingen). Bij de Friese Poort is dit anders dan op de basisschool waar ik stage liep, maar ook door de opdracht over het 3-lijnenmodel heb ik meer inzicht gekregen in de omgeving van de school. Ik ben nog niet volledig op de hoogte van alles rondom de Friese Poort en wil nog graag ervaring opdoen in het plannen en voeren van gesprekken rondom de leerling.</li>\n<li>Competent in reflectie en ontwikkeling: Reflecteren en kijken naar jezelf is een terugkerend onderdeel geweest in zowel mijn vooropleiding (het leek bijna alleen maar over reflectie te gaan) als in mijn werk. Als sociaal werker reflecteer ik continu op mijn eigen handelen en functioneren en mijn voortgang, Een gevolg van deze reflectie is mijn keuze voor deze opleiding en dit beroep. Ik had het gevoel in mijn werk stil te staan en was op zoek naar een nieuwe uitdaging. In mijn opleiding en werk heb ik zowel intervisie als supervisie (gehad), waar reflectie centraal staat, deze reflectie was zowel op mezelf maar ook op mezelf als professional. Ik heb nog niet voldoende ervaring in het reflecteren op mezelf als docent om mijn sterke en zwakke punten te benoemen, dit hoop ik over een aantal weken/maanden wel te kunnen.</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3963596"
            },
            "heading": {
                "type": "heading",
                "content": "Curriculum Vitae",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/f/f0bf562ad695b451c96e0df28dbbde4b4b99f060.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f0bf562ad695b451c96e0df28dbbde4b4b99f060.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3963685"
            },
            "heading": {
                "type": "heading",
                "content": "Interview 1",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3963604"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stageplan periode 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><strong>Beschrijving van mezelf</strong></em><br/>\nIk ben Nina Heijligers, een enthousiaste vierentwintigjarige spring-in-'t -veld met het hart op de tong. Door op te groeien als jongste kind in een gezin met vier kinderen (waarvan twee broers en één zus) heb ik al jong geleerd assertief te zijn (wie luisterde er anders naar mijn mening?). Maar ook was ik sneller nieuwsgierig naar dingen die normaliter minder interessant zijn op die leeftijd, ik wilde graag mee kunnen praten en mee kunnen doen met de dingen die mijn broers en zus al deden.  Het gezin waarin ik ben opgegroeid heeft me grotendeels gevormd tot wie ik nu ben:</p>\n<ul>\n<li>Behulpzaam: ik ben vaak gericht op de ander, hoe kan ik iemand helpen/ondersteunen?</li>\n<li>Leergierig: ik houd er niet van om stil te zitten, ontwikkelen en leren staan centraal in mijn leven.</li>\n<li>Gedreven: ik beschik over motivatie, passie en enthousiasme om iets succesvol af te ronden.</li>\n<li>Zorgzaam: ik heb aandacht voor de mensen om me heen, wanneer er hulp nodig is of er zorgen zijn, bied ik graag hulp aan.</li>\n<li>Spontaan: ik kan zonder nadenken komen tot een actie of op iemand afstappen, ik zeg zonder aarzeling wat ik denk en probeer zo open en toegankelijk mogelijk te zijn voor anderen.</li>\n<li>Praktisch/oplossingsgericht: ik houd van aanpakken, niet lullen, maar poetsen! Ik wil graag stappen maken en zie gauw oplossingen.</li>\n</ul>\n<p>Ik ben nu sociaal werker en heb de afgelopen drie jaar gewerkt als hulpverlener, dit doe ik nog steeds met veel plezier. Persoonlijke uitdaging vind ik in het begeleiden van  mensen met uiteenlopende psychiatrische problematiek. Ik zou me graag verder willen ontwikkelen door mijn onderwijsbevoegdheid te halen zodat ik leerlingen kan doceren richting het worden van een hulpverlener. De passie die ik heb voor de hulpverlening zou ik graag willen overbrengen aan mijn leerlingen, ook door een stukje praktijk in de les te halen. Ik zou mijn leerlingen graag willen leren, inspireren en motiveren en kijk ernaar uit dit te leerproces in te gaan via stage en school.</p>\n<p>Als docent krijg ik te maken met (jong)volwassenen die zich verwonderen over wat er te halen valt in het leven. De toekomst ligt aan hun voeten en ik als docent kan daar een sleutelrol in spelen. Als docent heb ik een unieke kans om bij te dragen aan de ontwikkeling van de theoretische kennis, maar ook aan de vaardigheden, zelfvertrouwen en het vermogen om goede keuzes te maken van leerlingen. De leerlingen staan aan de basis van hun toekomst.<br/>\nDe diversiteit is daarom ook één van de dingen die mij erg aanspreekt als het gaat om docentschap. Zowel iedere dag als iedere leerling die in je klas zit is anders. Als docent ben je er niet alleen om je leerlingen iets te leren, maar ook om ze op andere vlakken te steunen.     Hiermee kan ik ook mijn achtergrond als sociaal werker combineren met het docent zijn.</p>\n<p><br/>\n<strong><em>Beschrijving van ROC Friese Poort</em></strong><br/>\nROC Friese Poort verzorgt beroepsonderwijs (mbo) voor jongeren en volwassenen in Friesland en de Noordoostpolder en telt circa 14.000 studenten in het middelbaar beroepsonderwijs. Beroepsonderwijs van hoge kwaliteit met diverse opleidingen, cursussen en trainingen, een duidelijke structuur en goede lessen. Persoonlijke aandacht en betrokkenheid, kleinschaligheid en sterke regionale gebondenheid zijn belangrijke kenmerken. Jongeren en volwassenen worden voorbereid op de arbeidsmarkt en samenleving. Uitgangspunten daarbij zijn eigen aanvangsniveau, ambitie en talent. Vanuit de christelijke achtergrond wordt op eigentijdse wijze invulling gegeven aan onderwijs en vorming. Medewerkers en docenten beschikken over de juiste vakkennis en bouwen aan een structuur waarin actief leren en persoonlijke ontwikkeling alle ruimte krijgen. De kracht van ROC Friese Poort is dat ze samen met bedrijven en instellingen in de regio studenten leiden tot vakmanschap en persoonlijke groei. Studenten leren op school om te werken en ze werken in de praktijk om te leren. Zo groeien de studenten naar zelfstandig vakmanschap, ieder in zijn eigen tempo. En zo groeien de studenten als mens. Ze leren samenwerken, communiceren, problemen oplossen, grenzen verleggen. Ze ontwikkelen zich tot waardevolle medewerkers en collega's.</p>\n<p>Studenten van ROC Friese Poort onderscheiden zich doordat de Friese Poort aandacht heeft voor de volgende drie elementen:<br/>\n- Op de toekomst voorbereid (ROC Friese Poort vormt de brug tussen het voortgezet onderwijs en de toekomstige loopbaan van studenten in het bedrijfsleven. Daarom is er oog voor ontwikkelingen en innovaties in de regionale economie en voor veranderende behoeften en wensen bij bedrijven en instellingen. Deze worden continu vertaald naar het onderwijs, zodat de studenten op de toekomst zijn voorbereid).<br/>\n- Op weg naar zelfstandigheid (stap voor stap helpt de Friese Poort op weg naar zelfstandigheid. De begeleiding is intensief en persoonlijk, op het eigen niveau aan de hand van eigen leerdoelen. De opleidingen zijn kleinschalig in een vertrouwde leeromgeving en met duidelijke structuur.<br/>\n- Een eigen leerroute (de Friese poort biedt bouwstenen die gericht zijn op loopbaan en praktijk). Samen met de studenten en bedrijven vinden zij de beste leerroute om hun doelen in de wereld te bereiken. Er is niet één profiel, er zijn veel keuzemogelijkheden).</p>\n<p>Als stagiaire ga ik het eerst half jaar lesgeven aan eerste- en tweedejaarsstudenten van de opleiding 'maatschappelijke zorg' niveaus 3 &amp; 4. De klassen aan wie ik lesgeef bestaan uit 15 tot 25 leerlingen. Op ROC Friese Poort wordt aandacht besteed aan verschillende werkvormen, de docent is hierin bepalend. Elk lokaal heeft een digibord zodat zowel interactieve als minder interactieve lessen met behulp van het internet mogelijk zijn. Afgelopen 2016 heeft ICT in het onderwijs in combinatie met didactische werkvormen extra aandacht gekrijgen bij de Friese Poort, om de docenten te scholen in nieuwe didactische werkvormen. In de komende jaren zal hier nog meer aandacht voor komen, de Friese Poort wil ICT in het onderwijs slimmer en beter benutten om nieuwe activerende werkvormen te introduceren en zo bij studenten te komen tot meer motivatie, betere leerprestaties en een efficiënter leerproces.</p>\n<p><br/>\n<strong><em>Leerdoelen voor de oriëntatiefase van stage</em></strong></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-130-pixels\">\n<p> </p>\n</td>\n<td class=\"width-485-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-130-pixels\">\n<p><strong>Beschrijving<br/>\nbeginsituatie</strong></p>\n</td>\n<td class=\"width-485-pixels\">\n<p>Als eerstejaars student van de kopopleiding omgangskunde ben ik nog blanco wat betreft het geven van lessen in het onderwijs. Ik heb niet eerder voor de klas gestaan en theoretische kennis over lesgeven heb ik dan ook niet. Ik heb tijdens mijn eerste gegeven les bij training leren lesgeven gemerkt dat ik het lastig vind om te bepalen wat voor theorie ik in mijn les kan behandelen, welke belangrijke theorie echt in de les behandeld moet worden (hoe weet ik dat?) en hoe ik theorie interessant maak voor de leerling.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-130-pixels\">\n<p><strong>Voornemens</strong></p>\n</td>\n<td class=\"width-485-pixels\">\n<p>Doel 1:<br/>\nTijdens de oriëntatiefase van mijn stage wil ik leren hoe ik theorie uit het boek integreer in mijn lessen. (Vak- en vakdidactisch competent)</p>\n<p><br/>\nDoel 2:<br/>\nTijdens de oriëntatiefase van mijn stage wil ik lessen leren voorbereiden met behulp van het lesplanformulier. (Organisatorisch competent)</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-130-pixels\">\n<p><strong>Uitvoering</strong></p>\n</td>\n<td class=\"width-485-pixels\">\n<p>Doel 1:<br/>\nIn mijn stage zou ik graag willen leren hoe ik theorie uit het boek (wat bij het vak hoort) kan integreren in de les die ik ga geven. Ik ga hieraan werken door samen met mijn werkplekbegeleider tijdens de eerste weken van mijn stage wekelijks samen lessen voor te bereiden door gebruik te maken van het theorieboek. Wanneer ik een beter beeld heb hoe ik de theorie koppel aan de les, bereid ik zelf de les voor en laat deze beoordelen door mijn werkplekbegeleider voordat ik de les geef.</p>\n<p><br/>\nDoel 2:</p>\n<p>Tijdens mijn stage en op school wil ik leren hoe ik lessen voorbereid met behulp van het lesplanformulier zodat ik een overzicht krijg van de tijd, lesdoelen, didactische werkvormen (welke zijn geschikt in deze les?) en de lesinhoud. Door wekelijks samen met mijn werkplekbegeleider lessen voor te bereiden met behulp van het lesplanformulier, ga ik aan dit doel werken. Wanneer ik meer kennis heb over een logische en goede les (opbouw), ga ik zelf aan de slag met het maken van een les met behulp van het lesplanformulier. Deze wordt voordat ik de les geef beoordeeld door mijn werkplekbegeleider zodat ik feedback kan verwerken voordat ik mijn les geef.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-130-pixels\">\n<p><strong>Evaluatie</strong></p>\n</td>\n<td class=\"width-485-pixels\">\n<p>Ik wil vaststellen of ik de gestelde leerdoelen heb behaald door feedback te vragen aan mijn werkplekbegeleider zowel voorafgaand aan de les als nadat ik de les gegeven heb.  Daarnaast wil ik nadat ik de lessen heb gegeven door middel van feedback van leerlingen met behulp van een feedbackformulier vaststellen of ik mijn doelen heb behaald.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong><em>Activiteiten om leerdoelen te behalen</em></strong></p>\n<p>Om mijn leerdoelen te behalen wil ik beginnen met het observeren in de klas bij mijn werkplekbegeleider, door haar lessen te observeren en te bespreken krijg ik meer inzicht in hoe lesgeven op mijn stageschool eruit ziet: aan de hand van welke theorieboeken les wordt gegeven en wat de verwachting is van wat de student weet na bijvoorbeeld de eerste lesperiode van school. Via mijn werkplekbegeleider weet ik dat er wordt gewerkt met opdrachtenboekjes waarin duidelijk wordt aangegeven hoeveel tijd een bepaald onderwerp (groepsdynamica/smart-leerdoelen) vergt, en welke hoofdstukken bij dit onderwerp passen/welke hoofdstukken de student moet kennen. Dit kan mij helpen een logische en gestructureerde les te creëren waarin de student terug kan kijken op een leuke les maar ook daadwerkelijk wat geleerd heeft. De lessen die mijn werkplekbegeleider geeft, worden uiteindelijk overgenomen door mij. Na de oriëntatie in de lessen bij mijn werkplekbegeleider wil ik samen met haar een of meerdere lessen voorbereiden zodat ik een beeld heb hoe ik dit in het vervolg kan vormgeven zodat ik haar lessen kan overnemen. De lessen die ik gaan geven zijn bijvoorbeeld: studieloopbaanbegeleiding en modulair werken, hier vallen de onderwerpen: groepsdynamica, smart-doelen, instellingsactiviteiten, methodieken, reflecteren, ziektebeelden en stoornissen onder.</p>\n<p><strong><em>Bewijsvoering</em></strong></p>\n<p>Door feedback met behulp van feedbackformulieren van mijn medestudenten en van de vakdocent (op mijn les bij leren lesgeven) verzamel ik bewijsvoering van mijn ontwikkelingen als docent. Daarnaast wordt er naar aanleiding van de gegeven les bij de training leren lesgeven klassikaal feedback gegeven.<br/>\nDoor feedback van mijn werkplekbegeleider zowel via feedbackformulieren als face-to-face, verzamel ik bewijsvoering van mijn ontwikkelingen als docent en als collega.<br/>\nDoor feedback van mijn leerlingen via feedbackformulier en face-to-face contact, verzamel ik bewijsvoering van mijn ontwikkelingen als docent.</p>\n<p><strong><em>Plan van aanpak</em></strong></p>\n<p>Wekelijks besteed ik aandacht aan de uitvoering van mijn p-taken, op vrijdag maak ik hier ruimte voor zodat ik elke week verder kan werken aan de ontwikkeling ervan. Tijdens mijn stage is er geen mogelijkheid om aan mijn p-taken te werken. De tijd die ik over heb op stage zijn vooral bedoeld om lessen voor te bereiden en na te bespreken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3963609"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Training leren lesgeven periode 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/3/39bbafb1d52badc03ffcf6680dbd505f28d6e9cd.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/39bbafb1d52badc03ffcf6680dbd505f28d6e9cd.docx"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/facab7e80a20c21076c60d911f18d4184feb5cc9.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/facab7e80a20c21076c60d911f18d4184feb5cc9.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3963694"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Activiteiten periode 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><strong>Activiteit 1</strong></em></p>\n<p>19 september 2017, les groepsdynamica (mbo klas 2, niveau 4):</p>\n<p>Dit is mijn eerste activiteit met de studenten van maatschappelijke zorg klas 2. De les gaat over groepsdynamica, de studenten zijn vorige week met dit onderwerp begonnen. Na een korte inleiding van mijn werkplekbegeleider mag ik een opdracht uitleggen aan de studenten die zij de komende 10 minuten gaan uitvoeren en deze vervolgens nabespreken. Ik was niet voorbereid op deze opdracht, mijn werkplekbegeleider bedacht dit ter plekke en vroeg mij de opdracht uit te leggen, te begeleiden en na te bespreken met de studenten. Ik vond dit erg spannend aangezien dit mijn eerste stagedag was maar wilde het graag uitvoeren.</p>\n<p>De opdracht is naar aanleiding van een opdracht die zij ervoor gemaakt hebben op papier à onderzoek in de klas: hoe gaan jullie als klas met elkaar om? Uit hoeveel groepen bestaat jouw klas? En hoe gaan deze groepen met elkaar om? Wat is een positief aspect van de klas? Waarin kan de klas nog groeien?</p>\n<p>Na een korte uitleg aan de studenten over wat de bedoeling is (2 verschillen en 2 overeenkomsten van de vorige opdracht met elkaar bespreken en noteren). Deel ik aan de studenten de papiertjes uit met de antwoorden van de vorige opdracht. Deze papiertjes zijn gehusseld zodat zij in hun groepje niet hun eigen antwoorden krijgen maar die van een ander. Na het uitdelen gaan de studenten aan de slag met de opdracht en we spreken af dit na 10 minuten na te bespreken. Mijn werkplekbegeleider en ik luisteren en kijken de klas rond om te bepalen op de studenten ook daadwerkelijk met de opdracht aan de slag zijn. Dit is het geval.</p>\n<p>Na 10 minuten bespreken we groepje voor groepje de overeenkomsten en verschillen van de vorige opdracht met elkaar. Ik merk dat de student af en toe kort antwoord geven, ik probeer meer uit de antwoorden te halen door door te vragen. Dit lukt waardoor ik meer informatie van de studenten krijg en er ook daadwerkelijk een gesprek op gang komt. Af en toe check ik of mijn interpretatie van wat de student zegt, klopt. Als alle groepjes zijn geweest sluit ik de opdracht af en neemt mijn werkplekbegeleider de les weer over.<br/>\n<br/>\nVoordat ik aan deze opdracht met de studenten begon was ik gespannen, dit was tenslotte mijn eerste keer voor de klas. Naarmate ik bezig was met het uitleggen en begeleiden van de opdracht merkte ik dat ik me meer ontspannen ging voelen en daardoor ook meer mezelf kon zijn. Na de opdracht te hebben afgesloten had ik een opgelucht maar tevreden gevoel. Ondanks dat ik gespannen was om voor de klas te gaan staan, had ik mezelf toch in het diepe gegooid en was ik de uitdaging aangegaan.<br/>\n<br/>\n<em><strong>Activiteit 2</strong></em></p>\n<p>26 september 2017, les modulair werken (mbo klas 2, niveau 3 + mbo klas 2, niveau 4):<br/>\nTijdens mijn tweede dag van de week op stage heb ik samen met mijn begeleider de opdrachten besproken die in SLB aan bod zouden komen. Mijn begeleider gaf aan zich erg ziek te voelen en niet te weten of ze de dag zou kunnen afmaken, wel wilde ze graag beginnen met haar SLB-klas. Ze vroeg zich af of ik haar lessen modulair werken wilde overnemen, ik zou dan les gaan geven aan 2A en 2B met een dubbel lesuur modulair werken. Omdat dit mij wel een uitdaging leek heb ik de lessen overgenomen en daarvoor met mijn begeleider besproken hoe ik de les zou moeten vormgeven.</p>\n<p>In de twee lessen moest ik een groepsopdracht voor een teambuildingsactiviteit uitleggen en begeleiden. Omdat ik een tussenuur had heb ik een PowerPoint gemaakt om de opdracht duidelijk en overzichtelijk voor de studenten en voor mezelf te maken.</p>\n<p>De studenten moesten een teambuildingsactiviteit bedenken voor het team op stage. De activiteit moest er eentje van vijf minuten zijn. De studenten moesten hiervoor in groepjes van 3 werken en 10 vragen beantwoorden, waaronder de 7 W's. Daarnaast moest zij antwoord geven op de vragen:<br/>\n- Wat is het doel van de activiteit?<br/>\n- Waarom is de activiteit origineel?<br/>\n- Waarom is de activiteit opbouwend?</p>\n<p>Ik had vooral een begeleidende rol in deze les met de studenten, zij kwamen naar mij toe voor vragen en om te laten controleren of ze goed op weg waren. De studenten waren op de computers aan het werk. Aan het einde van de les kwamen de studenten de opdracht laten zien zodat ze de opdracht daarna konden opsturen naar Linda. De opdrachten zaten goed in elkaar, de studenten hiervoor gecomplimenteerd en de les afgesloten.</p>\n<p>Ik merkte dat ik al minder gespannen was tijdens deze lessen ten opzichte van de les van de week ervoor. In het begin voelde ik lichte spanning maar toen ik aan het uitleggen/vertellen was ebde dit helemaal weg. Ik kijk met een tevreden gevoel terug aangezien de lessen prima zijn verlopen en de studenten netjes hun opdrachten hadden afgerond.</p>\n<p><br/>\n<em><strong>Activiteit 3</strong></em></p>\n<p>3 oktober 2017, pannenkoekendag studenten (maatschappelijke zorg jaar 1 en 2, niveaus 3 &amp; 4 door elkaar):</p>\n<p>Vandaag heeft de Friese Poort een pannenkoekendag georganiseerd voor bewoners van verschillende zorginstellingen. De studenten van de opleiding maatschappelijke zorg waren allen opgetrommeld om de pannenkoeken met elkaar te gaan bakken en alles er omheen te organiseren. Ik had hierbij als stagiair docent een begeleidende rol. Er waren 2 studenten uit jaar 1 en 2 studenten uit jaar 2 die de pannenkoekendag in het zorgcentrum MFC in Camminghaburen verzorgden.</p>\n<p>Aangekomen bij MFC Camminghaburen staan de studenten al klaar om aan de slag te gaan. Ik laat hen kennis maken met het personeel van de organisatie en met de bewoners. Het is 10 uur en om 12 uur zullen er pannenkoeken klaar moeten staan voor alle bewoners (20 personen). Omdat het nog erg vroeg is om pannenkoeken te gaan stel ik voor aan het personeel of er andere zaken zijn waarbij de studenten kunnen helpen. Het personeel geeft aan dat er wel een aantal bewoners zijn die naar buiten willen om te gaan wandelen. Zo gezegd, zo gedaan. De studenten nemen de ouderen mee en we maken met hen een wandeling. Opvallend is dat vooral de tweedejaarsstudenten al erg betrokken zijn bij de ouderen en het voortouw nemen, de eerstejaarsstudenten zijn iets meer afwachtend.</p>\n<p>Als we terugkomen stel ik voor dat er twee studenten (1 eerstejaars en 1 tweedejaars) pannenkoeken gaan bakken en de andere twee studenten alles er omheen organiseren, na een half uur rouleren zij met de andere twee studenten. Zo kunnen de eerstejaars zich niet verschuilen en is iedereen actief bezig. Al snel blijkt dat het materiaal waarmee we moeten werken waardeloos is, de pannen zijn zwart en bakken snel aan. De studenten laten zich niet uit het veld slaan en bedenken een manier om toch zo snel mogelijk alle pannenkoeken lekker en klaar te krijgen.</p>\n<p>Als de bewoners aan tafel zitten en de pannenkoeken klaar zijn begeleid ik een aantal studenten in het helpen van de bewoners met eten. Ook het personeel helpt hier een handje bij. Hoewel het voor 3 van de 4 studenten nieuw is om met deze doelgroep te werken gaan ze de situaties allemaal aan.</p>\n<p>Als de pannenkoeken allemaal op zijn en de bewoners verzadigd ruimen de studenten alles netjes op. Ze nemen afscheid van het personeel en de bewoners. Als we het gebouw uit zijn, houd ik nog een evaluatie met de studenten. Ik geef aan dat ik het erg knap vind hoe zij alles hebben opgepakt vandaag en de dag tot een succes hebben gemaakt voor de bewoners, het personeel en voor zichzelf. De studenten kijken allemaal erg tevreden terug op de dag laten zij weten.</p>\n<p> </p>\n<p><em><strong>Activiteit 4</strong></em><br/>\n16 oktober 2017 - Er op Uit! (Studenten maatschappelijke zorg jaar 1 en 2, niveau 3):</p>\n<p>De tweedejaarsstudenten maatschappelijke zorg hebben een zorginstelling gezocht om een aantal activiteiten uit te voeren vandaag met een cliëntgroep van minimaal 12 cliënten. De eerstejaarsstudenten lopen met de tweejaarsstudenten mee en zijn er voornamelijk om kennis te maken met de doelgroep. Ik ben door een collega gevraagd om deze studenten te beoordelen, mijn collega heeft mij hiervoor instructies en een beoordelingsformulier gegeven. Aangekomen bij Middelsehiem in Leeuwarden hebben de studenten alle activiteiten klaar gezet en zijn ze gereed om de cliënten te ontvangen. Het gaat om cliënten met een verstandelijke beperking, de cliënten functioneren op het niveau van een 2-jarige. De studenten hebben ervoor gezorgd dat de activiteiten die zij doen passen bij het niveau van de cliënten. Ze hebben daarom gekozen eerst een verhaal voor te lezen uit Jip en Janneke over herfst (het thema van de activiteiten), daarna is het de bedoeling dat de cliënten muziek gaan maken met instrumenten, vervolgens verven ze paddestoelen en als laatste versieren ze cupcakes, ook in het herfstthema.</p>\n<p>De studenten hebben voor mij een plek uitgezocht waar ik kan gaan zitten zodat ik alle studenten goed kan zien/beoordelen. Ik maak voordat de studenten beginnen nog even een praatje en wens ze veel succes. De studenten geven aan spanning te ervaren omdat ze de doelgroep niet goed kennen en beoordeeld worden.</p>\n<p>Als de studenten eenmaal bezig zijn met activiteiten ben ik blij verrast van wat ik zie. Alle studenten zijn erg actief, sluiten goed aan bij de doelgroep, zijn bereid cliënten te helpen en hebben passende activiteiten bedacht. De cliënten genieten zichtbaar en dit komt mede door het enthousiasme en de betrokkenheid van de studenten.</p>\n<p>Als de activiteiten zijn afgerond, sluiten de studenten de dag af met de cliënten en gaan we over naar de beoordeling. Ik vraag eerst naar de ervaringen van alle studenten, hieruit blijkt dat ze het leuk maar ook wel lastig hadden gevonden. Omdat de doelgroep voor hen onbekend was en het niveau laag was het af en toe wel even schakelen.</p>\n<p>Vervolgens over gegaan naar de feedback: voor alle studenten heb ik feedback op een A4 geschreven met de beoordeling erbij. Omdat ik veel positiefs had gezien was de feedback ook voornamelijk positief, een aantal tips had ik gegeven over de organisatie of het omgaan met een cliënt. De studenten stonden open voor de feedback en toonden begrip. Ik heb afgerond met de beoordeling voor allen: jullie sluiten ontzettend goed aan bij de doelgroep, zijn bereid cliënten te helpen en hebben passende activiteiten bedacht. De cliënten hebben zichtbaar gegnoten, mede door jullie enthousiasme en betrokkenheid! Goed gedaan!</p>\n<p>De studenten vroegen of zij de feedback zowel individueel als voor de groep mochten meenemen zodat ze dit in hun portfolio konden gebruiken. Hierom voor een aantal kopiën gezorgd.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3963697"
            },
            "heading": {
                "type": "heading",
                "content": "Interview 2",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "3968093"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7 competenties van de leraar",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><strong>Competentie 1: Interpersoonlijk competent</strong></em></p>\n<p>Ik ben in staat om studenten op hun gedrag aan te spreken, maar ik laat nog niet altijd consequent weten wat de regels zijn in de klas. De afgelopen periode ben ik steeds meer bewust omgegaan met regels en grenzen die ik hanteer. Ik begin hier steeds meer vorm aan te geven, maar ik blijf het af en toe lastig vinden mijn grenzen duidelijk te stellen. Wanneer een student bijvoorbeeld een paar keer door iemand anders of door mij heen praat weet ik nog niet altijd aan te geven dat ik graag wil dat er naar elkaar geluisterd wordt. Ik heb van mijn coach handvatten gekregen om hiermee om te gaan en me de komende periode nog meer te gaan focussen op het stellen van mijn grenzen. Mijn grens wat betreft het telefoongebruik stel ik gelijk aan het begin van de les: de telefoons moeten in de tas en blijven daar dan ook. Toch zijn er altijd studenten die regelmatig hun telefoon weer pakken, ik spreek ze dan opnieuw de regel aan. Dit zou ik ook consequenter moeten doen met het door mij of door een ander heen praten van studenten. Als er onderling gekletst wordt is dat prima, maar ben ik of een andere student aan het woord, wil ik dat er geluisterd wordt. Deze regel zal ik regelmatiger moeten herhalen, ik vind respect hebben voor elkaar namelijk erg belangrijk. Ook om een prettig klimaat in de klas te bewerkstelligen.</p>\n<p>Vanuit mijn ervaring in het werken als sociaal werker ben ik in staat om gesprekken met studenten te voeren waarin ik actief luister en feedback geef. Dit kreeg ik naar aanleiding van mijn lessen ook als feedback terug van mijn studenten (zie kopje 'feedback studenten'). Ze vinden dat ik persoonlijke aandacht heb voor de studenten en een persoonlijke en positieve benadering hanteer, daarnaast heerst er een veilige sfeer in de klas en is er altijd ruimte voor vragen.</p>\n<p><em><strong>Competentie 2: Pedagogisch competent</strong></em></p>\n<p>ik wil een bijdrage leveren aan de identiteitsontwikkeling van de student door hem/haar persoonlijke aandacht te geven en persoonlijk te benaderen zoals ik in mijn lessen doe. Ik besteed veel aandacht aan het contact maken met studenten, niet alleen door aan het begin van de les een praatje met hen te maken, maar ook in de les en aan het einde van de les. Ik loop veel rond wanneer studenten zelfstandig aan de slag zijn en bespreek uiteenlopende dingen met hen, dit is niet altijd schoolgerelateerd en daarmee denk ik ook echt een band met een student te kunnen opbouwen. Ik heb het bijvoorbeeld regelmatig over dingen die aansluiten bij de belevingswereld van de student (series, sport, uitgaan).</p>\n<p>Gezien mijn vooropleiding en werkervaring ben ik in staat problemen op het gebied van sociaal-emotionele ontwikkeling te signaleren en weet ik welke wegen te bewandelen om de leerling verder te helpen binnen of buiten de school. Door me aan te sluiten bij de ontwikkeling en leefsituatie van de leerling denk ik hen steun te bieden en een luisterend oor voor hen te kunnen zijn. Ik wil als docent een omgeving in de klas creëren waar de leerling zich geborgen, gezien en gesteund voelt. Dit doe ik door een open en echte houding aan te nemen en de leerlingen de mogelijkheid te bieden alles in de klas bespreekbaar te maken.</p>\n<p><br/>\n<em><strong>Competentie 3: Vak- en vakdidactisch competent</strong></em></p>\n<p>Overzicht hebben van het vak omgangskunde is noodzakelijk om zinvolle leeractiviteiten en leerinhoud te kunnen bieden. Ik heb tijdens mijn studie social work inhoudelijke kennis verkregen over vakken die omgangskunde omvatten. Deze kennis vormt uitgangspunt voor mijn lessen, zowel bij de uitvoering als bij de voorbereiding en nabeschouwing ervan. Het zorgt dat mijn lessen inhoudelijk kwaliteit krijgen. Maar het meest van al krijg ik overzicht van het vak omgangskunde door te doen, door mijn lessen voor te bereiden, door mijn lessen te geven en mijn lessen na te bespreken.</p>\n<p>Ik ontwerp mijn lessen vrijwel altijd aan de hand van lesdoelen, dit ben ik in het begin een aantal keer vergeten maar inmiddels is dat er al helemaal in gesleten. In plaats van het echt lesdoelen te noemen benoem ik wat de student kan/weet na de les om het iets minder formeel te maken. Dit is ook terug te zien in mijn video.</p>\n<p>Ik probeer mijn lessen zo actief mogelijk te maken, dit doe ik bijvoorbeeld door een energizer te doen of door activerende werkvormen te gebruiken, zoals te zien is in mijn video. In mijn lesplanformulier(en) verantwoordt ik mijn didactische keuzes (zie lesplanformulieren). Ik probeer gebruik te maken van ICT tijdens mijn lessen, maar ook voor/na mijn lessen. Zo heb ik een leerarrangement gemaakt voor de opdracht voor 2 tweedejaarsklassen (start je eigen instelling). Hier is alle informatie rondom de opdracht te vinden, maar ook aanvullende informatie is te vinden op deze Google Site.</p>\n<p>Ik zou mijn lessen in de komende tijden nog interactiever en interessanter willen maken, bijvoorbeeld door meer vernieuwende ICT-middelen te gebruiken.</p>\n<p><em><strong>Competentie 4: Organisatorisch competent</strong></em></p>\n<p>Op dit moment ben ik redelijk in staat om vakinhoudelijke en didactische kennis in te zetten om het leerklimaat zo optimaal mogelijk te maken. Ik ben op de hoogte van afwisseling in werkvormen en het inzetten van ICT in de klas. Maar nog niet voldoende van differentiatie tussen studenten. Hier wil ik me de komende tijd op gaan richten (voornamelijk door p-taak 2).</p>\n<p>Ik kan de studenten voorzien van structuur, hen stimuleren hun planvaardigheden verder te ontwikkelen, reflectievaardigheden te vergroten en het verbinden van de theorie en praktijk in de lessen.<br/>\nHet opstellen van een lesplanformulier helpt mij mijn les te structureren en te organiseren. Het schept voor mezelf maar ook voor mijn studenten overzichtelijkheid en duidelijkheid, zowel zij als ik weten wat en waarom er bepaalde keuzes worden gemaakt.</p>\n<p><em><strong>Competentie 5: Competent in samenwerken met collega's</strong></em></p>\n<p>De afgelopen maanden heb ik veel geïnvesteerd in het contact met collega's op mijn stage omdat ik het erg belangrijk vind dat we elkaar leren kennen. Via mijn stagebegeleider heb ik feedback gekregen dat het team mij erg open vindt en ze mij ervaren als een prettige collega doordat ik me actief opstel. Ik stel vragen, ben bereid tot het uitvoeren van activiteiten en opdrachten en maak snel en gemakkelijk contact. Zo heb ik in de eerste paar stageweken studenten beoordeeld bij opdrachten en heb ik portfolio's nagekeken, de afspraken die ik hierbij met mijn collega's en met de studenten heb gemaakt ben ik nagekomen. Ik wil dat anderen zien dat ik betrouwbaar ben.</p>\n<p>In het tweede half jaar kan ik op de woensdagochtend aanwezig zijn bij de teamvergaderingen, iets wat ik tot nu toe niet heb gekund. Op deze manier heb ik het idee meer betrokken te kunnen zijn bij het team.</p>\n<p><em><strong>Competentie 6: competent in samenwerken met de omgeving</strong></em></p>\n<p>Competent in het samenwerken met de omgeving: door mijn stage als intern begeleider op een basisschool heb ik inzicht gekregen in de contacten die een school over het algemeen heeft met de omgeving (ouders, buurt, bedrijven en instellingen). Bij de Friese Poort is dit anders dan op de basisschool waar ik stage liep, maar ook door de opdracht over het 3-lijnenmodel heb ik meer inzicht gekregen in de omgeving van de school. Ik ben nog niet volledig op de hoogte van alles rondom de Friese Poort en wil nog graag ervaring opdoen in het plannen en voeren van gesprekken rondom de leerling.</p>\n<p><em><strong>Competentie 7: Competent in reflectie en ontwikkeling</strong></em></p>\n<p>Reflecteren en kijken naar jezelf is een terugkerend onderdeel geweest in zowel mijn vooropleiding (het leek bijna alleen maar over reflectie te gaan) als in mijn werk. Als sociaal werker reflecteer ik continu op mijn eigen handelen en functioneren en mijn voortgang, een gevolg van deze reflectie is mijn keuze voor deze opleiding en dit beroep. Ik had het gevoel in mijn werk stil te staan en was op zoek naar een nieuwe uitdaging. In mijn opleiding en werk heb ik zowel intervisie als supervisie (gehad), waar reflectie centraal staat, deze reflectie was zowel op mezelf maar ook op mezelf als professional. Ik heb de afgelopen maanden feedback van zowel medestudenten/studenten/mijn coach en een derde gekregen op mijn lessen. Deze feedback heeft mij meer inzicht gegeven in mijn sterke en zwakke punten en hebben mij geholpen mezelf te ontwikkelen. De komende maanden wil ik blijven doorgaan met het vragen van feedback en bekijken van mijn opgenomen lessen om zo op mezelf als docent te reflecteren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3963646"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2 lesopzetten + feedback coach en leerlingen",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3963864"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesopzet 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/d/d67d0bb2385799f8d63188717467a7c453edfbc5.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d67d0bb2385799f8d63188717467a7c453edfbc5.docx"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/5c6164168fad21a1b987b78eef14fe0f789c732c.pptx",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5c6164168fad21a1b987b78eef14fe0f789c732c.pptx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ea405c7fffaaad2e59f4e8426ed8cfa7ce4cd66d.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a8f63ea129308c022fed9d95e40e8180696f494d.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3963922"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesopzet 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/feaf9207a6a2355f29846fc0a5aca61250c2974b.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/feaf9207a6a2355f29846fc0a5aca61250c2974b.docx"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/6/6b1daa2c82da90c25dd496b7dec09d9e50c39055.pptx",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6b1daa2c82da90c25dd496b7dec09d9e50c39055.pptx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5958f0a6a23be8c1626072205e87f4a405069e5c.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3963649"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Groen licht naar WPL-verdieping",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/43711a1ca786762770bc2f40cf651b3de71d38ad.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c159b7dff669adbaa35c9345aa40c679971f601b.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3963921"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Feedback studenten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><strong>Analyse en reflectie op feedback van studenten</strong></em></p>\n<p>Positieve punten die naar voren kwamen:</p>\n<p>- Veiligheid in de klas<br/>\n- Persoonlijke aandacht<br/>\n- Ruimte voor vragen<br/>\n- Positieve benadering<br/>\n- Spreekt duidelijk<br/>\n- Neemt student serieus<br/>\n- Hulpvaardig<br/>\n- Vrolijk<br/>\n- Flexibel<br/>\n- Georganiseerd<br/>\n- Duidelijke lessen/goede uitleg<br/>\n<br/>\nVerbeterpunten die naar voren kwamen:</p>\n<p>- Niet streng genoeg</p>\n<p>- Afwisseling <br/>\n- Duidelijke grenzen aangeven<br/>\n- Zelfverzekerder overkomen<br/>\n- Losser voor de klas staan, soms iets strenger, soms een grap<br/>\n- Telefoongebruik<br/>\n </p>\n<p>Ik ben erg tevreden over de positieve punten die de studenten hebben gezegd over mij in de feedbackformulieren. De punten die zij hebben genoemd wil ik ook graag uitdragen in de klas, ik vind persoonlijke aandacht, een persoonlijke benadering, het serieus nemen van studenten en veiligheid in een groep bijvoorbeeld erg belangrijk, een veilige omgeving waarin de student zich gehoord, gezien en gesteund voelt draagt bij aan zelfontplooiing van de student.</p>\n<p>De studenten geven daarnaast aan dat ik georganiseerd/duidelijk maar ook flexibel ben, wanneer flexibel niet regelmatig was genoemd had ik waarschijnlijk te georganiseerd geweest of te duidelijk. Nu lijkt er een goede balans te zijn tussen de georganiseerdheid en duidelijkheid van de lessen maar ook flexibiliteit om andere zaken aan bod te laten komen. </p>\n<p>De studenten geven aan mij vrolijk te vinden, dit vind ik prettig aangezien ik ook wil uitdragen dat ik plezier heb in het voor de klas staan. Ik wil mijn enthousiasme gebruiken om leerstof over te brengen en om de student te motiveren en enthousiasmeren. </p>\n<p><br/>\nIk kan me herkennen in de verbeterpunten die de studenten hebben aangedragen, het zijn allemaal punten waar ik niet van opkijk. Als ik kijk naar wat de studenten hebben aangedragen qua verbeterpunten en wat ik van mijn coach als feedback heb gekregen zit daar veel overlap in. </p>\n<p>De studenten geven aan dat ik duidelijker mijn grenzen mag aangeven, niet alleen qua drukte of door elkaar heen praten in de klas, maar ook qua telefoongebruik. Ik begrijp dit heel goed, ik ben echt nog zoekende naar hoe ik studenten corrigeer en hoe ik ervoor kan zorgen dat ik duidelijk mijn grenzen bewaak in een les. Ik vind het nog lastig om drie keer aan hetzelfde groepje studenten aan te geven dat zij storend gedrag vertonen, of om aan te geven dat studenten moeten luisteren wanneer een andere student verteld. Door de feedback van mijn coach heb ik wel handvatten gekregen om hiermee om te gaan en er de komende periode mee aan de slag te gaan. </p>\n<p>Daarnaast werd aangegeven dat ik zelfverzekerd over mag komen en dat het wel iets 'losser' mag zijn. Als ik mezelf terug zie (op film) zie ik ook dat ik gespannen ben en daardoor minder zelfverzekerd of losjes voor de klas sta. Dit heeft nog veel te maken met zenuwen en met het eigen maken van het lesgeven. Ik hoop door regelmatiger les te geven mijn zenuwen meer onder controle ga leren krijgen en met een zelfverzekerdere houding voor de klas kan staan. </p>\n<p>Daarnaast gaven de studenten nog aan dat er meer afwisselling in de les mag zijn. De komende periode wil ik meer aandacht gaan besteden aan didactische werkvormen. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c3ee7c543f93676c8c080839d718bac58de5c9f3.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c6a45f75035285a97d5b8e35cb893fd840e4e3df.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cd1a69b5453374d55c8fa3e40904a8e66a56971f.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6a3042819aaa256202cfbb601c751b06dde7ac7d.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1ae0132ac3765504f5a04430a65afc7f76188acd.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3009bea808a134d51b7ec3abfc1d24b579013652.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e653aa26c0e4737b0b3abcff6da418c2ce1ae25c.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ac753badeadac623af6c133c561b2d9e5d44c60d.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8c1c188f06eb3c75a9216dee7591f173d6e8969a.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a425f9f7f18e3e6ce0e3f56ae04eb0e76ba9db71.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/351a9d0f611460d4dcc0af7ecb02d304c7eaec7d.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1ed267c07b8d5538a6917da0838911cec0c197da.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c357743575bb0dc78845c5a77348c1d156d2c605.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/aa6c4a9cffbd0072a61fbfe537879612bc006961.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a1dc6231baeb549631fa05acf6c38f978643b0e6.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3963656"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Videocompilatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://vimeo.com/247785927",
                            "align": "left",
                            "caption": "Video is te zien door wachtwoord: ninavideo",
                            "poster": "https://i.vimeocdn.com/video/247785927.webp?mw=320&mh=240"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3963658"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Feedback van een derde",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/0/0b9c55f6aba11a843c836afc7507963dce5e9321.doc",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0b9c55f6aba11a843c836afc7507963dce5e9321.doc"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/6/6d266518a1cb132fb955bf0070136dfaf13511e5.pptx",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6d266518a1cb132fb955bf0070136dfaf13511e5.pptx"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/a/adae2ac3e3d874ab11455147830c07e998b856bb.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/adae2ac3e3d874ab11455147830c07e998b856bb.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3963605"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stageplan periode 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Leerdoelen voor de oriëntatiefase 2 van stage</em></strong></p>\n<hr/>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-130-pixels\">\n<p> </p>\n</td>\n<td class=\"width-485-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-130-pixels\">\n<p><strong>Beschrijving<br/>\nbeginsituatie</strong></p>\n</td>\n<td class=\"width-485-pixels\">\n<p>Als eerstejaars student van de kopopleiding omgangskunde ben ik nog blanco wat betreft het geven van lessen. Ik heb niet eerder voor de klas gestaan en theoretische kennis over lesgeven heb ik dan ook niet. Ik heb tijdens WPL1 kennis gemaakt met het geven van les zowel op school als op stage. Mijn kennismaking met lesgeven was op school door de training leren lesgeven, omdat dit met mijn eigen klas was gaf dit een enigszins veilig gevoel doordat ik de klas kende, het was prettig om zo kennis te maken met het lesgeven. Vervolgens heb ik op stage een aantal lessen gegeven voor tweedejaarsstudenten. In WPL1 heb ik geleerd hoe ik theorie uit het boek integreer in mijn lessen, dit heb ik eerst geoefend met mijn stagebegeleider en vervolgens zelf uitgevoerd.  Lessen voorbereiden met behulp van het lesplanformulier heb ik veel geoefend, zowel op school als op stage.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-130-pixels\">\n<p><strong>Voornemens</strong></p>\n</td>\n<td class=\"width-485-pixels\">\n<p>Doel 1: Aan het eind van WPL2 durf ik ten opzichte van mijn leerlingen mijn grenzen aan te geven en daarin consequent te zijn.</p>\n<p>Doel 2:  Aan het eind van WPL2 wil ik een natuurlijk overwicht kunnen uitoefenen over een klas.</p>\n<p>Doel 3: Aan het eind van WPL2 kan ik zorgen voor een goede afsluiting van mijn les.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-130-pixels\">\n<p><strong>Uitvoering</strong></p>\n</td>\n<td class=\"width-485-pixels\">\n<p>Doel 1:<br/>\nAllereerst moet ik voor mezelf duidelijk bepalen wat mijn grenzen zijn (geen telefoons tijdens de les, niet door mij heen praten wanneer ik uitleg geef, luisteren wanneer ik een student een vraag stel). Ik moet deze grenzen duidelijk naar mijn studenten communiceren en vervolgens consequent zijn in het handhaven van mijn grenzen.</p>\n<p><br/>\nDoel 2:</p>\n<p>Ik ben op zoek naar evenwicht tussen professionele distantie en  persoonlijke betrokkenheid bij studenten.  Beiden zijn nodig maar bij mij kan de balans doorslaan naar persoonlijke betrokkenheid waardoor natuurlijk overwicht soms ontbreekt en ik gezien word als één van hen in plaats van als docent. Dit heeft ook te maken met het feit dat ik graag een aardige docent wil zijn. Ik moet leren om niet altijd aardig te hoeven zijn maar ook consequenter. Dit moet ik me eigen maken zodat er een natuurlijk overwicht ontstaat.<br/>\n<br/>\nDoel 3:</p>\n<p>Ik merk dat wanneer leerlingen zelfstandig aan de slag gaat tijdens mijn les, het niet altijd lukt om de les goed af te sluiten. Ik wil in mijn lesvoorbereiding tijd creëren voor een goede afsluiting met daarin een terugkoppeling aan de studenten van wat er in de les besproken is, terugkomen op de leerdoelen en vooruitblikken op wat we volgende week gaan doen . Ook wil ik zoeken naar verschillende manieren om zo'n afsluiting vorm te kunnen geven.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-130-pixels\">\n<p><strong>Evaluatie</strong></p>\n</td>\n<td class=\"width-485-pixels\">\n<p>Ik wil vaststellen of ik de gestelde leerdoelen heb behaald door feedback te vragen aan mijn leerlingen, docenten en mijn werkplekbegeleider. Hiervoor heb ik feedbackformulieren gecreëerd. De ontvangen feedback wil ik bespreken met degenen die mij van feedback hebben voorzien. Aan het einde van WPL2 zal ik mijn leerdoelen evalueren met mijn werkplekbegeleider.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3963611"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Training leren lesgeven periode 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/a/a5d82364527e91bf37796768c50ef197571e73ad.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a5d82364527e91bf37796768c50ef197571e73ad.docx"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/e/e1aeb28e1f0a753f8b78d9d6f1333d827a5baab3.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e1aeb28e1f0a753f8b78d9d6f1333d827a5baab3.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4148060"
            },
            "heading": {
                "type": "heading",
                "content": "Interview 3",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4148061"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stageplan periode 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Leerdoelen voor de verdiepingsfase van stage</em></strong></p>\n<div align=\"center\">\n<hr/></div>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-129-pixels\"> </td>\n<td class=\"width-475-pixels\"> </td>\n</tr>\n<tr>\n<td class=\"width-129-pixels\">\n<p><strong>Beschrijving<br/>\nbeginsituatie</strong></p>\n</td>\n<td class=\"width-475-pixels\">\n<p>Inmiddels heb ik een half jaar ervaring als stagiaire, van dit half jaar sta ik al meer dan vijf maanden zelfstandig voor de klas. Ik heb tijdens de WPL1 voor kennis gemaakt met het lesgeven door eerst twee weken te observeren en vervolgens zelfstandig les te geven waarbij mijn coach in de klas zat. In de loop van WPL1 en WPL2 ben ik helemaal zelfstandig voor de klas gaan staan en heb ik geleerd theorie in de lessen te integreren en deze vervolgens uit te voeren. Deze lessen bereidde ik voor op een lesplanformulier. Inmiddels gebruik ik niet elke les een lesplanformulier meer aangezien het bijna niet  haalbaar is voor elke les een lesplanformulier te schrijven. Ik heb gemerkt dat ik steeds beter zelf een les kan inschatten doordat ik eerder regelmatig een lesplanformulier heb gebruikt.</p>\n<p>In WPL2 heb ik geleerd mijn grenzen aan mijn studenten aan te geven, ik heb in deze fase ook een interventie gepleegd en regelmatig feedback gevraagd. Daarnaast heb ik mezelf gefilmd en feedback aan mijn coach gevraagd om handvatten te krijgen voor het corrigeren van studenten en meer overwicht te hebben in de klas. Dit is dankzij de feedback en interventie goed gelukt, de video was voor mij ook een eye-opener aangezien je zelf dan echt even ziet hoe je voor de klas staat. Uit de feedback die ik later aan de studenten heb gevraagd, bleek dat er steeds minder vaker 'meer corrigeren van studenten' en 'orde houden' op de feedback stond. Steeds vaker werd er gezegd dat er een positieve sfeer in de klas heerste en dat de studenten de lessen als prettig ervoeren.<br/>\n </p>\n<p>Een goede afsluiting van de les was ook een van mijn doelen in WPL2, dit doel heb ik behaald door elke les met de studenten af te sluiten door hen de laatste 10 minuten in de klas terug te laten komen. Vervolgens bespraken we de (doelen van de) les, vooruitblik voor komende week en de werkhouding van de studenten. Dit heb ik tegenwoordig zo in mijn les geïntegreerd dat ik me een les zonder goede afsluiting niet meer kan voorstellen.  </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-129-pixels\">\n<p><strong>Voornemens</strong></p>\n</td>\n<td class=\"width-475-pixels\">\n<p>Doel 1: Aan het eind van WPL3 kan ik zorgen voor meer interactie in de les tussen studenten<br/>\n<br/>\nDoel 2: Aan het eind van WPL3 gebruik ik regelmatig activerende werkvormen om mijn lessen interactiever te maken.<br/>\n<br/>\nDoel 3: Aan het einde van WPL3 weet ik hoe ik studenten actief kan laten leren.  </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-129-pixels\">\n<p><strong>Uitvoering</strong></p>\n</td>\n<td class=\"width-475-pixels\">\n<p>Doel 1:<br/>\n<br/>\nTijdens de lesobservatie van mijn coach en studieloopbaanbegeleider, kwam naar voren dat ik in mijn lessen nog kan zorgen voor meer interactie tussen mijn studenten. Dus hen meer op elkaar laten reageren in de lessen behalve steeds de studenten een vraag te laten stellen en vervolgens te antwoorden en andersom. Ik wil dit doel behalen door regelmatig de vraag terug te leggen bij de studenten die gesteld wordt. Dus wanneer een student een vraag stelt, vervolgens de vraag te stellen: wie heeft er een idee over deze vraag? Wie weet hier het antwoord op?<br/>\nOf wanneer ik een vraag stel en een student antwoordt: wie heeft hier een andere mening over? Heb jij (naam) aanvullingen? Reageer hier eens op.<br/>\n<br/>\nDoel 2:</p>\n<p>Om mijn studenten meer in beweging te krijgen en ook samen te laten werken wil ik graag meer activerende werkvormen inzetten zodat de studenten actief in de les bezig zijn en gaan samenwerken met elkaar. Ik wil dit doen door me meer te verdiepen in activerende werkvormen, ik ken er nu nog maar een aantal. Ik heb een boek aangeschaft waarin veel activerende werkvormen staan, ook wil ik bij collega's peilen of zij nog ideeën hebben voor leuke activerende werkvormen.<br/>\n<br/>\nDoel 3:</p>\n<p>Erg belangrijk in het laatste half jaar van mijn studie is het begrip: actief leren. Uit onderzoek blijkt dat studenten op deze manier meer leren en het geleerde beter kunnen toepassen in de praktijk. Ik heb nog weinig ervaring met actief leren en wil dit tijdens het laatste half jaar van mijn stage meer gaan inzetten in de lessen. Ik heb me daarom voorgenomen mijn didactisch ontwerp en daarmee het keuzedeel wat ik ga geven hierop aan te passen. Ik wil in dit keuzedeel/didactisch ontwerp lessen ontwikkelen die studenten aanzetten tot actief leren.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-129-pixels\">\n<p><strong>Evaluatie</strong></p>\n</td>\n<td class=\"width-475-pixels\">\n<p>Ik wil vaststellen of ik de gestelde leerdoelen heb behaald door feedback te vragen aan mijn leerlingen, docenten en mijn werkplekbegeleider. Hiervoor heb ik feedbackformulieren gecreëerd of laat ik studenten tips en tops invullen. De ontvangen feedback wil ik bespreken met degenen die mij van feedback hebben voorzien. Aan het einde van WPL3 zal ik mijn leerdoelen evalueren met mijn werkplekbegeleider.</p>\n<p>Daarnaast ga ik mijn didactisch ontwerp ontwikkelen en inzetten zodat studenten bij de lessen actief gaan leren en zal ik bij de studenten en mijn coach enquêtes afnemen om na te gaan of er daadwerkelijk actief geleerd is in mijn lessen.</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4148065"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Feedback lesbezoek SLB-er",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/2/29b2e165711f10b2f6cd4917730ed0a9be773ddb.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/29b2e165711f10b2f6cd4917730ed0a9be773ddb.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/9b6db829cc67f6e3df9e27eaf79e1e6d54111a41.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9b6db829cc67f6e3df9e27eaf79e1e6d54111a41.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4148067"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Feedback lesbezoek coach",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/8/8b7389cf28132a693e6e61680c24b4aea7c6c0d4.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/8b7389cf28132a693e6e61680c24b4aea7c6c0d4.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4148068"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Feedback studenten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/d/d57759357f32ce5e3e00acbc984c6ab00104ccf6.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d57759357f32ce5e3e00acbc984c6ab00104ccf6.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4166693"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reflectieverslag lesbezoek SLB-er",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/6/655b3d9e0da92ce287371cf3dfdb71d6747ac5a5.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/655b3d9e0da92ce287371cf3dfdb71d6747ac5a5.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#04803c"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "3963592"
                },
                "sections": []
            },
            {
                "title": "Wie is Nina?",
                "reference": {
                    "value": "3968026"
                },
                "sections": []
            },
            {
                "title": "Curriculum Vitae",
                "reference": {
                    "value": "3963596"
                },
                "sections": []
            },
            {
                "title": "Interview 1",
                "reference": {
                    "value": "3963685"
                },
                "sections": [
                    {
                        "title": "Stageplan periode 1",
                        "reference": {
                            "value": "3963604"
                        },
                        "sections": []
                    },
                    {
                        "title": "Training leren lesgeven periode 1",
                        "reference": {
                            "value": "3963609"
                        },
                        "sections": []
                    },
                    {
                        "title": "Activiteiten periode 1",
                        "reference": {
                            "value": "3963694"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Interview 2",
                "reference": {
                    "value": "3963697"
                },
                "sections": [
                    {
                        "title": "7 competenties van de leraar",
                        "reference": {
                            "value": "3968093"
                        },
                        "sections": []
                    },
                    {
                        "title": "2 lesopzetten + feedback coach en leerlingen",
                        "reference": {
                            "value": "3963646"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesopzet 1",
                        "reference": {
                            "value": "3963864"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesopzet 2",
                        "reference": {
                            "value": "3963922"
                        },
                        "sections": []
                    },
                    {
                        "title": "Groen licht naar WPL-verdieping",
                        "reference": {
                            "value": "3963649"
                        },
                        "sections": []
                    },
                    {
                        "title": "Feedback studenten",
                        "reference": {
                            "value": "3963921"
                        },
                        "sections": []
                    },
                    {
                        "title": "Videocompilatie",
                        "reference": {
                            "value": "3963656"
                        },
                        "sections": []
                    },
                    {
                        "title": "Feedback van een derde",
                        "reference": {
                            "value": "3963658"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stageplan periode 2",
                        "reference": {
                            "value": "3963605"
                        },
                        "sections": []
                    },
                    {
                        "title": "Training leren lesgeven periode 2",
                        "reference": {
                            "value": "3963611"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Interview 3",
                "reference": {
                    "value": "4148060"
                },
                "sections": [
                    {
                        "title": "Stageplan periode 3",
                        "reference": {
                            "value": "4148061"
                        },
                        "sections": []
                    },
                    {
                        "title": "Feedback lesbezoek SLB-er",
                        "reference": {
                            "value": "4148065"
                        },
                        "sections": []
                    },
                    {
                        "title": "Feedback lesbezoek coach",
                        "reference": {
                            "value": "4148067"
                        },
                        "sections": []
                    },
                    {
                        "title": "Feedback studenten",
                        "reference": {
                            "value": "4148068"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reflectieverslag lesbezoek SLB-er",
                        "reference": {
                            "value": "4166693"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Video is te zien door wachtwoord: ninavideo",
                "origin": "Video is te zien door wachtwoord: ninavideo",
                "customOrigin": null,
                "link": "https://vimeo.com/247785927",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}