{
    "documentAuthors": [
        "Jan Versteeg"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jan Versteeg",
            "referenceName": null,
            "reference": {
                "value": "22027"
            },
            "firstName": "Jan",
            "infix": null,
            "lastName": "Versteeg",
            "emailAddress": "jversteeg@davinci.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-01-16T21:32:39Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 117131,
    "title": "Examinering in de praktijk - basis",
    "description": "",
    "lastModifiedDate": "2019-01-16T21:32:39+01:00",
    "dateCreated": "2017-12-19T17:00:10+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Versteeg, Jan",
                "reference": {
                    "value": "22027"
                },
                "firstName": "Jan",
                "infix": null,
                "lastName": "Versteeg",
                "emailAddress": "jversteeg@davinci.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/117131/"
    },
    "sections": [
        {
            "reference": {
                "value": "3980352"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tijdens de beroepspraktijkvorming examineren de studenten van de opleidingen juridisch-administratief dienstverlener en medewerker human resource management een deel van de werkprocessen die beschreven staan in het kwalificatiedossier juridisch-administratieve beroepen. De opleiding kiest ervoor deze examens af te nemen in de beroepspraktijk, omdat de werkzaamheden daar het dichtst bij de reeele beroepspraktijk komen. </p>\n<p>Van examens hangt veel af, daarom is het van groot belang dat ze op de juiste manier worden uitgevoerd. Ondanks dat studenten op verschillende plaatsen en in verschillende contexten het examen afleggen, moet een vergelijkbaar niveau van examinering wel gewaarborgd blijven. Dat vraagt iets van de organisaties die onze studenten een plek bieden om hun beroepspraktijkvorming te volgen, maar in de eerste plaats iets van het Da Vinci College. Het Da Vinci College blijft om die reden altijd eindverantwoordelijk voor de examinering, maar maakt graag gebruik van de vakinhoudelijke expertise van de mensen uit de praktijk. Om de kwaliteit te waarborgen is zijn er wel een aantal procedures die gevolgt moeten worden bij examinering, ongeacht de plaats waar deze plaatsvind. </p>\n<p>Op deze site staan alle instructies en documente die nodig zijn om de examinering goed en correct te laten verlopen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3983612"
            },
            "heading": {
                "type": "heading",
                "content": "Algemene informatie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4955331"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "BPV en examinering",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Gedurende de BPV is een student werkzaam binnen een organisatie en werk hij/zij aan de vakkennis, vaardigheden en attitudes die onderdeel zijn van het beroep. Hoewel er natuurlijk iets van een student mag worden verwacht, is deze periode vooral ook bedoeld om te leren.</p>\n<p>De opleiding juridisch-administratieve beroepen kiest er voor om tijdens de BPV een praktijkexamen af te nemen. Dit houdt in dat studenten dagelijkse werkzaamheden gebruiken om te laten zien dat ze voldoen aan de exameneisen. En hoewel dit tijdens de BPV plaatsvind, heeft dit examen wel een heel andere functie en lading dan de dagelijkse werkzaamheden. Het examen is een vooraf bepaald en afgebakend moment waarop een student volgens een strakke procedure wordt beoordeeld. Deze beoordeling staat los van het fuctioneren op de BPV, het functioneren op de BPV mag niet worden meegenomen in de beoordeling van het examen. Dat kan dus betekenen dat een student het tijdens het examen veel beter doet dan tijden de normale werkzaamheden, andersom kan ook.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3983622"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Rollen tijdens examinering",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\">In het examineringsproces zijn verschillende personen betrokken die elk een eigen rol en bevoegdheid hebben. De hier beschreven rollen hebben allemaal hun taak in het examenproces, van voorbereiding tot afronding. Een persoon kan meerdere rollen vervullen.</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>Rollen in de voorbereiding</strong></span></p>\n<p><span class=\"font-size-12px\"><strong><em>Examenfunctionaris:</em></strong></span> d<span class=\"font-size-12px\">e examenfunctionaris van de school downloadt het benodigde examenmateriaal van de website van Stichting Praktijkleren en stelt dit, in overeenstemming met de gedragscode van Stichting Praktijkleren, beschikbaar aan de betrokkenen tijdens het examenproces.</span></p>\n<p><span class=\"font-size-12px\"><strong><em>Bpv-begeleider van school:</em></strong> de Bpv-begeleider van de school heeft de eerste contacten met het (leer)bedrijf. De bpv-begeleider inventariseert of de werkzaamheden in het (leer)bedrijf in voldoende mate uitgevoerd kunnen worden om een of meer werkprocessen te examineren. Daarbij wordt ook het (leer)bedrijf geïnformeerd over hun rol bij examinering op de werkplek.</span></p>\n<p><span class=\"font-size-12px\"><strong><em>Praktijkopleider:</em></strong> de praktijkopleider voert het gesprek met de bpv-begeleider van school over de organisatie en uitvoering van het examen binnen zijn (leer)bedrijf. De praktijkopleider kent de werkzaamheden die de kandidaat mag uitvoeren en kan inschatten of de kandidaat door oefenen en begeleiding tot het gewenste eindniveau kan komen. Voorafgaand aan het examen organiseert de praktijkopleider de beschikbaarheid van de juiste werkzaamheden en afnamecondities. Hierna eindigt de rol van de praktijkopleider en start de rol van de praktijkbeoordelaar.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Tijdens en na het examen</strong></span></p>\n<p><span class=\"font-size-12px\"><strong><em>Praktijkbeoordelaar:</em></strong> de praktijkbeoordelaar is een deskundige beoordelaar vanuit het leerbedrijf. Bij voorkeur is deze persoon niet betrokken geweest bij de directe begeleiding tijdens de bpv-periode. Indien dit niet mogelijk is, dan is het van groot belang dat deze persoon zich bewust is van zijn nieuwe rol bij het examen.</span></p>\n<p><span class=\"font-size-12px\"><strong><em>Schoolbeoordelaar:</em></strong> de schoolbeoordelaar is een deskundige beoordelaar vanuit de school en als examinator verantwoordelijk voor het proces van examinering en beoordeling. Bij voorkeur is deze persoon niet betrokken geweest bij de begeleiding tijdens de bpv en het onderwijs op school. </span></p>\n<p><span class=\"font-size-12px\">Bij voorkeur is de schoolbeoordelaar (deels) aanwezig tijdens de afname van het examen en daardoor in staat zowel het gedrag van de kandidaat als het examenproces zelf te kunnen observeren en beoordelen. </span></p>\n<p><span class=\"font-size-12px\"><strong><em>Examencommissie:</em></strong> de examencommissie is verantwoordelijk voor het borgen van de kwaliteit van examinering. De concrete invulling van de examens in de beroepspraktijk, de in te zetten beoordelingsmethoden (samenstellen van de methodemix), de keuze voor aanwezigheid van de schoolbeoordelaar en eventuele steekproeven vinden plaats onder de verantwoordelijkheid van de examencommissie. Na afloop van het examen stelt de examencommissie op objectieve en deskundige wijze het examenresultaat vast.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3983611"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hier komt voor de praktijkbeoordelaar een duidelijke instructie te staan over een goede beoordeling en het belang daarvan.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3983623"
            },
            "heading": {
                "type": "heading",
                "content": "Inhoud van het examen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hier komt een omschrijving van de exameninhoud te staan en zijn de examenopdrachten te vinden.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3983613"
            },
            "heading": {
                "type": "heading",
                "content": "Procesgang",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\">Het examenproces bestaat uit een aantal fases of stappen. In dit onderdeel staat per stap aangegeven wat er moet gebeuren, wie betrokken zijn en welke taken en verantwoordelijkheden de betrokkenen hebben in elke fase. Daarnaast kun je bij elke stap ook de benodigde documenten vinden die ingevuld moeten worden. Het examineringsproces bestaat uit de volgende stappen:</span></p>\n<ol>\n<li><span class=\"font-size-14px\">Voorbereiding op het examen</span></li>\n<li><span class=\"font-size-14px\">Uitvoering van het examen</span></li>\n<li><span class=\"font-size-14px\">Beoordeling van het examen</span></li>\n<li><span class=\"font-size-14px\">Afronding van het examen</span></li>\n</ol>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3983614"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1 - Voorbereiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\">Om de proeve van bekwaamheid goed te laten verlopen is de voorbereiding enorm belangrijk. Er moet bepaald worden wanneer de proeve van bekwaamheid zal worden uitgevoerd, wie deze zal gaan beoordelen en wat de exacte examenopdracht gaat worden. Hieronder tref je per betrokken persoon aan wat ze moeten doen en kun je de benodigde formulieren vinden.</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>Wat moet de student doen?</strong></span></p>\n<ul>\n<li>Doornemen examenmatrijs samen met praktijkopleider.</li>\n<li>Invullen formulier examenafspraken en dit uploaden.</li>\n</ul>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/6/6e62b66bb6252835bc407d47fbd78a6c3cba7f6e.doc",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6e62b66bb6252835bc407d47fbd78a6c3cba7f6e.doc"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><span class=\"font-size-14px\"><strong>Wat moet de praktijkopleider doen?</strong></span></p>\n<ul>\n<li>Doornemen examenmatrijs samen met student.</li>\n<li>Ondertekenen examenafspraken.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><span class=\"font-size-14px\"><strong>Wat moet de schoolbegeleider doen?</strong></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">Deze stap is afgerond als de examenkandidaat een door de praktijkopleider goedgekeurd formulier examenafspraken heeft geupload in het examendossier.</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4025090"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2 - Go/No-go",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3983615"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3 - Uitvoering",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op het afgesproken moment voert de student de proeve van bekwaamheid uit. De student verzamelt de bewijsstukken en upload deze naar de examensite van school. Tijdens de proeve van bekwaamheid houdt de student een logboek bij waarin hij alle stappen en gebeurtenissen van het examen bijhoudt.</p>\n<p>De praktijkbeoordelaar observeert de werkzaamheden van de student en noteert zijn bevindingen op het observatieformulier.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat moet de kandidaat doen?</strong></p>\n<ul>\n<li>In het logboek bijhouden van werkzaamheden en gebeurtenissen</li>\n<li>Uploaden bewijsstukken gemaakt werk.</li>\n</ul>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/5e97c8ba544b815f646e740fe858f7a5115b3419.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5e97c8ba544b815f646e740fe858f7a5115b3419.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Wat moet de praktijkbeoordelaar doen?</strong></p>\n<ul>\n<li>Werkzaamheden van de student observeren.</li>\n<li>Bevindingen vastleggen in observatieformulier.</li>\n</ul>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/91e8d3cd85075606ab9562c67d3e47a1636c12ad.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/91e8d3cd85075606ab9562c67d3e47a1636c12ad.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">Deze stap is afgerond als de examenkandidaat alle bewijstukke in het examendossier heeft geupload.</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3983617"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4 - Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De beoordeling van het gemaakte werk moeten worden beoordeeld door zowel een beoordelaar van school als een beoordelaar vanuit het BPV-bedrijf. De beoordelaar van het BPV-bedrijf is bij voorkeur niet de praktijkopleider van de kandidaat.</p>\n<p>De beoordeling van de gemaakte stukken vind plaats door zowel de schoolbeoordelaar als de praktijkbeoordelaar. De beoordeling van gedrag vind plaats op basis van een observatie tijdens de proeve van bekwaamheid door de praktijkbeoordelaar.</p>\n<p>Beide beoordelaars beoordelen los van elkaar het gemaakte werk en vullen dit in op een beoordelingsformulier. Tijdens het eindgesprek worden de beoordelingsformulieren naast elkaar gelegd en komen beide beoordelaars tot een eindbeoordeling. </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat moet de student doen?</strong></p>\n<ul>\n<li>Geeft de schoolbeoordelaar en praktijkbeoordelaar het signaal dat de proeve is afgerond en dat de beoordeling kan plaatsvinden.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Wat moet de praktijkbeoordelaar doen?</strong></p>\n<ul>\n<li>Het gemaakte werk beoordelen.</li>\n<li>Het beoordelingsformulier invullen.</li>\n</ul>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/97496616caf0ba33b41fec26c6d552414f84421a.doc",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/97496616caf0ba33b41fec26c6d552414f84421a.doc"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Wat moet de schoolbeoordelaar doen?</strong></p>\n<ul>\n<li>Beoordelen van het gemaakte werk.</li>\n<li>Invullen van het beoordelingsformulier.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">Deze stap is afgerond als beide beoordelaars het beoordelingsformulier hebben ingevuld, inclusief onderbouwing.</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4025083"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 5 - Verantwoordingsgesprek",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3983616"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 6 - Afronding",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_5c061fdc8aaf39e175719ca1def0e02567048afe.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "3980352"
                },
                "sections": []
            },
            {
                "title": "Algemene informatie",
                "reference": {
                    "value": "3983612"
                },
                "sections": [
                    {
                        "title": "BPV en examinering",
                        "reference": {
                            "value": "4955331"
                        },
                        "sections": []
                    },
                    {
                        "title": "Rollen tijdens examinering",
                        "reference": {
                            "value": "3983622"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "3983611"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Inhoud van het examen",
                "reference": {
                    "value": "3983623"
                },
                "sections": []
            },
            {
                "title": "Procesgang",
                "reference": {
                    "value": "3983613"
                },
                "sections": [
                    {
                        "title": "Stap 1 - Voorbereiding",
                        "reference": {
                            "value": "3983614"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2 - Go/No-go",
                        "reference": {
                            "value": "4025090"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3 - Uitvoering",
                        "reference": {
                            "value": "3983615"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4 - Beoordeling",
                        "reference": {
                            "value": "3983617"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 5 - Verantwoordingsgesprek",
                        "reference": {
                            "value": "4025083"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 6 - Afronding",
                        "reference": {
                            "value": "3983616"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}