{
    "documentAuthors": [
        "Marlon Hazelhoff"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Marlon Hazelhoff",
            "referenceName": null,
            "reference": {
                "value": "71026"
            },
            "firstName": "Marlon",
            "infix": null,
            "lastName": "Hazelhoff",
            "emailAddress": "marlonhazelhoff@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2018-02-23T10:41:57Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 117271,
    "title": "Stoornissen bij volwassenen",
    "description": "Voor het vak DSM en stoornissen. gaat deze arrangement over thema 4 uit het boek Maatschappelijke zorg 2",
    "lastModifiedDate": "2018-02-23T10:41:57+01:00",
    "dateCreated": "2018-01-01T22:19:22+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Hazelhoff, Marlon",
                "reference": {
                    "value": "71026"
                },
                "firstName": "Marlon",
                "infix": null,
                "lastName": "Hazelhoff",
                "emailAddress": "marlonhazelhoff@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/117271/"
    },
    "sections": [
        {
            "reference": {
                "value": "3986271"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dit leerarrangement behandeld thema 4, stoornissen bij volwassen, uit het boek Maatschappelijke zorg 2.<br/>\nJe krijgt achtereenvolgend informatie over: stemmingsstoornissen, angststoornissen, persoonlijkheidsstoornissen en leven met een stoornis. Dit arrangement wordt afgesloten met een opdracht waarin je zelf een casus moet verzinnen voor je mede klasgenoten.</p>\n<p>Aan het einde van elk thema tref je een tussen opdract aan die je elke week dient op te sturen.</p>\n<p>Verder sluit je thema 4 af met een opdracht die je over 5 weken moet inleveren. Informatie hierover vind je onder de kop opdracht<br/>\n </p>\n<p>De doelen van het arrangement zijn als volgt</p>\n<ul>\n<li>Je kunt na het behandelen van een thema een samenvatting maken op een eigen gekozen manier. Dit mag aan hand van een verslag, Mindmap of vlog.</li>\n</ul>\n<p> </p>\n<ul>\n<li>Je kunt aan de hand van de gegeven theorie zelf een casus opstellen waaruit een medeleerling een diagnose af kan leiden.</li>\n</ul>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3986671"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stoornissen bij volwassenen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Iedereen heeft wel een moment dat hij verdrietig, bang of boos is. Je portemonnee is bijvoorbeeld gestolen of je hebt ruzie met een vriend. Vaak is je sombere bui tijdelijk en heb je de situatie na een paar dagen verwerkt. Anders is het wanneer je lijdt aan een stemmingsstoornis, angststoornis- of persoonlijkheidsstoornis. Dan is er niet direct een aanleiding vanuit je omgeving die je somber, verdrietig of angstig maakt. Je hebt dan een ziekte die je gedrag bepaalt. Als je werkt met mensen, wil je weten wat stemmings-, angst­en persoonlijkheidsstoornissen zijn en hoe je hen kunt ondersteunen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3986272"
            },
            "heading": {
                "type": "heading",
                "content": "Stemmingsstoornissen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Depressieve stoornis</p>\n<p>De bekendste stemmingsstoornis is een depressieve stoornis Een depressieve Stoornis is een stoornis waarbij iemand ten minste twee weken achtereen zeer somber is of weinig interesse en plezier heeft. Tijdens deze periode voelt de cliënt zich moe, lusteloos en nergens toe in staat. Hij is geïrriteerd, slaapt slecht of juist heel veel. Verder heeft hij weinig eetlust en kan hij zich slecht concentreren. Iemand met een depressieve stoornis heeft vaak ook negatieve gedachten over zichzelf en de wereld. Hij vindt zichzelf dan slecht en waardeloos. Soms uit zich dit in gedachten over zelfmoord. Een depressieve stoornis kan op elk moment ontstaan. Soms is er een duidelijke oorzaak aan te wijzen. Iemand kan bijvoorbeeld in een depressie raken bij een plotseling verlies, zoals het overlijden van een dierbare of het verlies van werk. Wie eenmaal een depressieve periode heeft doorgemaakt, heeft grote kans later nog eens in een depressie te raken.</p>\n<p> </p>\n<p>Bipolaire stoornis</p>\n<p>Een bipolaire stoornis is een stoornis waarin depressieve en manische periodes zich afwisselen. Tijdens de depressieve periode overheersen gevoelens van somberheid en neerslachtigheid. Tijdens een manische periode zie je juist tegenovergesteld gedrag. Bij een manie is iemand actief en voelt hij zich super. Hij heeft veel energie en kan soms met een uurtje slaap per nacht toe. De persoon is druk, heeft fantastische ideeën en praat veel. Een manische periode lijkt op het eerste gezicht heel leuk, maar het heeft ook een keerzijde. Doordat iemand zich zo goed voelt, is hij geneigd over grenzen te gaan. Dat kan zich uiten in extreem koopgedrag, onverstandige investeringen of vele seksuele uitspattingen.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=W4DmObCIu1E&list=PLrrv35QSKxTmcFg27qW4ch4GqbdDS_8__",
                    "align": "center",
                    "caption": "Bipolariteit",
                    "poster": "https://img.youtube.com/vi/W4DmObCIu1E/maxresdefault.jpg"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=mj5jDoGOXQg",
                    "align": "center",
                    "caption": "Depressie",
                    "poster": "https://img.youtube.com/vi/mj5jDoGOXQg/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3994110"
            },
            "heading": {
                "type": "heading",
                "content": "Samenvatting opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Maak aan de hand van de theorie en YouTube filmpjes een korte samenvatting over de stoornissen . Dit mag aan de hand van een mindmap, verslag of een vlog.</p>\n<p>Je maakt telkens een samenvatting nadat je een thema hebt bestudeerd. In totaal maak je drie samenvatting één over stemmingsstoornissen, angststoornissen en persoonlijkheidsstoornissen.</p>\n<p>Stuur je samenvatting op naar <a href=\"https://maken.wikiwijs.nl/mailto:haze1601@gmail.com\">haze1601@gmail.com</a>.</p>\n<p> </p>\n<p>Als hulpmiddel voor het maken van een mindmap kun je gebruik maken van de site <a href=\"http://www.bubbl.us\">www.bubbl.us</a></p>\n<p>Hieronder tref je een filmpje aan over hoe een mindmap werkt</p>\n<p> </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=8ZLCtArhAzE",
                    "align": "center",
                    "caption": "Mindmap hoe werkt het?",
                    "poster": "https://img.youtube.com/vi/8ZLCtArhAzE/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3986275"
            },
            "heading": {
                "type": "heading",
                "content": "Angststoornissen ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een angststoornis is een stoornis waarbij iemand angst ervaart, zonder dat er een aanleiding voor is. Iedereen is wel eens bang. Je loopt bijvoorbeeld op straat en hoort opeens een enorme knal. Je schrikt. De angst die je voelt, waarschuwt je dat er gevaar dreigt. Je lichaam maakt zich klaar om te vluchten. Angst heef dus een functie. Het is handig. Maar niet altijd. Mensen met een angststoornis zijn bang zonder dat er daadwerkelijk gevaar dreigt. Ze kunnen bang zijn om mensen te spreken of om alleen gelaten te worden. De belangrijkste angststoornissen:</p>\n<ul>\n<li>Sociale angststoornis</li>\n<li>Gegeneraliseerde angststoornis</li>\n<li>Separatiestoornis                          </li>\n</ul>\n<p> </p>\n<p>Sociale angststoornis</p>\n<p>Mensen met een sociale angststoornis zijn bang voor situaties waarin ze beoordeeld en afgekeurd kunnen worden. Stel dat je een presentatie moet geven voor een grote groep. Het is stil in de zaal. Alle ogen zijn op jou gericht. Je bent gespannen. Wat als je niet meer weet wat je moet zeggen? Of als je gaat stotteren? Iedereen vindt dit soort situaties spannend. Zelfs de beste presentatoren. Mensen met een sociale angststoornis vinden het extreem spannend. Ze zijn bang dat anderen hen uitlachen of zien dat ze fouten maken. Het liefst vermijden ze dit soort situaties, door zich bijvoorbeeld ziek te melden. Wie een sociale angststoornis heeft, weet dat de angst overdreven is. Toch is de neiging tot terugtrekken groot. Dat lijdt ertoe dat iemand weinig initiatieven neemt en zichzelf op de achtergrond plaatst. Hierdoor functioneert hij minder goed dan dat hij zou kunnen.</p>\n<p> </p>\n<p>Gegeneraliseerde angststoornis</p>\n<p>Iemand met een gegeneraliseerde angststoornis is overmatig bezorgd. Iedereen maakt zich wel eens zorgen. Meestal gaan die zorgen na een tijdje over Mensen met een gegeneraliseerde angststoornis kunnen echter maanden pieken over nare dingen die kunnen gebeuren. Een van de kinderen kan bijvoorbeeld een auto-ongeluk krijgen. Het huis kan plotseling afbranden of de partner kan ontslagen worden.al deze nare gedachtes maken de persoon gespannen en rusteloos. Er is altijd wel een onderwerp om over te piekeren. Er kan een bom ontploffen in de supermarkt of je kunt erg ziek worden van besmette zalm. De persoon is door deze overdreven bezorgdheid snel vermoeid en kan zich slecht concentreren. Ook slaapproblemen en prikkelbaarheid komen voor bij deze stoornis.</p>\n<p> </p>\n<p>Separatiestoornis</p>\n<p>Bij een <strong>separatiestoornis</strong> is iemand extreem bang om gescheiden te worden van de persoon aan wie hij het meest gehecht is. Bij kleine kinderen zie je een natuurlijke vorm van separatieangst. Zij kunnen gaan huilen of in paniek raken wanneer hun ouder de kamer verlaat. Hier spreek je nog niet van een stoornis. Kinderen leren langzaam met de angst om te gaan. Van een separatiestoornis is pas sprake op latere leeftijd. De persoon is dan van slag wanneer hij gescheiden wordt van thuis of van belangrijke personen. Hij blijft het liefst thuis en vermijdt situaties waarin hij alleen is. Een separatiestoornis uit zich binnen een relatie in claimend gedrag. Degene met de stoornis klampt zich vast aan de ander en beperkt zo zijn vrijheid. Het claimende gedrag benauwt de ander. Het kan leiden tot een relatiebreuk. En dat is nu net waarvoor iemand met een separatiestoornis bang is</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=TkpWF3h1ovg",
                    "align": "right",
                    "caption": "Angst",
                    "poster": "https://img.youtube.com/vi/TkpWF3h1ovg/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3986277"
            },
            "heading": {
                "type": "heading",
                "content": "Persoonlijkheidsstroornissen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Persoonlijkheidsstoornissen</p>\n<p>Een persoonlijkheidsstoornis is een stoornis waarbij iemand andere gedachten, gevoelens en gedragingen vertoont, dan binnen de cultuur passend is. Het gaat hier dus om star, afwijkend gedrag. Er zijn drie clusters persoonlijkheidsstoornissen, met elk zijn eigen kenmerken:</p>\n<p>Cluster A</p>\n<ul>\n<li>. Paranoïde persoonlijkheidsstoornis</li>\n<li>. Schizoïde persoonlijkheidsstoornis</li>\n<li>. Schizotypische persoonlijkheidsstoornis.</li>\n</ul>\n<p>Cluster В</p>\n<ul>\n<li>. antisociale persoonlijkheidsstoornis</li>\n<li>. histrionische persoonlijkheidsstoornis</li>\n<li>. narcistische persoonlijkheidsstoornis</li>\n<li>. borderline persoonlijkheidsstoornis.</li>\n</ul>\n<p>Cluster С</p>\n<ul>\n<li> vermijdende persoonlijkheidsstoornis</li>\n<li> afhankelijke persoonlijkheidsstoornis</li>\n<li> dwangmatige persoonlijkheidsstoornis.</li>\n</ul>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=ul1nk-zTDG0",
                    "align": "center",
                    "caption": "Samenvatting persoonlijkeidsstoornissen",
                    "poster": "https://img.youtube.com/vi/ul1nk-zTDG0/maxresdefault.jpg"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "3988545"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "cluster A",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Cluster А</p>\n<p>Het eerste cluster persoonlijkheidsstoornissen bestaat uit stoornissen in het denken. Mensen met een persoonlijkheidsstoornis uit dit cluster hebben negatieve gedachten over anderen. Deze gedachten belemmeren hen normaal te functioneren. Ze zien de ander bijvoorbeeld als bedreigend. Daardoor reageren ze negatief op de ander.</p>\n<p> </p>\n<p><strong>Paranoïde persoonlijkheidsstoornis</strong></p>\n<p>Mensen met een paranoïde persoonlijkheidsstoornis zijn extreem wantrouwend en achterdochtig. Ze voelen zich snel bedreigd en vernederd. Het zijn mensen die voortdurend argwanend zijn. Als iemand bijvoorbeeld iets aardigs tegen hen zegt, zoeken ze daar direct iets achter. Dat komt omdat ze anderen niet vertrouwen. Ze verwachten uitgebuit of benadeeld te worden. Daarom reageren ze vaak vijandig naar anderen. Ook al is daar helemaal geen reden voor. Door dit vijandige gedrag en het wantrouwen zijn mensen met een paranoïde persoonlijkheid slecht in staat om vriendschappen en relaties aan te gaan. Ze vertellen niet zo veel over zichzelf. Dat komt omdat ze bang zijn dat anderen hier misbruik van maken.</p>\n<p> </p>\n<p><strong>Schizoïde persoonlijkheidsstoornis</strong></p>\n<p>Mensen met een schizoïde persoonlijkheidsstoornis hebben weinig behoefte aan sociale contacten. Ze doen het liefst dingen alleen. Als ze sporten, kiezen ze bijvoorbeeld voor hardlopen in plaats van voetbal. Ook doen ze het liefst zelfstandig werk. Deze mensen reageren onverschillig op anderen en tonen weinig emoties. Ze zullen bijvoorbeeld nooit iemand hartelijk omhelzen of een schouderklopje geven. Die sociale vaardigheden missen ze. Het zijn eenlingen die naar de buitenwereld kil en afstandelijk overkomen. Ze zijn in zichzelf gekeerd en hebben vaak geen hechte vrienden. Die behoefte hebben ze ook niet. Iemand met een schizoïde persoonlijkheidsstoornis kan prima functioneren in een omgeving waarin hij weinig met anderen te maken heeft.</p>\n<p> </p>\n<p><strong>Schizotypische persoonlijkheidsstoornis</strong></p>\n<p>Mensen met een schizotypische persoonlijkheidsstoornis hebben afwijkende gedachten over zichzelf en de omgeving. Mensen met zo'n stoornis denken bijvoorbeeld dat ze bijzondere krachten hebben en zo hun omgeving kunnen beïnvloeden. Of ze zijn ervan overtuigd dat ze gedachten kunnen lezen of de toekomst kunnen voorspellen. Ook hebben ze vaak ongebruikelijke waarnemingen. Ze voelen bijvoorbeeld dat er iets staat te gebeuren. Verder is hun taalgebruik opvallend. Ze geven een situatie heel gedetailleerd weer of juist heel vaag. Daarbij ondersteunen ze hun verhaal soms met bijzondere gebaren. Mensen met een schizotypische persoonlijkheidsstoornis hebben weinig intieme vrienden. Anderen vinden hen raar, doordat ze zich vreemd gedragen.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3988546"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Cluster B",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Cluster B</strong></p>\n<p>Tot cluster B behoren stoornissen waarbij er problemenzijn op het gebied van emoties en impulsen. Mensen met een stoornis in dit cluster zijn bijvoorbeeld erg impulsief of kunnen zich moeilijk in leven in een ander. Ze vertonen daardoor vaak onaangepast gedrag.</p>\n<p> </p>\n<p><strong>Antisociale persoonlijkheidsstoornis</strong></p>\n<p>Mensen met een antisociale persoonlijkheidsstoornis hebben een slecht ontwikkelt geweten. Ze voelen zich niet schuldig over zaken die binnen de cultuur onaanvaardbaar zijn. Zo kunnen ze bijvoorbeeld stelen, iemand mishandelen of anderen lastigvallen, zonder hier spijt van te hebben. De antisociale persoonlijkheidsstoornis begint al vaak in de jeugd. Het is voor deze mensen lastig op latere leeftijd een normaal leven te leiden. Op hun werk komen ze zonder reden te laat of helemaal niet opdagen. Ze kunnen zich makkelijk in de schulden werken en ook binnen relaties gedragen ze zich onverantwoordelijk.</p>\n<p> </p>\n<p><strong>Histrionische/theatrale persoonlijkheidsstoornis</strong></p>\n<p>Een histrionische persoonlijkheidsstoornis kun je herkennen aan overdreven emoties en de drang om telkens in het middelpunt te staan. Mensen met deze stoornis vinden het geweldig als alle aandacht op hen gericht is. Ze zorgen ervoor dat ze er verleidelijk uitzien, zodat ze opvallen. Zelfs in situaties waarin dit ongepast is, zoals op het werk. Soms komt het gedrag flirterig over. Het taalgebruik is vaak oppervlakkig. De persoon kan een schilderij prachtig of uitzonderlijk vinden. Maai als je vraagt wat er nu zo prachtig is aan het schilderij, dan krijg je geen echt antwoord. Iemand met een histrionische persoonlijkheidsstoornis vindt relaties al snel intiem. Een vage kennis wordt bijvoorbeeld overdreven omhelst en begroet. Een buitenstaander vindt dit gedrag vaak overdreven en hysterisch.</p>\n<p> </p>\n<p><strong>Narcistische persoonlijkheidsstoornis</strong></p>\n<p>Mensen met een narcistische persoonlijkheidsstoornis hebben een extreme behoefte om bewonderd te worden. Ze vinden zichzelf geweldig en leiden aan grootheidswaan. Anderen moeten zien hoe goed en succesvol ze zijn. Iedereen moet hen aanbidden. Het liefst de hele dag. Dat is volgens iemand met een narcistische persoonlijkheidsstoornis niet lastig, want ze zijn nu eenmaal geniaal. Dat stralen ze ook uit. Als een narcist met iemand in gesprek is, zal hij vooral veel over zichzelf vertellen. Je hoort dan hoe goed hij is en wat hij allemaal heeft gepresteerd. Wanneer dan iets vertelt, merk je dat er nauwelijks wordt geluisterd. Dat is niet interessant genoeg. Mensen met een narcistische persoonlijkheidsstoornis verwachten dat ze speciale rechten hebben, omdat ze zo bijzonder zijn. Zo kunnen ze eisen dat ze in ziekenhuizen met spoed worden geholpen of een luxere kamer krijgen toegewezen. Hun houding kun je bestempelen als arrogant en zelfingenomen.</p>\n<p> </p>\n<p><strong>Borderline persoonlijkheidsstoornis</strong></p>\n<p>Iemand met een borderline persoonlijkheidsstoornis heeft een instabiel zelfbeeld en instabiele relaties. Hij kan heel intens met iemand omgaan. De ander is dan geweldig. Daarbij is hij bang dat die persoon hem in de steek laat. Als die ander niet voldoet aan de verwachtingen, dan slaat de stemming om. Dan is de ander ineens slecht en waardeloos. De borderline cliënt is dan somber, prikkelbaar en boos. Een borderline cliënt kan slecht met pijnlijke emoties omgaan. Hij wil de emotionele pijn niet voelen. Soms gaat hij zichzelf bewust beschadigen om de opgebouwde spanning kwijt te raken. Dit heet automutilatie. Dit komt ook voor bij mensen die geen borderline hebben. Bij automutilatie snijdt iemand zichzelf bijvoorbeeld in zijn armen met een mes of bonkt met zijn hoofd tegen de muur. Hij wil dan aandacht. Borderliners hebben vaak zelfmoordgedachten. Soms doen ze ook echt een zelfmoordpoging.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3988548"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Cluster C",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Cluster C</strong></p>\n<p>Het derde cluster van persoonlijkheidsstoornissen bestaat uit stoornissen die te maken hebben met angst. Angst om alleen gelaten te worden. Of juist angst om intieme relaties aan te gaan. De oorzaak van deze persoonlijkheidsstoornissen ligt vaak bij een gebrekkige hechting in de eerste levensjaren.</p>\n<p> </p>\n<p><strong>Vermijdende persoonlijkheidsstoornis</strong></p>\n<p>Mensen met een vermijdende persoonlijkheidsstoornis zijn geremd op het gebied van sociale contacten, omdat ze bang zijn afgekeurd te worden. Ze zijn onzeker over zichzelf en bang dat anderen hen uitlachen of bekritiseren. Vaak vinden ze zichzelf onaantrekkelijk, onhandig of minderwaardig. Door hun onzekerheid zijn ze extra voorzichtig in het aangaan van vriendschappen en relaties. Pas als ze zeker weten dat iemand hen leuk vindt, durven ze zichzelf te uiten. Mensen met een vermijdende persoonlijkheidsstoornis hebben dan ook weinig sociale contacten. Ze durven namelijk geen initiatief te nemen om vriendschappen te sluiten. Hun vriendenkring is daardoor beperkt. Ook in het werk vermijden ze zo veel mogelijk persoonlijk contact.</p>\n<p> </p>\n<p><strong>Afhankelijke persoonlijkheidsstoornis</strong></p>\n<p>Een afhankelijke persoonlijkheidsstoornis is een stoornis waarbij iemand een overdreven behoefte heeft om verzorgd te worden. Iedereen vindt het prettig verzorgd te worden. Het is toch heerlijk als iemand een kopje koffie of thee voor je haalt? Of dat een ander je helpt je problemen op te lossen? Bij een afhankelijke persoonlijkheidsstoornis gaat deze behoefte aan verzorging verder. De persoon is passief en laat zijn leven volledig bepalen door anderen. Zo vindt hij het lastig beslissingen te nemen, zonder een ander om raad te vragen. Hij heeft moeite om dingen alleen te doen. Je ziet dat deze cliënten weinig zelfvertrouwen hebben. Zes laten moeilijke zaken graag aan anderen over. Ze ondernemen zelf niet zo snel een activiteit. Ook zullen ze niet zo snel voor hun eigen mening uitkomen. Het zijn de meelopers die er alles aan doen de steun van anderen te krijgen.</p>\n<p> </p>\n<p><strong>Dwangmatige persoonlijkheidsstoornis</strong></p>\n<p>mensen met een dwangmatige persoonlijkheidsstoornis willen alles  onder controle houden en zijn bang dat er iets misgaat als ze dit niet doen. Vaak zijn deze mensen erg perfectionistisch. Ze willen het liefst overal controle over hebben. Dat gaat jammer genoeg niet. Er zijn altijd omstandigheden waarop je geen invloed hebt. Een partner kan ziek worden of een kind kan iets ergs overkomen. Mensen met een dwangmatige persoonlijkheidsstoornis hebben gedachten die hen angstig maken. Zo kunnen ze bijvoorbeeld denken dat als de stoelen niet netjes kaarsrecht naast elkaar staan, er iets ergs gebeurt. De dwanggedachte leidt tot een dwanghandeling. De persoon zal steeds kijken of de stoelen wel kaartrechts naast elkaar staan. Of soms moet iemand van zichzelf een bepaalde zin drie keer opzeggen, voordat hij de trap mag aflopen. De dwanggedachten en dwanghandelingenkunnen iemands leven totaal beheersen. Telkens weer moeten de zinloze handelingen worden uitgevoerd. Dat kost veel tijd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "3994140"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Persoonlijkheidsstoornissen in beeld",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "http://neegijdan.nl/?page_id=36",
                            "title": "Film materiaal persoonlijkheidsstoornissen",
                            "description": "Hier vind je uitleg over alle persoonlijkheidsstoornissen in beeldvorm",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=HwQJ7wKBfNE&list=PLrrv35QSKxTmcFg27qW4ch4GqbdDS_8__&index=5&t=553s",
                            "align": "left",
                            "caption": "Bordeline",
                            "poster": "https://img.youtube.com/vi/HwQJ7wKBfNE/maxresdefault.jpg"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=7cTFwexRVP0&list=PLrrv35QSKxTmcFg27qW4ch4GqbdDS_8__&index=4",
                            "align": "right",
                            "caption": "Narcistische persoonlijkheidsstoornis",
                            "poster": "https://img.youtube.com/vi/7cTFwexRVP0/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "3988583"
            },
            "heading": {
                "type": "heading",
                "content": "Leven met een stoornis",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het leven met een stemmings-, angst- of persoonlijkheidsstoornis is lastig. De stoornis heeft veel invloed op werk en relaties. Dit geldt vooral voor de stemmingsstoornissen. Wanneer je continu prikkelbaar, somber of angstig bent, ondervind je hiervan last. Mensen in je omgeving hebben namelijk weinig begrip voor je situatie. Ze vinden misschien dat je je aanstelt en dat je jezelf eens een moet oppeppen. Maar zo eenvoudig is dat niet. Een stoornis is een ziekte, waarmee je moet leven. Als je bijvoorbeeld een gegeneraliseerde angststoornis hebt, kun je wel je best doen om minder te piekeren. Maar die vervelende gedachten blijven in je hoofd. Ook al wil je nog zo graag dat ze verdwijnen.</p>\n<p> </p>\n<p><strong>Werk</strong></p>\n<p>Voor mensen met een stemmings-, angst- of persoonlijkheidsstoornis kan het moeilijk zijn een geschikte baan te vinden. Niet alle functies komen namelijk in aanmerking. Iemand die verlegen en geremd is vanwege een vermijdende persoonlijkheidsstoornis, moet geen baan zoeken waarbij hij veel contact met mensen heeft. Ook iemand met een schizoïde persoonlijkheidsstoornis functioneert minder goed in een baan met veel mensen om zich heen. Voor mensen met een histrionische of een narcistische persoonlijkheidsstoornis is dit geen probleem. Zij vinden het immers heerlijk om in de spotlight te staan. Zo stelt elke stemmings-, angst- en persoonlijkheidsstoornis weer andere eisen aan werk. Wanneer je hiermee goed rekening houdt, kan iemand met een stoornis best een geschikte baan vinden. Al is dat bij sommige stoornissen makkelijker dan bij andere.</p>\n<p> </p>\n<p><strong>Vriendschappen en relaties</strong></p>\n<p>Een stemmings-, angst- of persoonlijkheidsstoornis heeft grote invloed op vriendschappen en relaties. De meeste stoornissen zorgen ervoor dat anderen het lastig vinden met je om te gaan. Wanneer je bijvoorbeeld telkens triest bent, omdat je een depressieve stoornis hebt, ben je geen leuk gezelschap. Wie zit er nu te wachten op een avondje somberheid? Of als je door je histrionische persoonlijkheidsstoornis continu in het middelpunt moet staan, zullen anderen zich gaan ergeren. Het is daarom lastig voor iemand met een stemmings-, angst- of persoonlijkheidsstoornis echte vrienden te vinden. Vaak voelen deze mensen zich eenzaam. Ze willen wel vriendschappen en relaties, maar weten niet goed hoe ze dit moeten aanpakken. Als je mensen begeleidt met zo'n stoornis, doe je er goed aan je cliënt te leren praten over zijn stoornis. Want als je je omgeving vertelt waarom je bent zoals je bent, kun je op meer begrip rekenen.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "3986281"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Kies 2 stoornissen uit. Gebruik theorie, film en gemaakte samenvatting om een zelf bedachte casus te maken. Dit mag geschreven zijn of een zelfgemaakte video.</p>\n<p>Je werkt in twee tallen</p>\n<p>In de casus moeten de kenmerken van de stoornis zichtbaar zijn en ook het effect dat het heeft op relaties en werk moet zichtbaar zijn. Bedenk dus een fictief persoon en beschrijf zijn/haar leven waarin de stoornis een rol speelt en zichtbaar wordt in je verhaal of interview</p>\n<p>LET OP! Benoem de stoornissen niet in je casus, want een mede klasgenoot moet namelijk de stoornis kunnen raden en er een diagnose op plaatsen.</p>\n<p>Voor vragen over de opdracht kun je mailen naar haze1601@gmail.com.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://player.vimeo.com/video/142649765",
                    "align": "center",
                    "caption": "Uitleg schrijven van een casus",
                    "poster": "https://i.vimeocdn.com/video/142649765.webp?mw=320&mh=240"
                },
                {
                    "type": "link",
                    "link": "https://lerenvancasussen.cce.nl/casussen.",
                    "title": "Inspiratie materiaal voor het schrijven van een casus",
                    "description": "Hier tref je casussen aan, dit kun je gebruiken ter inspiratie ",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4033786"
            },
            "heading": {
                "type": "heading",
                "content": "verantwoording",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1>Verantwoording leerarrangement</h1>\n<p> </p>\n<p>Voor mijn leerarrangement heb ik het boek Maatschappelijk zorg 2 gebruikt. Dit heb ik gekozen om ervoor te zorgen dat ik niet te ver van het niveau van de doelgroep zal afwijken.</p>\n<p>Het onderwerp gaat over stoornissen bij volwassen en het is tevens het onderwerp waarin ik les in geef.</p>\n<h1>Differentiëren.</h1>\n<p>Ik heb op twee verschillende manieren gedifferentieerd, op het gebied van theorie aanbieden en op het gebied van het tonen van resultaten.</p>\n<p>Leerlingen kunnen gebruikmaken van zowel geschreven tekst als het kijken en luisteren naar video's. Leerlingen met dyslexie zouden de opdrachten goed kunnen uitvoeren door alleen te luisteren en te kijken naar de video's. Ze zijn dus niet afhankelijk van de geschreven theorie om net als de anderen tot een goed resultaat te komen. </p>\n<p>Ik heb drie verschillende manieren aangeboden waarmee leerlingen hun kennis kunnen tonen aan de hand van hun leerstijl. Ik heb me laten inspireren door de leerstijlen van Kolb(1981). Leerlingen die graag denkend leren kunnen hun resultaten tonen door het schrijven van een verslag. Leerlingen die onder de dromer leerstijl vallen zien graag visuele representatie van de stof. Voor hen is er de optie om een Mindmap te maken met een verantwoording om hun kennis te tonen. Dan voor zij die leren door te doen is er de optie om een vlog te maken om zo het geleerde te tonen.</p>\n<p> </p>\n<h1>Opdrachten</h1>\n<p>Ik heb expres niet voor en toets gekozen, want dat zal betekenen dat iedereen de exacte theorie zal moeten behandelen om goed te kunnen scoren. In plaats daarvan heb ik me laten inspireren door het cognitivisme (Geerts &amp; Kralingen, 2016). Door de leerlingen een samenvatting te laten maken aan de hand van verschillende theoretische bronnen trainen zij hun cognitie en dan vooral het verzamelen, ordenen en selecteren van belangrijke informatie.  De samenvattingen moeten zij naar mij mailen, krijgen feedback en pas als de samenvatting voldoende de theorie weerspiegelt krijgen ze groen licht om naar het volgende thema te gaan. Voordat zij bij het eindopdracht aankomen hebben ze al drie keer een succesbeleving ervaren met de samenvattingsopdracht. Hier steun ik op de gedachte van de operante-conditionering, waarbij het behalen van de samenvattingsopdracht met bijbehorende feedback als positieve bekrachtiger fungeert. Mijn gedachte is dat de leerlingen door het arrangement heen zo meer vertrouwen en dus motivatie opbouwen om met plezier aan het eindopdracht te werken.</p>\n<p>De eindopdracht bestaat uit het zelf maken van een casestudie. Met alle verzamelde en geleerde informatie vanuit de samenvattingsopdrachten zullen de leerlingen instaat moeten zijn om het creatief toe te kunnen passen. Hier wil ik ze dus stimuleren om op het hoogste niveau van Bloom met de informatie te spelen.</p>\n<p> </p>\n<p> </p>\n<h1>Bibliografie</h1>\n<p>Geerts, W., &amp; Kralingen, R. v. (2016). <em>Handboek voor Leraren.</em> Bussum, Nederland: Coutinho.</p>\n<p>Kolb, D. A. (1981). <em>Learning styles and disciplinary differences</em>. The modern American college, 232-255.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#1300de"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "3986271"
                },
                "sections": [
                    {
                        "title": "Stoornissen bij volwassenen",
                        "reference": {
                            "value": "3986671"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Stemmingsstoornissen",
                "reference": {
                    "value": "3986272"
                },
                "sections": []
            },
            {
                "title": "Samenvatting opdracht",
                "reference": {
                    "value": "3994110"
                },
                "sections": []
            },
            {
                "title": "Angststoornissen ",
                "reference": {
                    "value": "3986275"
                },
                "sections": []
            },
            {
                "title": "Persoonlijkheidsstroornissen",
                "reference": {
                    "value": "3986277"
                },
                "sections": [
                    {
                        "title": "cluster A",
                        "reference": {
                            "value": "3988545"
                        },
                        "sections": []
                    },
                    {
                        "title": "Cluster B",
                        "reference": {
                            "value": "3988546"
                        },
                        "sections": []
                    },
                    {
                        "title": "Cluster C",
                        "reference": {
                            "value": "3988548"
                        },
                        "sections": []
                    },
                    {
                        "title": "Persoonlijkheidsstoornissen in beeld",
                        "reference": {
                            "value": "3994140"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Leven met een stoornis",
                "reference": {
                    "value": "3988583"
                },
                "sections": []
            },
            {
                "title": "Opdracht",
                "reference": {
                    "value": "3986281"
                },
                "sections": []
            },
            {
                "title": "verantwoording",
                "reference": {
                    "value": "4033786"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Theorie komt van :</p>\n\n<p>&nbsp;Dalm, V., Peters, U., Cremers, T., Brefeld, H., de Knikker, M., de Groot, R., . . . Bolt, J. (2016). <em>Maartschappelijke zorg 2.</em> Angerenstein Welzijn.</p>\n",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Bipolariteit",
                "origin": "",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=W4DmObCIu1E&list=PLrrv35QSKxTmcFg27qW4ch4GqbdDS_8__",
                "visible": true
            },
            {
                "type": "video",
                "title": "Depressie",
                "origin": "",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=mj5jDoGOXQg",
                "visible": true
            },
            {
                "type": "video",
                "title": "Mindmap hoe werkt het?",
                "origin": "",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=8ZLCtArhAzE",
                "visible": true
            },
            {
                "type": "video",
                "title": "Angst",
                "origin": "",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=TkpWF3h1ovg",
                "visible": true
            },
            {
                "type": "video",
                "title": "Samenvatting persoonlijkeidsstoornissen",
                "origin": "",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=ul1nk-zTDG0",
                "visible": true
            },
            {
                "type": "link",
                "title": "Film materiaal persoonlijkheidsstoornissen",
                "origin": "",
                "customOrigin": null,
                "link": "http://neegijdan.nl/?page_id=36",
                "visible": true
            },
            {
                "type": "video",
                "title": "Bordeline",
                "origin": "",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=HwQJ7wKBfNE&list=PLrrv35QSKxTmcFg27qW4ch4GqbdDS_8__&index=5&t=553s",
                "visible": true
            },
            {
                "type": "video",
                "title": "Narcistische persoonlijkheidsstoornis",
                "origin": "",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=7cTFwexRVP0&list=PLrrv35QSKxTmcFg27qW4ch4GqbdDS_8__&index=4",
                "visible": true
            },
            {
                "type": "video",
                "title": "Uitleg schrijven van een casus",
                "origin": "",
                "customOrigin": null,
                "link": "https://player.vimeo.com/video/142649765",
                "visible": true
            },
            {
                "type": "link",
                "title": "Inspiratie materiaal voor het schrijven van een casus",
                "origin": "",
                "customOrigin": null,
                "link": "https://lerenvancasussen.cce.nl/casussen.",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}