{
    "documentAuthors": [
        "julia van wanrooij"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "julia van wanrooij",
            "referenceName": null,
            "reference": {
                "value": "59072"
            },
            "firstName": "julia",
            "infix": null,
            "lastName": "van wanrooij",
            "emailAddress": "19048@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-18T11:39:01Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 117676,
    "title": "Julia van Wanrooij",
    "description": "",
    "lastModifiedDate": "2019-02-18T11:39:01+01:00",
    "dateCreated": "2018-01-09T13:30:56+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van wanrooij, julia",
                "reference": {
                    "value": "59072"
                },
                "firstName": "julia",
                "infix": null,
                "lastName": "van wanrooij",
                "emailAddress": "19048@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/117676/"
    },
    "sections": [
        {
            "reference": {
                "value": "4003931"
            },
            "heading": {
                "type": "heading",
                "content": "Boekenoverzicht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Boek 1: Het verotte leven van Floortje Bloem - Yvonne Keuls (... sterren)<br/>\nBoek 2: Echte mannen eten geen kaas - Maria Mosterd (... sterren)<br/>\nBoek 3: Het meisje dat het kanaal overzwom - Willem Bux (... sterren)<br/>\nBoek 4: familieziek<br/>\nBoek 5: Dagen van Gras<br/>\nBoek 6: Erik of het kleine insectenboek<br/>\nBoek 7: Huidpijn -Saskia Noort-<br/>\nBoek 8: Het grote verlangen -Marcel Mörning-<br/>\nBoek 9: duizend vaders<br/>\nBoek 10: Marte Jacobs</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4003941"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 1: Het verotte leven van Floortje Bloem",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Julia van Wanrooij</p>\n<p>Lindenlaan 30</p>\n<p>5382 JA, Vinkel</p>\n<p>Nederland</p>\n<p> </p>\n<p>Ambo-Anthos</p>\n<p>Weespersstraat 105A</p>\n<p>1018 VN, Amsterdam</p>\n<p>Nederland</p>\n<p> </p>\n<p> </p>\n<p>Heesch, 06-10-2017</p>\n<p> </p>\n<p>Betreft: Publiceren van mijn boek</p>\n<p> </p>\n<p> </p>\n<p>Geachte heer/mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Julia van Wanrooij, ik ben 26 jaar oud en wil van mijn passie mijn beroep maken: schrijven! Ik heb een boek geschreven waar ik veel positieve reacties op heb gekregen. Dit boek is nog niet uitgegeven, ik zou daar graag verandering in willen brengen.</p>\n<p> </p>\n<p>De titel van het boek wat ik graag zou willen laten uitgeven is: ''Het verrotte leven van Floortje Bloem''. De titel is gebaseerd op het leven van een meisje genaamd Floortje van 13 jaar, dat van het ene jeugdcentrum naar het andere wordt gebracht. Hierdoor komt ze in aanraking met leeftijdsgenoten die zich veel bezighouden met drank en drugs. Uiteindelijk komt ze terecht in de prostitutie en krijgt te maken met pedofilie.<br/>\nHet verhaal is geschreven vanuit de zij-perspectief.<br/>\nHet thema bestaat uit onwil en het grote gemis aan liefde. Ook merk je dit aan de hoofdpersoon.<br/>\nZe is krachtig en sterk en houdt iedereen voor de gek, maar heeft vanbinnen toch een heel klein hart wat heel veel liefde mist. Die liefde zoekt ze verkeerd op, waarbij ze terechtkomt in jeugdcentra en te maken krijgt met pedofilie en prostitutie.</p>\n<p> </p>\n<p>Het niveau van mijn boek is vooral te vergelijken met niveau 3. Ik raad mijn boek aan voor publiek tussen de 16-21 jaar. Meer bedoeld voor jongeren die willen lezen over wat voor hun misschien wel kenmerkend is. Bijvoorbeeld het gebruik van alcohol en misschien ook drugs, maar ook het weglopen van huis en het krijgen van ruzie met ouders.</p>\n<p> </p>\n<p>Hopelijk heb ik dankzij deze brief genoeg informatie gegeven over mijn boek.<br/>\nU kunt mij terugmailen op het volgende mailadres: <a>juliavanwanrooij@hotmail.com</a></p>\n<p> </p>\n<p>Ik hoor graag meer van u.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Julia van Wanrooij</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/9fec8f05db781de4522bfe490cea7e310577a1c9.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/9fec8f05db781de4522bfe490cea7e310577a1c9.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4003942"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 2: Echte mannen eten geen kaas",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/1/1762a63945561e6a9ca46d6b3224b02cc45014b4.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/1762a63945561e6a9ca46d6b3224b02cc45014b4.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Julia van Wanrooij</p>\n<p>Lindenlaan 30</p>\n<p>5382 JA, Vinkel</p>\n<p>Nederland</p>\n<p> </p>\n<p>Van Gennep<br/>\nNieuwpoortkade 2A</p>\n<p>1055 RX</p>\n<p>Amsterdam</p>\n<p> </p>\n<p>Oss, 21-11-2017</p>\n<p> </p>\n<p> </p>\n<p>Betreft: het publiceren van mijn boek</p>\n<p> </p>\n<p> </p>\n<p>Geachte heer/mevrouw,</p>\n<p> </p>\n<p> </p>\n<p>Mijn naam is Julia van Wanrooij, ik ben 26 jaar oud en schrijf al sinds kort voor mijn beroep als journalist bij de NOS. Ik geniet van mijn baan, want schrijven vind ik het mooiste wat er is. Maar ik wil meer dan alleen schrijven over actueel nieuws. Hiermee zou ik graag mijn boek willen introduceren, om u te laten overtuigen van mijn verhaal.</p>\n<p><br/>\nDe titel van mijn boek is: ''Echte mannen eten geen kaas''. Het verhaal is waargebeurd en het gaat over een meisje, genaamd Maria. Zij is nu 18 jaar, maar heeft van haar 12<sup>e</sup> tot haar 17<sup>e</sup> leeftijd te maken gehad met prostitutie en loverboys. Thuis is ze onhandelbaar. Ze gaat niet naar school, drinkt veel en doet aan drugs. Vriendinnen heeft ze maar weinig. Haar leven raakt in de problemen nadat ze terecht komt bij Manou. Manou is 23, een loverboy en verandert haar leven volkomen.<br/>\nMaria moet verplicht seks hebben met andere mannen en het contact met haar familie vermijden.<br/>\nIn het begin valt dit haar zwaar, maar hoe langer ze met Manou is, hoe minder moeite ze er mee heeft.<br/>\nHet verhaal is geschreven vanuit het ik-perspectief.<br/>\nHet boek heeft verschillende thema's. Liefde, geweld, groot gemis aan liefde en Prostitutie zijn de hoofdzaken van dit verhaal. Maria is snel onder de indruk van een jongen en denkt er verder niet bij na. Zo wordt ze snel beïnvloed en heeft geen eigen mening meer. Thuis is haar situatie bagger en vindt het moeilijk om goed contact met haar moeder te maken.</p>\n<p> </p>\n<p>Voor jongere vind ik het belangrijk om soms een boek te lezen wat heftig en waargebeurd is. Het boek is qua leeftijd ook meer gebaseerd voor tussen de 15-19 jaar onder het niveau 2-3. De schrijfstijl is erg makkelijk en het is een boek wat goed te begrijpen is.<br/>\n<br/>\nIk hoop dat ik u hierbij genoeg informatie en overtuiging heb gegeven om mijn boek te kunnen laten uitbrengen.<br/>\nU kunt mij altijd terugmailen via: <a>juliavanwanrooij@hotmail.com</a></p>\n<p> </p>\n<p>Ik hoor graag meer van u.</p>\n<p> </p>\n<p><br/>\nMet vriendelijke groet</p>\n<p>Julia van Wanrooij</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4003943"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 3: Het meisje dat het kanaal overzwom",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/0/0c0c11764ac08b7f48eb39863a9321f9b7f28c1e.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/0c0c11764ac08b7f48eb39863a9321f9b7f28c1e.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Zoet &amp; Zout</strong></p>\n<p><em>'Jezelf laten bewijzen door Het kanaal over te zwemmen, je doorzettingsvermogen laten zien en duidelijk willen maken dat je sterk bent!'</em> Drie dingen die Brigitte Keizer in zich had om een poging te wagen, maar die poging op 13 augustus 2005 mislukte. Ze overleed diezelfde dag nog. Tien jaar na het ongeluk, wil haar dochter Kyra het doel van haar moeder afmaken waaraan ze op 13 augustus 2005 is begonnen.<br/>\nHet is een verhaal vol leven, eenvoudig taalgebruik en af en toe zo zijn nodige humor. Het boek ziet er aantrekkelijk uit en de titel geeft mij de gedachte:''interessant en spannend!''<br/>\nDe schrijver van het boek is Willem Bux en verteld het ook vanuit het ik-perspectief. Hij werd gevraagd om de periode van veel trainen en de goede voorbereidingen van Kyra vast te leggen en hiervan een verhaal te maken. Hij neemt contact met haar op en vraagt naar het verleden van haar moeder en wat de oorzaak van de dood van haar moeder was. Zo komt hij mensen tegen die Brigitte Keizer hebben gekend en erbij waren toen ze verdronk in Het Kanaal.<br/>\nHet mooiste stukje uit het boek vond ik toen Kyra toch haar eigen weg koos en de poging waagde om Het Kanaal over te zwemmen. Ondanks dat haar vader tegen was en de rest van haar vriendenkring het enorm gevaarlijk vond, besloot ze om het toch gewoon te doen.<br/>\n<span class=\"underline\">Ik vind het een prachtig verhaal, maar sommige stukken zijn raar verwoord en verwijdert je uit de spannende delen van het boek. Als je het boek in de schap ziet liggen met de titel ''Het meisje dat het kanaal overzwom'', denk je al gauw aan het totale verhaal van één persoon over wat diegene heeft meegemaakt met weinig toevoegingen van andere zaken. Dat viel erg tegen, want ook stukken van bijvoorbeeld terroristische dreigingen komen erin voor. Ik raakte bij dat soort stukjes telkens de kluts kwijt en vond het moeilijk om dan weer terug in het verhaal van Kyra zelf te komen.</span><br/>\nVoor mensen die geïnteresseerd zijn in waargebeurde verhalen en mensen die de tijd nemen voor een boek, raad ik dit boek zeker aan. Het boek leest erg gemakkelijk en relaxt. Het is een boek wat niet meteen hoeft worden uitgelezen, maar in stukken. Elk hoofdstuk heeft zo zijn eigen onderwerp, wat ik dus al vertelde, gaat het niet alleen over Kyra. Voor de ene heeft dat voordeel en voor de ander weer nadeel, maar mijn conclusie is dat het een goed boek is met veel voordelen.</p>\n<p><em>Julia van Wanrooij</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4135161"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 4: Familieziek ",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "boekopdracht 4 recensie",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/5cedce84542a64801f36a4517e4965134e082be2.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/julia/AppData/Local/Temp/msohtmlclip1/01/clip_image002.png\" class=\"height-19-pixels width-55-pixels\"/><strong>60 stukken vol!</strong></p>\n<p>Voor het vak Nederlands heb ik het boek ''Familieziek'' gelezen. Het boek zag er voor mijn opzicht aantrekkelijk uit en had het perfecte aantal pagina's. Maar uiterlijk wil niet alles zeggen over een boek, dat blijkt wel weer!<br/>\nDe schrijver van het boek heet Adriaan van Dis. Hij is geboren op 16 december 1964 in Bergen. Veel boeken die Adriaan heeft geschreven zijn geschreven met een achtergrond van oorlog..  <br/>\nDe schrijver was voor mij nog onbekend, tot nu.<br/>\n<span class=\"underline\">De manier waarop het boek door de schrijver is geschreven viel mij erg tegen, vaag, onduidelijk. Het taalgebruik van de schrijver vond ik dan weer wel overzichtelijk. Niet te overdreven klassiek en ook niet te overdreven makkelijk. Het boek bevat 60 hoofdstukken met elk weer een andere verhaallijn. Doordat elk hoofdstuk wel weer een andere inhoud had, vond ik het moeilijk om een goede richting te krijgen in het verhaal. In het begin van het boek moest ik erg wennen aan het aantal hoofdstukken, omdat de meeste boeken tegenwoordig hoofdstukken hebben zonder titel en de stukken gewoon op elkaar baseren.</span> <span class=\"underline\">Dat was bij dit boek niet het geval.</span><br/>\nHet boek gaat over een samengesteld gezin: een Nederlandse moeder die kinderen heeft van twee Indische mannen. De huidige man van de moeder heet meneer Java en draagt grote oorlogstrauma's met zich mee. Doordat hij zulke trauma's met zich meedraagt wordt het gezin op z'n kop gezet. Hij vertoond vaak raar gedrag en is moeilijk in te schatten hoe hij zich elke dag weer zal gaan gedragen. Hij heeft vanuit zijn afkomst bepaalde gewoontes en liefhebbers meegekregen. Meneer Java is dol op dansen en dat wil hij dan ook maar al te graag doen, het liefst elke dag. Zijn vrouw en gezin zijn niet dol op zijn danshobby wat dus weer voor conflicten in het gezin zorgt. En zo zijn er telkens wel weer redenen waarom meneer Java weer agressief gedrag vertoond.</p>\n<p>Tot slot wil ik laten weten dat het een prima boek is, maar de verwachtingen van mij waren anders dan ik had gedacht. Ik dacht meer aan een oorlog / roman boek. Het boek gaat in de kern over oorlogstrauma's, maar als je het leest valt dat erg tegen. Ik vind het boek ook weinig spanning hebben, hierdoor duurde het lang voordat ik het boek uit had en werd het erg langdradig om te lezen. Ik heb sommige boeken weleens twee keer gelezen omdat het zo interessant is, maar dat zal bij dit boek hoogstwaarschijnlijk niet gebeuren.<br/>\nIk raad het boek wel aan mensen aan, omdat iedereen zo zijn eigen interpretatie heeft over een boek.</p>\n<p>Julia van Wanrooij</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4237790"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 5: Dagen van gras",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "boekopdracht 5 uitgeverij",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/814e92c72783dd1d97fdc3101f6377520a1e1985.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Julia van Wanrooij</p>\n<p>Lindenlaan 30</p>\n<p>5382JA, Vinkel</p>\n<p>Nederland</p>\n<p> </p>\n<p>De Bezige Bij</p>\n<p>Van Miereveldstraat 1</p>\n<p>1071AD, Amsterdam<br/>\nNederland</p>\n<p> </p>\n<p>Oss, 10-04-2018</p>\n<p> </p>\n<p>Betreft: het publiceren van mijn boek</p>\n<p> </p>\n<p> </p>\n<p>Geachte heer/mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Julia van Wanrooij en ik ben 26 jaar oud. Mijn beroep is schrijven en dat doe ik al sinds de middelbare school, maar ik wil meer! Mijn droom is om later een bekende schrijfster te worden, waar mensen boeken van kopen en mijn naam herkennen. Ik wil u daarom graag mijn boek introduceren, waarmee ik wil laten zien dat het verhaal dat ik heb geschreven een publicatie waard is!</p>\n<p> </p>\n<p>Mijn geschreven boek heet: ''Dagen van gras''. Het boek gaat over een jongen, genaamd Ben van Deventer die een enorm zware periode achter de rug heeft. Het verlies van zijn opa en de scheiding van zijn ouders, met daarbij de verhuizing van zijn vader naar Engeland plus zijn overlijden, heeft veel invloed op hem gehad. Hij is bevriend met een jongen genaamd Tom. Ben en Tom zijn totaal verschillend, Ben is een erg nette, sociale jongen en is dol op muziek waarmee hij de toekomst in wilt. In tegen stelling tot Tom. Tom is asocialer en durft veel meer, dit beïnvloed Ben weer op zijn gedrag. Dit gedrag wordt zo erg dat Ben moet worden opgenomen in een kliniek en zijn gedrag erg achteruit gaat. Na enkele keren dat Ben is overgeplaatst, maar de therapieën niet echt hielpen, werd hij ontslagen uit de kliniek en overgeplaatst naar een steunwoning in Amsterdam. Dit was de goede oplossing en het bracht weer positiviteit in zijn toekomst.</p>\n<p> </p>\n<p>Het verhaal is geschreven vanuit een zij-perspectief.<br/>\nHet bevat ook meerdere thema's. Liefde, vriendschap en het stiekem toch grote gemis aan liefde maken het verhaal van Ben compleet. Ben is een jongen die op zoek is naar zichzelf, hiermee komt hij in aanmerking met nieuwe dingen die hij eigenlijk helemaal niet wilt ontdekken. Blowen, verlies van zijn vader, verkeerde vrienden beïnvloeden hem op zijn gedrag.</p>\n<p> </p>\n<p>Doordat het een makkelijk taalgebruik is, maar er stiekem toch geweld inzit, ligt het leesniveau van dit boek rond niveau 3. Jongeren tussen de 15-19 jaar, zullen dit boek zeker een mooi vinden. Het is een herkenbaar verhaal, want met drugs, alcohol, scheiding van ouders en vernieling krijgen veel jongeren mee te maken.</p>\n<p>Er zit een verhaal achter mijn verhaal en dat maakt het zo mooi!</p>\n<p> </p>\n<p>Ik hoop dat ik u heb kunnen overtuigen van mijn verhaal.<br/>\nU kunt mij eventueel terugmailen via: <a>juliavanwanrooij@hotmail.com</a></p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Julia van Wanrooij</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4327685"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 6: Erik of het klein insectenboek",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "boekopdracht 6 uitgeverij",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/df4bfa09d07cf007d30506526554aed12b745db0.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Julia van Wanrooij</p>\n<p>Lindenlaan 30</p>\n<p>5382JA, Vinkel</p>\n<p>Nederland</p>\n<p> </p>\n<p>De Boekerij</p>\n<p>Herengracht 507</p>\n<p>1017BV, Amsterdam</p>\n<p>Nederland</p>\n<p> </p>\n<p>Oss, 15 mei 2018</p>\n<p> </p>\n<p>Betreft: het publiceren van mijn boek</p>\n<p> </p>\n<p> </p>\n<p>Geachte heer/mevrouw,</p>\n<p> </p>\n<p>Graag zou ik me eerst even willen voorstellen. Mijn naam is Julia van Wanrooij, ik ben zeventien jaar oud en leer momenteel aan de havo op Het Hooghuis Mondriaan college in Oss. Al vanaf jongs af aan droom ik om een bekende schrijfster te worden en dat mijn boek word gepubliceerd bij een uitgeverij. Ik ben jong en houd enorm van fantasie! Mijn boek is hier zeker een voorbeeld van, dromen, het worden van een klein wezen en de ontmoeting met dieren zijn de hoofdzaken van mijn verhaal. Ik wil u graag mijn boek introduceren, om te laten zien dat niet elk verhaal realistisch hoeft te zijn om een bijzonder verhaal uit te brengen.</p>\n<p> </p>\n<p>Mijn geschreven boek heet: ''Erik of het klein insectenboek''! Het verhaal gaat over een jongen genaamd Erik Pinksterblom. Een jongen van 11 jaar dat plotseling in een hele andere wereld terecht komt. Geen mensen maar dieren, geen huizen om in te leven, maar bladeren en bloemen. De ontmoeting met verschillende wezens en soorten en het creëren van een band doen Erik veel nieuwe kennis opleveren. Vóór zijn komst in de 'kleine wereld' moest hij voor school een insectenboek uit zijn hoofd kennen, <em>Solms' Beknopte Natuurlijke Historie</em><em>.</em> De dieren gaan hem vertrouwen en luisteren naar Erik, maar Erik is hier niet blij mee, ''ze moeten hun eigen instinct achternagaan''. Hij vlucht samen met een nét ontpopte vlinder het dierenhotel uit waar hij eigenlijk tijdelijk zou verblijven.</p>\n<p>Een hommel, een mierenkolonie, een wesp, een doodgraver, een regenworm, alle soorten en maten van dieren ontmoet hij. Erik geniet van de mooie dingen om hem heen, maar ieder voordeel heeft ook zo zijn nadeel. De dieren laten hem in de steek. Erik blijft een mens en ook zij weten dat hij niet voorgoed kan leven in ''De Wollewei'', het schilderij waar Erik in terecht kwam. Hij mist zijn thuis steeds meer en verlangt terug naar hoe hij voorheen was, een normale lengte en kunnen spelen met vrienden.<br/>\nWas het werkelijkheid, of speelde de fantasie en dromerigheid een grote rol in dit verhaal?</p>\n<p> </p>\n<p>Het verhaal is geschreven vanuit het zij-perspectief.<br/>\nHet bevat ook meerdere thema's, <em>fantasie</em> en <em>de werkelijkheid</em> zijn de hoofdonderwerpen. Van slapen in je eigen bed tot ineens terecht komen in een schilderij waarvan Erik eigenlijk geen benul had. </p>\n<p>De titel van het boek, ''Erik of het klein insectenboek'' baseert op Erik zelf. Hij weet erg veel van insecten en vindt het leuk om nieuwe kennis op te doen. Stiekem bestaat hij van binnenuit een klein insectenboek, mede doordat hij er veel van weet.</p>\n<p> </p>\n<p>Het leesniveau van dit boek zit rond niveau 3. Of dat jongeren tussen de 15 en 19 jaar dit boek echt leuk gaan vinden, blijft mijn vraag. Ik weet in ieder geval wel zeker dat mijn boek laat merken dat er ook andere soort verhalen bestaan en niet alleen waargebeurd of teksten over liefde, geluk en verdriet. Ik heb een wat ingewikkeld taalgebruik gebruikt. Ik heb dit gedaan om het voor iedereen gunstig te maken en het niet uitkomt als een ''kinderboek''.</p>\n<p> </p>\n<p>Ik hoop dat ik u heb kunnen overtuigen en een kans maak op een publicatie.<br/>\nU kunt mij terugmailen via: <a>juliavanwanrooij@hotmail.com</a></p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Julia van Wanrooij</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4701912"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 7: Huidpijn",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "boekopdracht 7 uitgeverij",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/61e1b6bab1e84ecce5f11eb4d5d0f35de7fffcc1.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-10.5pt\">Julia van Wanrooij</span></p>\n<p><span class=\"font-size-10.5pt\">Lindenlaan 30</span></p>\n<p><span class=\"font-size-10.5pt\">5382JA, Vinkel</span></p>\n<p><span class=\"font-size-10.5pt\">Nederland</span></p>\n<p> </p>\n<p><span class=\"font-size-10.5pt\">Ambo Anthos</span></p>\n<p><span class=\"font-size-10.5pt\">Weesperstraat 105A</span></p>\n<p><span class=\"font-size-10.5pt\">1018VN, Amsterdam</span></p>\n<p><span class=\"font-size-10.5pt\">Nederland</span></p>\n<p> </p>\n<p><span class=\"font-size-10.5pt\">Oss, 24-09-2018</span></p>\n<p> </p>\n<p><span class=\"font-size-10.5pt\">Betreft: publiceren van mijn boek</span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-10.5pt\">Geachte heer/mevrouw,</span></p>\n<p> </p>\n<p><span class=\"font-size-10.5pt\">Mijn naam is Julia van Wanrooij, ik ben 17 jaar oud en ik woon in Vinkel. Mijn hobby is het schrijven van boeken, maar ook het maken van dichten en poëzie vind ik erg leuk om te doen.<br/>\nEen paar maanden geleden ben ik begonnen met het schrijven van een nieuw boek, genaamd: 'Huidpijn'.</span></p>\n<p><span class=\"font-size-10.5pt\">Het boek is volledig door mij alleen geschreven en ik heb al mijn gevoelens en emoties in het verhaal geplaatst. Door deze mail hoop ik op publicatie vanuit uw bedrijf, zodat ik de mensen in Nederland kan laten zien hoe mijn verhaal in elkaar zit.</span></p>\n<p> </p>\n<p><span class=\"font-size-10.5pt\">Het boek dat ik heb geschreven is gebaseerd op een bekende journaliste van tv genaamd Anne Koster. Ze is dolblij met haar vriend Sam en zitten op het goede spoor voor het krijgen van kinderen, maar toch liep niet alles zoals ze het had gehoopt. Sam geeft het op en zet een einde aan hun relatie waarna hij enkele weken later een nieuwe relatie ondervind met Sammy, een collega van Anne.<br/>\nDit doet Anne enorm veel pijn en verliest door al het verdriet en haar gedachtes haar aanzien voor de televisie.</span></p>\n<p><span class=\"font-size-10.5pt\">Anne raakt haar eigen-ik kwijt en weet niet goed hoe ze haar eigen-ik weer terug moet winnen. Drank, drugs en het roken van veel sigaretten komt op het spel te staan en doordat ze te weinig kijkers trekt, verliest ze haar baan als journaliste. Anne probeert haar leven beetje bij beetje op te pakken, maar dat gaat moeizaam. Ze valt volledig terug in het verwerkingsproces zoals ze dat vroeger ook deed, het pijnigen van haar eigen lichaam. Dit verklaart mijn boektitel: 'Huidpijn'.</span></p>\n<p> </p>\n<p><span class=\"font-size-10.5pt\">In dit boek wordt de eenzaamheid van Anne zo diep verteld, dat haar pijn bijna onder je eigen huid kruipt. Het grote gemis aan liefde en de enorme eenzaamheid die Anne met zich meedraagt zijn de thema's van dit boek.<br/>\nHet verhaal wordt heftig verteld en is daarom zeker niet bedoeld voor jongeren onder de 14 jaar, maar qua taalgebruik heb ik absoluut niet moeilijk gedaan. Eenvoudig en lekker vlot, dat vind ik belangrijk in een boek. Vandaar dat mijn boek rond niveau 1 ligt.</span></p>\n<p> </p>\n<p><span class=\"font-size-10.5pt\">Ik hoop dat ik aan uw eisen voldoe en ik vertrouw erop dat ik voldoende informatie heb gegeven over mijn boek.<br/>\nU kunt mij eventueel terugmailen via:</span> <a><span class=\"font-size-10.5pt\">juliavanwanrooij@hotmail.com</span></a></p>\n<p> </p>\n<p><span class=\"font-size-10.5pt\">Ik hoor graag meer van u.</span></p>\n<p> </p>\n<p><span class=\"font-size-10.5pt\">Met vriendelijke groet,</span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-10.5pt\">Julia van Wanrooij</span></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4848379"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 8: het grote verlangen",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "boekopdracht 8 recensie ",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/38eeda25b364fd1d4efbe05c50ac9139f56a611e.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Géén verlangen naar nog zo'n boek</strong></p>\n<p><em>''Het was een warme zomer, de warmste zomer van de eeuw. Negentienzevenenvijftig.''</em><br/>\nEen hele periode terug, maar toch uniek in zijn verhaal. Een oud geschreven boek met een doordringend plot, wat mij interesseerde. Of toch niet? De oude schrijfstijl en de vele overbodige onderwerpen moeten je interesseren, maar dat deed het bij mij toch niet zo. Ik ben persoonlijk meer van de nieuwe, hippe boeken, waar je bij het lezen al gauw merkt wat de kern van het verhaal is.</p>\n<p>De schrijver van het boek heet Marcel Mörning. Hij is geboren op 5 september 1957 te Enschede en is 61 jaar oud. Hij staat vrijwel bekend als schrijver van boeken die niet echt bedoeld zijn voor jonge leeftijden en dus vooral formeel zijn. Marcel Mörning heeft ook enkele prijzen gewonnen, waaronder <span class=\"underline\">De Gouden Uil - Fictie</span><em>.</em><br/>\n<em>''Het grote verlangen'' gaat over de 12-jarige tweeling, Sam en Lisa, die op jonge leeftijd hun ouders verliezen door een ernstig auto-ongeluk. Ze worden gescheiden van elkaar en ondergebracht in verschillende opvangtehuizen en pleeggezinnen. Weinig contact en het elkaar niet kunnen zien heeft veel impact op de tweeling, tot dat op een dag hun oudere broer naar Sam belt. Zijn oude broer zo snel mogelijk ontmoeten is het enige wat Sam zou willen. Niet alleen zij ontmoeten elkaar, maar ook Lisa wordt herenigd en zo halen ze bij elkaar herinneringen op.</em><br/>\nHou je van formeel, weinig logica en doordringende teksten, is dit een perfect boek. Maar mijn gevoel ligt totaal ergens anders. Het was een leuk boek om een keer te lezen, maar liever niet nog eens. Langdradig en het gebruik van moeilijke woorden hebben voor mij geen impact. En dan heb ik het gebruik van onbelangrijke onderwerpen nog niet eens genoemd, want dat was bij dit boek ook zeker het geval.<br/>\nHet boek is met name een filosofische roman, er komen veel ideeën in naar voren over het verleden, herinneringen en de liefde.<br/>\nSommige stukken zijn in het boek erg mooi geschreven, formeel en op mysterieuze verwoord. Dat maakt het boek interessant, een van de redenen dat ik het boek heb uitgekozen. Ook geld dat tijdens het lezen van dit boek de schrijfstijl eenvoudiger wordt, wat het makkelijker maakt om de tekst te lezen ondanks de moeilijke verwoording. De verhaallijn wordt duidelijker en dat leest dus eenvoudiger.</p>\n<p>Ondanks de voordelen, ben ik geen fan van dit boek én de schrijver.</p>\n<p>Kortom, ik vond het een boek dat mij echt niet lag. Ik kan de mening van andere niet bepalen en zeggen wat ze wel en niet moeten doen. Echter toch raad ik het u niet aan om dit boek te lezen. Tenzij u enorm van dit soort boeken houdt of dat u Marcel Mörning een aantrekkelijke schrijver vindt.<br/>\n </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/julia/AppData/Local/Temp/msohtmlclip1/01/clip_image001.png\" class=\"height-197-pixels width-127-pixels\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5013166"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 9: Duizend vaders",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "boekopdracht 9 uitgeverij",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/e3d04786aa78d0439eccd7984ce4ab8eb8991dc1.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Julia van Wanrooij</p>\n<p>Lindenlaan 30</p>\n<p>5382JA, Vinkel</p>\n<p>Nederland</p>\n<p> </p>\n<p>Uitgeverij De Bezige Bij BV</p>\n<p>Van Miereveldstraat 1</p>\n<p>1071AD, Amsterdam</p>\n<p>Nederland</p>\n<p> </p>\n<p>Oss, 01-02-2019</p>\n<p> </p>\n<p>Betreft: het publiceren van mijn boek</p>\n<p> </p>\n<p>Geachte heer/mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Julia van Wanrooij en ik ben 18 jaar oud. Ik zit momenteel in mijn examen jaar op Het Hooghuis Mondriaan college te Oss. Naast school besteed ik graag mijn tijd aan het schrijven van teksten. Dit kan fictie, maar zeker ook non-fictie zijn. Het liefst schrijf ik over mezelf, wat ik heb meegemaakt. Ik wil u daarom graag mijn boek laten introduceren, want het lijkt me een grote eer als u in staat bent een poging tot publicatie te wagen.</p>\n<p> </p>\n<p>Het boek dat ik heb geschreven heet; Duizend Vaders. Het verhaal is fantasierijk en emotioneel dat gaat over de elfjarige Nhung, een meisje van Vietnamese afkomst en dat opgroeit in Beiahêm, een (fictief) plaatsje in Nederland. Haar ouders zijn bootvluchteling en proberen na omstandigheden een nieuw bestaan op te bouwen, maar het verleiden en de armoede zorgt voor een breuk in het gezin, vader vertrekt en moeder krijgt psychische problemen. Het meisje wordt niet geaccepteerd door haar leeftijdsgenootjes, ze vinden het gek dat ze anders van kleur is en een andere afkomst heeft. Toch weet Nhung haar eigen kleine wereldje te creëren, door haar wonderbaarlijke fantasie en emoties te gebruiken. Nhung maakt veel nare dingen mee. Vader is vertrokken en het meisje zit alleen thuis met haar depressieve moeder. Dit leidt tot veel problemen in en buiten huis, onder andere het in contact komen met drugs en gokverslaafde. Haar eigen kracht en emotie zorgen voor kleine lichtpuntjes in de situatie.</p>\n<p> </p>\n<p>Het verhaal is geschreven vanuit de ik- perspectief.</p>\n<p>Het boek bevat meerdere thema's, waaronder het gemis aan liefde en de vader-dochter relatie. Het ineens kwijt zijn van je vader heeft veel impact gemaakt op Nhung. Het meisje krijgt weinig steun van haar moeder en mist haar liefde. Dit alles beïnvloeden het gedrag van Nhung, maar toch redt zij zichzelf door haar enorme fantasie.</p>\n<p> </p>\n<p>Het boek is op bepaalde momenten surrealistisch en bevat soms lastig taalgebruik. Het niveau van het verhaal ligt daarom rond niveau 3. Het verhaal is bestemd voor de leeftijd boven de 16 jaar. Het blijft een ingewikkeld verhaal, wat voor vele erg langdradig kan zijn. Toch moet je bij dit boek geduld hebben, want het brengt een mooi einde met zich mee.<br/>\nNeem de tijd en je zult versteld staan van het bijzondere verhaal van Nhung!</p>\n<p> </p>\n<p>Ik hoop dat ik u heb kunnen overtuigen van mijn boek!<br/>\nIk hoor heel graag meer van u en u kunt mij terugmailen via: <a href=\"https://maken.wikiwijs.nl/mailto:juliavanwanrooij@hotmail.com\">juliavanwanrooij@hotmail.com</a></p>\n<p> </p>\n<p>Met vriendelijke groet</p>\n<p> </p>\n<p>Julia van Wanrooij</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5035708"
            },
            "heading": {
                "type": "heading",
                "content": "Boek 10: Marte Jacobs",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "boekopdracht 10 recensie",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/fcb837beb7e99977668bca31d2aa4e01ebbbf309.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/julia/AppData/Local/Temp/msohtmlclip1/01/clip_image002.png\" class=\"height-17-pixels width-72-pixels\"/> <strong>        Echte liefde?       </strong></p>\n<p>Mooi, interessant en heel erg actueel: 'er was een moment waarop ze allebei alleen aan de kant zaten en elkaar blik opvingen.' Voor het vak Nederlands heb ik het boek ''Marte Jacobs'' gelezen van Tim Krabbé. Gevuld met 165 pagina's en gedeeld in hoofdstukken, waarbij je omver wordt geblazen door het plot van het verhaal. Zo bijzonder en totaal niet voor te stellen dat dit zou kunnen gebeuren.</p>\n<p>De zestienjarige Emile krijgt ineens gevoelens voor een meisje van negen. Zo plotseling verliefd worden op zo'n jong meisje, dat is onwaarschijnlijk. Doordat het zo onwaarschijnlijk is, maakt dat het verhaal juist spannend en heel bijzonder. In hoofdstuk 1 van het boek wordt er gesproken over het heden waarin Emile zestig jaar is. Vervolgens speelt er zich een chronologische volgorde af waarin de ontmoeting tussen Emile en het meisje Marte tot aan de puntjes wordt verteld.<br/>\nHun eerste ontmoeting vindt plaats op het voetbalveld. Samen op een bankje en onbewust verliefd worden op elkaar. Emile gaat dat jaar naar de zesde klas van het gymnasium en ook Marte gaat op haar twaalfde naar deze school. Emile weet dat het niet kan, verliefd worden op een meisje van zeven jaar jonger, bang dat mensen hun samen zien en erachter komen dat ze gevoelens voor elkaar hebben. Maar liefde kan je niet zomaar stoppen, dat heb je niet in de hand!<br/>\nIneens elkaar weer uit het oog verliezen en nooit meer tegenkomen. Wilde ze geen contact meer, is ze verhuist of is het zelfmoord? Zoveel vragen die in Emile hoofd rond dwaalde.</p>\n<p>Dan komt de flashback terug van Marte. Hoe heeft Emile haar leren kennen, hoe hebben ze elkaar weer ontmoet en hoe zijn ze elkaar weer uit het oog verloren?</p>\n<p><em>Een mooi en zeker voor herhaling vatbaar boek om te lezen. Verhalen die je niet vaak hoort en uniek zijn in hun plot. Je moet geluld hebben voor dit boek, mede omdat het eerste hoofdstuk is gebaseerd op het heden en vervolgens pas later terugkrabbelt naar het verleden. Daarbij wordt het je ook moeilijk gemaakt om tot een conclusie te komen waar het boek overgaat, maar na het goed lezen en je geduld niet op te geven, kom je erachter!<br/>\nDe schrijver schrijft op een makkelijke, eenvoudige manier. Dit maakt het boek overzichtelijk om te lezen en kom je er makkelijk doorheen. Dit is mijn eigen mening, want anderen houden er juist van om boeken te lezen met een lastig- formeel taalgebruik.</em></p>\n<p><em>Ik raad het mensen aan om dit boek ook eens te lezen. Interessant, leuk en totaal niet langdradig en dat is wat het boek zo boeiend maakt. Het bevat een klein aantal van bladzijdes en elke bladzijde verteld iets!</em></p>\n<p><em>Kortom ben ik een grote fan van dit boek en is het zeker voor een herhaling vatbaar. Beetje gek misschien een boek twee keer lezen, maar hierdoor ga je het boek nog beter begrijpen!</em></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/julia/AppData/Local/Temp/msohtmlclip1/01/clip_image003.png\" class=\"height-200-pixels width-126-pixels\"/>Julia van Wanrooij</p>\n<p><br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/julia/AppData/Local/Temp/msohtmlclip1/01/clip_image001.png\" class=\"height-197-pixels width-127-pixels\"/></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Boekenoverzicht",
                "reference": {
                    "value": "4003931"
                },
                "sections": []
            },
            {
                "title": "Boek 1: Het verotte leven van Floortje Bloem",
                "reference": {
                    "value": "4003941"
                },
                "sections": []
            },
            {
                "title": "Boek 2: Echte mannen eten geen kaas",
                "reference": {
                    "value": "4003942"
                },
                "sections": []
            },
            {
                "title": "Boek 3: Het meisje dat het kanaal overzwom",
                "reference": {
                    "value": "4003943"
                },
                "sections": []
            },
            {
                "title": "Boek 4: Familieziek ",
                "reference": {
                    "value": "4135161"
                },
                "sections": []
            },
            {
                "title": "Boek 5: Dagen van gras",
                "reference": {
                    "value": "4237790"
                },
                "sections": []
            },
            {
                "title": "Boek 6: Erik of het klein insectenboek",
                "reference": {
                    "value": "4327685"
                },
                "sections": []
            },
            {
                "title": "Boek 7: Huidpijn",
                "reference": {
                    "value": "4701912"
                },
                "sections": []
            },
            {
                "title": "Boek 8: het grote verlangen",
                "reference": {
                    "value": "4848379"
                },
                "sections": []
            },
            {
                "title": "Boek 9: Duizend vaders",
                "reference": {
                    "value": "5013166"
                },
                "sections": []
            },
            {
                "title": "Boek 10: Marte Jacobs",
                "reference": {
                    "value": "5035708"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}