{
    "documentAuthors": [
        "Peter Curre",
        "Peter Curre"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Peter Curre",
            "referenceName": null,
            "reference": {
                "value": "37392"
            },
            "firstName": "Peter",
            "infix": null,
            "lastName": "Curre",
            "emailAddress": "p.curre@noorderpoort.nl",
            "type": "author"
        },
        {
            "fullName": "Peter Curre",
            "referenceName": null,
            "reference": {
                "value": "84266"
            },
            "firstName": "Peter",
            "infix": null,
            "lastName": "Curre",
            "emailAddress": "p.curre@noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-01-09T09:22:41Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 117791,
    "title": "Kleurenleer",
    "description": "",
    "lastModifiedDate": "2019-01-09T09:22:41+01:00",
    "dateCreated": "2018-01-10T15:30:05+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Curre, Peter",
                "reference": {
                    "value": "37392"
                },
                "firstName": "Peter",
                "infix": null,
                "lastName": "Curre",
                "emailAddress": "p.curre@noorderpoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Curre, Peter",
                "reference": {
                    "value": "84266"
                },
                "firstName": "Peter",
                "infix": null,
                "lastName": "Curre",
                "emailAddress": "p.curre@noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/117791/"
    },
    "sections": [
        {
            "reference": {
                "value": "4009795"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het hoofdstuk 'Kleurenleer' kun je zelfstandig maken. Sla de vragen en opdrachten met antwoorden op in een WORD-bestand. De antwoorden op de vragen en opdrachten kun je vinden in PRO 13 en op het internet.</p>\n<p>Sla dit bestand op in een map op je laptop, zodat je het gemakkelijk kunt terugvinden.</p>\n<p>Wanneer alle vragen en opdrachten zijn gemaakt, mail je het WORD-bestand  naar p.curre@noorderpoort.nl.</p>\n<p> </p>\n<p>Een voorbeeld van een WORD-bestand vind je hieronder.</p>\n<p>Veel succes.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Opdracht kleurenleer",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/59e6c6a018f0b7f556cffc2ea1138f8689adaedc.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4009450"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 1: wat is kleur",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Overal om ons heen zien we kleuren en vormen. Kleuren en vormen zorgen er voor dat we voorwerpen kunnen herkennen. Kleur is zo vanzelfsprekend geworden, dat we er nauwelijks nog bij stil staan of bij nadenken. Toch is kleur en vorm niet zo logisch als wij misschien denken.<br/>\nEen luciferdoosje in een geheel donkere kamer zal alleen als voorwerp te voelen zijn. De kleuren en de vorm van het luciferdoosje kunnen we pas zien als het licht is in de kamer. Wat hier uit blijkt is dat we licht nodig hebben om de kleur en de vorm te zien. Tevens is er materiaal nodig om de kleur en de vorm te zien. Zonder het luciferdoosje kunnen we de vorm en de kleuren van het doosje niet zien. Als laatste hebben wij een oog nodig die de kleur en de vorm opvangt en doorgeeft aan onze hersenen zodat wij weten wat we zien.<br/>\nKleur zien is het opvangen van een licht reflectie van een object door het oog waarbij de gereflecteerde straling kleurbepalend is.<br/>\nWat bedoelen we hier mee?<br/>\nZonlicht bestaat uit elektromagnetische straling met verschillende sterkte.</p>\n<p>Van deze straling zien we alleen het zichtbare licht de regenboog.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f7dc4bfdbd7d47ddaf2205b2714f7bb6943ba6a3.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.6,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4009532"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.1 Elektromagnetisch spectrum",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder zie een overzicht van alle straling (elektromagnetisch spectrum) van de zon. Deze straling wordt door de mens ook gebruikt en toegepast.</p>\n<p> </p>\n<p><strong>Opdracht 1: Zoek een voorbeeld van elke straling op met foto. Bewaar het WORD-bestand op je laptop in het WORD-bestand 'Kleurenleer'.</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f7dc4bfdbd7d47ddaf2205b2714f7bb6943ba6a3.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/24d9c6c1eb667cf3e047493e587d56cfede14ee1.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4009475"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.2 Geschiedenis.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De ontdekker van de kleuren in het zichtbare licht is Isaac Newton. De Engelse wiskundige en fysicus Isaac Newton leefde van 1642 tot 1727 en werd geboren in Woolsthorpe in Lincolnshire. Newton studeerde aan de universiteit van Cambridge. Reeds tijdens zijn studietijd had Newton grote belangstelling voor de meetkunde van René Descartes en de optica van Johannes Kepler. In 1665 sloeg de pest toe in Cambridge. Newton ging voor enige tijd terug naar Woolsthorpe en ontwikkelde tijdens deze achttien maanden enkele belangrijke theorieën. De belangrijkste ontdekkingen waren de zwaartekracht en het feit dat zonlicht bestaat uit een mengsel van licht van verschillende golflengten. Bij breking van het licht door een lens of regendruppels ontstaan de kleuren van de regenboog.</p>\n<p> </p>\n<p><strong>Opdracht 2: Noem de kleuren van de regenboog in de juiste volgorde. Noteer het antwoord in het WORD-bestand 'Kleurenleer'.</strong></p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=GT_-Z1AJlKk",
                            "align": "right",
                            "caption": "uitleg regenboog",
                            "poster": "https://img.youtube.com/vi/GT_-Z1AJlKk/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4009810"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.3 Zien van kleur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kleur zien is het opvangen van een lichtreflectie van een object door het oog waarbij de gereflecteerde straling kleurbepalend is. Dus om kleur te kunnen zien hebben we nodig:</p>\n<ul>\n<li>Licht; hierbij gaan we uit van het zichtbare licht met alle kleuren.</li>\n<li>Materiaal; Dit kan elk willekeurig object zijn.</li>\n<li>Oog om het gereflecteerde (weerkaatsing) op te vangen.</li>\n<li>Hersenen om het wat er binnen komt te vertalen naar de kleur.</li>\n</ul>\n<p>Zonder hersenen die al geleerd hebben welke kleuren we hebben kan je het niet benoemen.<br/>\nAls ik niet geleerd heb welke kleur rood is kan ik ook niet benoemen. Welke roos is dan rood?</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=iv43ruaNmto",
                            "align": "left",
                            "caption": "film 'het oog'",
                            "poster": "https://img.youtube.com/vi/iv43ruaNmto/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In het netvlies treffen we twee typen gevoelige cellen aan. De kegeltjes en de staafjes .</p>\n<p>De staafjes zijn lichtgevoelig en gebruiken we voor het zien in de schemer. Deze kunnen kleine contrasten goed waarnemen, waardoor we in de schemer voorwerpen kunnen herkennen.</p>\n<p>De kegeltjes zijn kleurgevoelig. Er zijn drie soorten kegeltjes. De drie kegeltjes zijn afzonderlijk gevoelig voor een bepaald deel van het spectrum van het zichtbare licht. Namelijk het rode, groene en blauwe gebied.</p>\n<p><strong>Opdracht 3: Wie kunnen er beter kleuren onderscheiden/bijtinten (vrouwen of mannen) en waarom? Noteer het antwoord in het WORD-bestand 'Kleurenleer'.</strong></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4009836"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 2: Licht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Licht is afkomstig van een lichtbron. We onderscheiden verschillende lichtbronnen. De zon is onze belangrijkste licht- en warmtebron. Zonder zonlicht zou er geen leven op aarde mogelijk zijn en zouden kleuren niet kunnen bestaan. De zon straalt een enorme hoeveelheid energie uit, die op de aarde voornamelijk als warmte en licht aankomt. Het zichtbare licht wat de zon uitzendt noemen we daglicht .</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4009841"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.1 Lichtbronnen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We hebben naast daglicht ook kunstlicht.</p>\n<p><strong>Opdracht 4: Noem 4 soorten kunstlicht en voeg ook een foto of plaatje bij. Noteer het antwoord en foto's in het WORD-bestand 'Kleurenleer'.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4022937"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.2 t/m 2.4 Materiaal, reflecteren en absorberen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een materiaal kan ook energie bezitten. Pak maar eens twee precies dezelfde voorwerpen, één zwarte en één witte. We plaatsen beide voorwerpen in de zon. Na verloop van tijd zal het zwarte voorwerp warmer zijn dan het witte voorwerp. De energie van het licht, dat op het voorwerp valt, is omgezet in en andere vorm van energie, namelijk warmte. Het zwarte voorwerp heeft dus energie opgenomen en dat voelen wij als warmte. Hieruit blijkt dat een materiaal energie kan opnemen.</p>\n<p> </p>\n<p><strong>Opdracht 5: Wat is het verschil tussen reflecteren en absorberen. Verklaar je antwoord met behulp van foto's. Sla je antwoord op in het WORD-bestand 'Kleurenleer'.</strong></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4022939"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 3: Wat gebeurt er in het oog",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Door het materiaal teruggekaatste licht wordt door het oog opgevangen. De iris regelt de hoeveelheid licht die binnen komt. Bij veel licht trekt de iris samen tot een zeer kleine opening. Bij weinig licht trekt de iris zich open tot een grote opening. Het licht wordt gebroken door de ooglens zodat het licht op het netvlies valt.</p>\n<p><br/>\n </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d545d83b114f42db68a70e5a579105b2b172bd48.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Zoals op de afbeelding te zien is bestaat het oog uit allerlei onderdelen. Als we naar het netvlies kijken zien we daar twee plekken op. De ene plek is 'open'. Hier lopen de zenuwen naar de hersenen. Deze plek noemen we de blinde vlek . Als er licht op deze plek valt zien we dit niet. Vlak boven de blinde vlek zit de gele vlek. De gele vlek is de meest gevoelige plek op het netvlies. Wanneer wij iets heel scherp willen zien, projecteert de ooglens dat in het centrum van de gele vlek.<br/>\nIn het netvlies treffen we twee typen gevoelige cellen aan. De kegeltjes en de staafjes. De staafjes zijn lichtgevoelig en gebruiken we voor het zien in de schemer. Deze kunnen kleine contrasten goed waarnemen, waardoor we in de schemer voorwerpen kunnen herkennen. De kegeltjes zijn kleurgevoelig. Er zijn drie soorten kegeltjes. De drie kegeltjes zijn afzonderlijk gevoelig voor een bepaald deel van het spectrum van het zichtbare licht. Namelijk het rode, groene en blauwe gebied. Dit klinkt erg simpel maar is het niet. De volgende afbeelding geeft een idee hoe het netvlies eruit ziet.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7eec0bea6a153997b66315a528b27681fbb41960.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4022951"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.1 Kleurenblind",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij sommige mensen is het zo dat er bijvoorbeeld weinig tot geen rode kegeltjes in het netvlies aanwezig zijn. In zo'n geval kunnen mensen het rode deel van het spectrum niet of nauwelijks waarnemen. Hierdoor zullen zij bepaalde kleuren, die wij zien, als een andere kleur zien. In de herfst zien we veel rood bruine kleuren in de natuur. Iemand met een tekort aan rode kegeltjes zal deze kleuren als donker grijs waarnemen. In dit geval spreken we van kleurenblindheid.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/ca3bd7d2d70a2fb5df5bafbb3fe4d9cb8f818044.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d77451cfe4a897371963f972bcf2513790ed660c.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Zo ziet iemand die kleurenblind is (rechter foto).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4022958"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.2 Kleurafwijking test",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f5b43c4337351de8c2e828174f324002192835ab.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.kleurenblindheid.nl/kleuren/ishihara38.html",
                            "title": "",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 6:</strong></p>\n<p><strong>Doe de test door op de link hierboven te klikken. Lees de instructies nauwkeurig. Knip het eindresultaat en plak die in het WORD-bestand 'Kleurenleer'.</strong></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4022965"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 4: Kleurmenging",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>We onderscheiden 2 manieren van kleurmenging:<br/>\nAdditieve menging<br/>\nSubtractieve menging</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/44efd3bf3a14ef0ce0d0c817025d1518e5426861.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b24670c34d5137cd9a81ec58adb61818a9348bb6.png",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opdracht 7: Beantwoord de volgende vragen en sla ze op in het WORD-bestand 'Kleurenleer'.</strong></p>\n<p>1. Hoe noemt men het kleurmengen met licht?</p>\n<p>2. Wat zijn de primaire kleuren bij subtractief mengen?</p>\n<p>3. Welke kleuren licht worden weerkaatst als we een auto als geel zien?</p>\n<p>4. Wat betekent RAL en wat is de bedoeling van dit systeem?</p>\n<p>5. Noem drie wetenschappers die een kleurencirkel gemaakt hebben en verklaar het verschil.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4022977"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 5: Auto lakken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Waarheid of fictie?</p>\n<p><br/>\nVolgens de kleurenpsychologie hebben alle kleuren een eigen betekenis. De kleur van een auto zegt dus ook iets over de associaties die men erbij krijgt en dat zegt wel weer iets over de eigenaar. Iemand met een volledig gouden auto heeft waarschijnlijk een iets meer uitgesproken karakter dan iemand die een vrij casual grijze auto.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opdracht 8: Beantwoord de volgende vragen en sla ze op in het WORD-bestand 'Kleurenleer'.</strong></p>\n<p>1. Wat zijn warme kleuren? Voeg ook een foto toe.<br/>\n<br/>\n2. Wat zijn koude kleuren? Voeg ook een foto toe.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4023007"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 6: Kleurnummer",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Elke auto heeft een kleurnummer. Dit nummer staat ergens is de auto, of in het<br/>\nonderhoudsboekje. De plaats waar het nummer in de auto staat kan zeer variëren.<br/>\nMeestal houden merken wel steeds de zelfde plek aan om het kleurnummer te<br/>\nnoteren.<br/>\nHet kleurnummer staat meestal op het type plaatje waar ook het chassisnummer<br/>\nstaat genoteerd.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/062685cfbdff46537c2aeb9201b57c0828d370b1.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opdracht 9:</strong></p>\n<p><strong>In het praktijklokaal staan verschillende merken en type auto's.<br/>\nNoteer van 3 verschillende auto's het merk, type, kleur en het kleurnummer. Maak ook een foto van de auto.</strong></p>\n<p><strong>Zoek het recept op in het bestand van Glasurit en kopieer het samen met de gegevens van de auto naar het WORD-bestand 'Kleurenleer'.</strong></p>\n<p>Door op onderstaande link te klikken ga je naar de site van Glasurit.</p>\n"
                },
                {
                    "type": "link",
                    "link": "http://www.glasurit.org/benl/glasurit-color-online",
                    "title": "",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4023015"
            },
            "heading": {
                "type": "heading",
                "content": "Tot slot",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wanneer je alle opdrachten en vragen hebt gemaakt en alles netjes in het WORD-bestand 'Kleurenleer' hebt verwerkt kun je het bestand opsturen naar het e-mail adres van je docent.</p>\n<p> </p>\n<p><span class=\"font-size-18px\">p.curre@noorderpoort.nl</span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/aa0f5faa08893afd4109d50da086e48f4ffc9994.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.75,
                    "link": ""
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "4009795"
                },
                "sections": []
            },
            {
                "title": "Hoofdstuk 1: wat is kleur",
                "reference": {
                    "value": "4009450"
                },
                "sections": [
                    {
                        "title": "1.1 Elektromagnetisch spectrum",
                        "reference": {
                            "value": "4009532"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.2 Geschiedenis.",
                        "reference": {
                            "value": "4009475"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.3 Zien van kleur",
                        "reference": {
                            "value": "4009810"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Hoofdstuk 2: Licht",
                "reference": {
                    "value": "4009836"
                },
                "sections": [
                    {
                        "title": "2.1 Lichtbronnen",
                        "reference": {
                            "value": "4009841"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.2 t/m 2.4 Materiaal, reflecteren en absorberen",
                        "reference": {
                            "value": "4022937"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Hoofdstuk 3: Wat gebeurt er in het oog",
                "reference": {
                    "value": "4022939"
                },
                "sections": [
                    {
                        "title": "3.1 Kleurenblind",
                        "reference": {
                            "value": "4022951"
                        },
                        "sections": []
                    },
                    {
                        "title": "3.2 Kleurafwijking test",
                        "reference": {
                            "value": "4022958"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Hoofdstuk 4: Kleurmenging",
                "reference": {
                    "value": "4022965"
                },
                "sections": []
            },
            {
                "title": "Hoofdstuk 5: Auto lakken",
                "reference": {
                    "value": "4022977"
                },
                "sections": []
            },
            {
                "title": "Hoofdstuk 6: Kleurnummer",
                "reference": {
                    "value": "4023007"
                },
                "sections": []
            },
            {
                "title": "Tot slot",
                "reference": {
                    "value": "4023015"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "uitleg regenboog",
                "origin": "uitleg regenboog",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=GT_-Z1AJlKk ",
                "visible": true
            },
            {
                "type": "video",
                "title": "film 'het oog'",
                "origin": "film 'het oog'",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=iv43ruaNmto ",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "https://www.kleurenblindheid.nl/kleuren/ishihara38.html",
                "customOrigin": null,
                "link": "https://www.kleurenblindheid.nl/kleuren/ishihara38.html",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "http://www.glasurit.org/benl/glasurit-color-online",
                "customOrigin": null,
                "link": "http://www.glasurit.org/benl/glasurit-color-online",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}