{
    "documentAuthors": [
        "T Schrama"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "T Schrama",
            "referenceName": null,
            "reference": {
                "value": "72110"
            },
            "firstName": "T",
            "infix": null,
            "lastName": "Schrama",
            "emailAddress": "t.schrama@schoter.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-04-01T22:27:02Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 118256,
    "title": "Van het Kleinste naar het Grootste",
    "description": "",
    "lastModifiedDate": "2018-04-01T22:27:02+02:00",
    "dateCreated": "2018-01-18T13:57:29+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Schrama, T",
                "reference": {
                    "value": "72110"
                },
                "firstName": "T",
                "infix": null,
                "lastName": "Schrama",
                "emailAddress": "t.schrama@schoter.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/118256/"
    },
    "sections": [
        {
            "reference": {
                "value": "4036718"
            },
            "heading": {
                "type": "heading",
                "content": "0. Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "https://www.youtube.com/watch?v=0fKBhvDjuy0",
                    "title": "Powers of Ten",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4033082"
            },
            "heading": {
                "type": "heading",
                "content": "1. Het atoom",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><a>Te leren begrippen:</a></p>\n<p><a>Protonen, Neutronen, Elektronen, Dalton, Thompson, Rutherford, Bohr, Elementen, atomen, ionen;</a><a href=\"https://maken.wikiwijs.nl/#_msocom_1\">[JRd1]</a></p>\n<div>\n<p>Onze wereld voelt heel normaal. Een duim is klein en een olifant is groot. Toch is dat allemaal heel erg relatief. Als wij gaan kijken naar planeten, zonnenstelsels of sterrenstelsels dan maakt een olifant qua grootte niet al te veel verschil. Hoe groot planeten voor ons zijn, zo klein zijn de deeltjes waaruit alles is gemaakt: atomen. Het woord atoom komt van het griekse woord ἄτομος ofwel Atomos en betekent \"Dat wat ondeelbaar is\". Een atoom is het kleinste scheikundige herkenbare bouwsteen. Wanneer enkele van deze atomen met elkaar een verbinding vormen, noemen we dat een molecuul. We hebben altijd al gedacht dat er \"onzichtbare\" deeltjes waren waar de wereld uit zou bestaan. Ze zijn niet onzichtbaar, maar gewoon heel, heel, heel erg klein. Het heeft tijden geduurd voordat we er eindelijk achter kwamen hoe deze deeltjes er uit zouden zien.</p>\n<p>We gaan nu door de ontwikkeling van hoe we over het atoom nadenken. Het is belangrijk om te begrijpen dat we zelfs tegenwoordig nog niet een enkel atoom kunnen bekijken, laat staan 200 jaar geleden. Het is indrukwekkend om te bedenken hoeveel goed ze vroeger hadden, met de middelen die ze toen hadden.</p>\n<h3>Grote atomen en geladen Ionen</h3>\n<p>John Dalton kwam in 1808 als eerste met een echt atoommodel. Hij gebruikte het bekende idee dat er bouwstenen waren, genaamd atomen en gebruikte het atoomgewicht van de atomen om ze in te delen. Hij stelde de atomen voor als unieke vaste bolletjes. Dit atoom model is te zien in figuur 3.1a. Met dit model kon hij toen verklaren waarom er nooit massa verloren gaat bij een chemische reactie. Deze theorie bleef bijna 100 jaar staan.</p>\n<p><img alt=\"Atoommodel van Dalton\" src=\"https://maken.wikiwijs.nl/userfiles/f/f88092dea263abd096e2e013bb3b6952f2581852.png\" class=\"height-130-pixels width-142-pixels float-right\"/></p>\n<p> </p>\n<p>Uiteindelijk kwam er een onderzoeker in 1904 genaamd Joseph Thomson. Thomson wilde de ontdekking van elektronen uit 1897 samenvoegen met het atoommodel van Dalton. Hierdoor kwam hij uit op zijn model wat te zien is in afbeelding 3.1b. Hij stelde dat de vaste bolletjes waar Dalton het eerst over had een positief geladen \"soep\" was. In deze vaste atomen zaten de elektronen los, een beetje als krenten in een oliebol. Hiermee kon dit atoommodel onder anderen verklaren waarom er elektrische geleiding was, namelijk de aanwezigheid van vrij te bewegen negatieve deeltjes.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/52053dae8af9e799660e9141cb1c84fb92d0171b.png\" class=\"height-130-pixels width-142-pixels float-right\"/></p>\n<p>[thompson]</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fc151062c3efe8be9690789ec2ae7e884a7618ad.png\" class=\"height-130-pixels width-141-pixels float-right\"/>Ernest Rutherford publiceerde na enkele jaren al een verbeterde versie in 1911. Hij bracht een orde aan het model. Rutherford stelde dat er een atoomkern en elektronenwolk is. Hij zei dat de kern opgebouwd is uit positieve protonen en neutrale neutronen en daar ver omheen negatieve elektronen als een wolk om de kern vliegen. Dit is te zien in figuur 3.1c. Hiermee kon men verklaren dat specifieke deeltjes soms \"door een atoom konden vliegen en soms afstootte.\" (zie gedachtenexperiment) De afstand tussen de kern en de elektronenwolk is verder gigantisch. Te vergelijken met de planeten om de zon. Als de kern een voetbal van 30 cm zou zijn dan is de elektronenwolk 30 km verderop! Dat betekend dus dat een atoom uit 99.999% uit niks bestaat! (Vraag: Mohammed heeft gezegd dat een atoom voor wel 99.999% uit lucht bestaat. Vertel waarom dat niet klopt)</p>\n<p>&gt;&gt; Gedachten experiment, alpha straling? (<a href=\"http://www.fisme.uu.nl/mn/materiaal/h3/par1.php\">http://www.fisme.uu.nl/mn/materiaal/h3/par1.php</a>)</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2f0fa1c67ac3218165b73e3c6317a77c08f6e672.png\" class=\"height-130-pixels width-146-pixels float-right\"/>Niels Bohr opperde in 1913 een kleine verandering op het model van Rutherford. Waar Rutherford zei dat er een wolk van elektronen om de kern lag, stelde Bohr dat hier veel meer orde in zat. Bohr zei dat er verschillende banen waren waarin de elektronen zich plaatse. Hij noemde deze schillen. Je kan ze voorstellen als rijbanen op de weg of schillen van een ui. Dit is ook te zien in afbeelding 3.1.</p>\n<p><strong><img alt=\"Atoommodellen.tif\" src=\"https://lh3.googleusercontent.com/9EPbORboRirt5IeIzSjGzdj49dcTALrk99wwsGBsnpFxiO103QLiJjHTnvA3yhOCOBNYYCdup49uimdkG9GXzJRmKKDjXyptNEjGp0D7dtDZmN277Z3orQcIT06zDiuiPRPIs1LA\" class=\"height-152-pixels width-606-pixels\"/></strong></p>\n<p><strong>Afbeelding 3.1abcd Berilium in meerdere systemen</strong></p>\n<p> </p>\n<h3>Grote atomen en geladen Ionen</h3>\n<p>In afbeelding 3.1d zie je het huidige aangenomen systeem hoe wij denken dat atomen eruit zien. Zoals je kan zien heeft het atoom Berilium in dit geval eruit ziet. Houd rekening mee dat dit eigenlijk in 3D is maar hier in 2D is weergegeven. Je ziet dat het 4 positieve protonen heeft, 4 negatieve elektronen in de twee schillen om de kern heen en het atoom heeft 5 neutrale neutronen. Dit atoom heeft in deze toestand geen lading, want 4+ en 4- is 0 (+4 + (-4) = 0). Wanneer een atoom een ander aantal elektronen heeft dan hij protonen heeft, kan een atoom een lading hebben. Elk element wordt bepaald door het aantal protonen dat hij heeft. Wanneer dit zo is noemen we het geladen atoom een ion. Door het aantal protonen en neutronen steeds groter te maken worden elementen steeds zwaarder en groter. Elektronen zijn zo klein dat ze niet mee helpen aan de massa. De atomaire massa (massa van een atoom) is dus nagenoeg gelijk aan het aantal neutronen en protonen.</p>\n<h3>Periodiek systeem</h3>\n<p>Terwijl er nagedacht werd over hoe de atomen werken, waren mensen ook al bezig met hoe ze duidelijk weer te geven. Deze hingen wel samen met het idee van hoe atomen werkte, maar toch is het een vak apart. Dalton publiceerde bij zijn atoommodel in 1808 al enkele schematische weergaven van elementen. Elementen zijn de pure atoomsoorten. Momenteel zijn er al 118 elementen ontdekt maar Dalton had er 20 omschreven, te zien in afbeelding 3.2.</p>\n<p><img alt=\"\" src=\"https://docs.google.com/drawings/d/s8_RMJZe5PBfogjIBogsE3w/image?w=602&amp;h=405&amp;rev=28&amp;ac=1\" class=\"height-405-pixels width-602-pixels\"/></p>\n<p>Afbeelding 3.2 Aantekeningen van Mendeleev</p>\n<p>Zoals je kan zien hebben de elementen een symbool gekregen, een naam en een gewicht. Sommige hiervan komen nog overeen met de huidige kennis en enkele niet meer. Wel zie je dat Dalton voorstelde dat deze atomen gecombineerd konden worden tot grotere moleculen. Hierin staan ook weer moleculen die wij kunnen herkennen van naam, bijvoorbeeld water (21), Alcohol (33) en suiker (37). &gt;&gt;Aansluiting aan bouwen van moleculen?</p>\n<p>In 1863 waren er onderhand 56 bekende elementen. Elk jaar werd er nog eens een element gevonden. Een russiche wetenschapper genaamd Dmitri Mendeleev werkte druk aan elementen en was een docent op het moment. Hij schreef (letterlijk) het definitieve boek over het onderwerp. In zijn boek classificeerde hij de elementen op hun chemische eigenschappen. Hij en andere wetenschappers hadden namelijk gevonden dat elementen soms hetzelfde reageerden en dus sorteerde Mendeleev de elementen daarop. Hij stelde onafhankelijk van andere onderzoekers een volgende tabel op:</p>\n<table>\n<tbody>\n<tr>\n<td>\n<p>Cl 35.5</p>\n</td>\n<td>\n<p>K 39</p>\n</td>\n<td>\n<p>Ca 40</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Br 80</p>\n</td>\n<td>\n<p>Rb 85</p>\n</td>\n<td>\n<p>Sr 88</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>I 127</p>\n</td>\n<td>\n<p>Cs 133</p>\n</td>\n<td>\n<p>Ba 137</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Mendeleev bleef elementen toevoegen in zulke groepen. Hij plaatste alle bekende elementen in groepen (verticaal) en Rijen (horizontaal). Hieronder zie je hoe Mendeleev zijn tabel heeft opgebouwd. Aangegeven zijn de elementen waar hij hierboven mee begon.</p>\n<p><img alt=\"\" src=\"https://docs.google.com/drawings/d/sZgZnMz5iHZYJqxoLhXna8A/image?w=602&amp;h=300&amp;rev=60&amp;ac=1\" class=\"height-300-pixels width-602-pixels\"/></p>\n<p>Afbeelding 3.3 Periodiek systeem van Mendeleev met element</p>\n<p>De verticale groepen (of familie) reageerde op dezelfde manier waarbij een horizontale rij (of peroide) hebben een bepaalde volgorde van opbouw. Zoals in de tabel hierboven dus weerggegeven reageerd Cl op een zelfde manier als Br en K hetzelfde als Rb. Dit blijkt ook nog altijd zo te zijn. Hoewel we het nu wel anders weergeven. Hieronder zie je het periodiek systeem van elementen zoals we de schematische weergaven van elementen noemen. Elk element heeft een atoomnummer gekregen. Dit is uniek aan elk atoom en gelijk aan het aantal protonen wat een element heeft. Hij is was simper weergegeven. Hij is namelijk heel erg breed, daarom plaatsen we een deel van het systeem - wat normaal tussen groepen 2 en 3 inzitten - onder de rest. In BINAS 99 zie je een veel uitgebreidere tabel.</p>\n<p><img alt=\"Periodiek systeem.tif\" src=\"https://lh3.googleusercontent.com/0UN5Y7X2lbBpNixp7KUe2GaPU08VurF1S8Bx0Hcgv_adQTnOovS9hSbsCACvnGKZ1Vvh3Kh45QghXSWKG-m7Rz7FqrZ_iagTHP1u83eE_PJVh6ReKuqhkDs6fMaWVHeHcjM2jLKI\" class=\"height-340-pixels width-604-pixels\"/></p>\n<p>Afbeelding 3.4 Periodiek systeem van elementen momenteel met metalen en niet-metalen aangegeven</p>\n<p> </p>\n<hr/>\n<h3>Bron: Periodiek Spiraal der Elementen</h3>\n<p>Er is nog een manier om het periodiek systeem weer te geven. Theodor Benfey bedacht een spiraalvormig periodiek systeem in 1964. Dit deed hij door een spiraal per periode te gebruiken en de groepen vanuit het midden onder elkaar te zetten. Ook kon hij in deze vorm door blijven gaan, doordat er geen lege plekken in het systeem komen - zoals je ziet bij de normale tussen Mg en Al op rij 3. Hij dacht dat deze in de toekomst door zijn kleuren en structuur. Dit laat zien dat wetenschappers het niet altijd goed blijken te hebben.</p>\n<p><strong><img alt=\"Elementspiral_(polyatomic).svg.png\" src=\"https://lh3.googleusercontent.com/HYRLVKr-YGisAjbe88S-i00EEE_cWPT8d0DTt03XPDzLYjAL9ZIZ3gOIKRBAOF682KOtzPEV1ubqrrvTBkfI6l3i7L494pnuX5jitrowAq6kWigytH4ziTQAwLoxpCAIsi45-sua\" class=\"height-345-pixels width-404-pixels\"/></strong></p>\n<p> </p>\n<hr/>\n<h3><strong>Opdrachten</strong></h3>\n<ol>\n<li>\n<p>Welke elementen komen overeen met de huidige kennis van elementen?</p>\n</li>\n<li>\n<p>Waar liggen de eerste zes elemeten van Mendeleev's tabel in het periodiek systeem van vandaag de dag? Zat Mendeleev op het goede spoor?</p>\n</li>\n<li>\n<p>Onderzoek het oligodynamische effect van goud, koper en zilver. Geef een verklaring waarom er zilver in bestek en goud in vullingen werd gebruikt.</p>\n</li>\n</ol>\n<hr/>\n<div id=\"_com_1\" uage=\"JavaScript\">\n<p><a href=\"https://maken.wikiwijs.nl/#_msoanchor_1\">[JRd1]</a>Periodiek Systeem (waarom ziet hij er zo uit en een beetje de groepen 1-2-17-18 voor de overgang naar valentie)</p>\n</div>\n</div>\n"
                },
                {
                    "type": "link",
                    "link": "https://www.khanacademy.org/science/chemistry/electronic-structure-of-atoms/history-of-atomic-structure/a/daltons-atomic-theory-version-2",
                    "title": "Thompson, Dalton en Rutherford's goudblad",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.youtube.com/watch?v=FSyAehMdpyI&index=1&list=PL8dPuuaLjXtPHzzYuWy6fYEaX9mQQ8oGr&",
                    "title": "CrashCourse: The Nucleus",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4033083"
            },
            "heading": {
                "type": "heading",
                "content": "2. Het Molecuul",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Moleculen, Covalentie bepalen, (Co)valente binding, Structuurformule, (an)organische stoffen,</p>\n<p> </p>\n<p>opdrachten gericht oop organische chemie</p>\n"
                },
                {
                    "type": "link",
                    "link": "https://www.youtube.com/watch?v=RBLLanhErVw",
                    "title": "Kennislink: Wat is het Molecuul",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4033084"
            },
            "heading": {
                "type": "heading",
                "content": "3. De Reacties",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "https://www.youtube.com/watch?v=FofPjj7v414",
                    "title": "Scheikundige reacties",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-680-pixels\">\n<tbody>\n<tr>\n<td class=\"height-68-pixels width-217-pixels\">\n<ol>\n<li>Reactievergelijking, reactieschema, Kloppend maken/balanceren, tekenen</li>\n</ol>\n</td>\n<td class=\"height-68-pixels width-104-pixels\">\n<p><a>Verbranding,</a><a href=\"https://maken.wikiwijs.nl/#_msocom_1\">[JRd1]</a> (synthese?) en ontleding gefocussed</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div>\n<hr/>\n<div id=\"_com_1\" uage=\"JavaScript\">\n<p><a href=\"https://maken.wikiwijs.nl/#_msoanchor_1\">[JRd1]</a>Erg handig i.v.m. 4 en duidelijk qua structuur en kloppend maken. Voor brandstoffen de alkanen meenemen?</p>\n</div>\n</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4033085"
            },
            "heading": {
                "type": "heading",
                "content": "4. De kringloop",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-680-pixels\">\n<tbody>\n<tr>\n<td class=\"height-68-pixels width-217-pixels\">\n<ol>\n<li>C-kringloop, CO2, opwarming van de aarde, fossiele brandstoffen,</li>\n</ol>\n</td>\n</tr>\n</tbody>\n</table>\n"
                },
                {
                    "type": "link",
                    "link": "https://www.youtube.com/watch?v=UloIw7dhnlQ&index=40&list=PL8dPuuaLjXtPHzzYuWy6fYEaX9mQQ8oGr",
                    "title": "CrashCourse: Hydrocarbon Power",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.youtube.com/watch?v=aLuSi_6Ol8M",
                    "title": "CrashCourse: Carbon Cycle",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4033087"
            },
            "heading": {
                "type": "heading",
                "content": "5. De Aarde",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><a>Mineralen, zouten, metalen, moleculaire stoffen, atoombinding,</a><a href=\"https://maken.wikiwijs.nl/#_msocom_1\">[JRd1]</a></p>\n<div>\n<hr/>\n<div id=\"_com_1\" uage=\"JavaScript\">\n<p><a href=\"https://maken.wikiwijs.nl/#_msoanchor_1\">[JRd1]</a>Hoe diep wil je hier op ingaan, pas op dat je niet alle chemie er in stopt</p>\n<p> </p>\n<h2>Wanneer atomen samen komen</h2>\n<p>De wereld bestaat uit atomen van elementen. Maar om de wereld echt te maken moeten de elementen samenwerken. Ze maken verbindingen uit elkaar. Zie het als LEGO-blokjes. Je hebt veel verschillende vormen en kleuren en gezamelijk kunnen za van alles maken: van een muur tot een vliegtuig. Maar hoe werken ze samen?</p>\n<p>In het periodiek systeem zijn er 2 soorten elementen: Metalen en niet metalen zoals aangegeven in figuur 3.4 eerder. Wanneer we combinaties gaan maken - die we stoffen noemen - zijn er dan 3 mogelijkheden: Metaal &amp; Metaal, Metaal &amp; Niet-Metaal en Niet-Metaal &amp; Niet-metaal. De echte namen hiervoor zijn Metalen, Zouten en Moleculaire stoffen respectivelijk</p>\n<h3>Metalen</h3>\n<p>Metalen bestaan volledig uit metaal-elementen. Metalen gebruiken we heel veel. Metalen geleiden elektriciteit en zijn vaak erg sterk. Doordat ze elektriciteit geleiden kan je al bedenken dat er iets met elektronen aan de hand is bij metalen. Metalen laten de elektronen die in hun buitenste schil zitten een beetje los wanneer zij gezamenlijk een blok metaal vormen als stof.Deze elektronen vliegen een beetje rond tussen de verschillende metaal-atomen.  Er is hierbij een binding tussen de atomen. De binding in dit geval is een metaalbinding. Doordat elk atoom bijvoorbeeld 1 electron los laten betekend dat de atomen zelf positief geladen is zoals een ion (zie 3.1). In afbeelding 3.5 kun je zien hoe zo een metaal is geordend, dit noemen wij een metaal rooster.</p>\n<p><img alt=\"\" src=\"https://lh4.googleusercontent.com/ISayQhcKTo5rrXQopM4IvfpKAXkbCZkwyg7F9aKwKLchbNaPAMXy-K4AZzVxtpHqKYg7EMIFX3mOfJVoTw0Q_BTSZaUzrTIEZZ5K48zeA4A52X5gHsnom05uwrytd3catPS0L9JY\" class=\"height-154-pixels width-197-pixels\"/></p>\n<p>Afbeelding 3.5 metaal-rooster met losse elektronen en positieve metaal atomen.</p>\n<p>Het kan ook zijn dat je niet een puur metaal heb. Roestvrij Staal bijvoorbeeld is een menging van verschillende metalen namelijk hoofdzakelijk ijzer, chroom, nikkel. Zo heet een vast mengsel van een metaal met een of meerdere elementen een legering (le - GE - ring). Zo een legering veranderd de eigenschappen van het geheel. Zo roest roestvrij-staal niet en is soldeer zilver makkelijker te smelten maar erg sterk wanneer het weer vast is. Legeringen komen veel voor in Aerospace. Vliegtuigen moeten heel sterk zijn maar zo licht mogelijk. Door sterke, maar lichte metalen te kiezen zoals titaan en aluminium kunnen essentiële onderdelen toch van metaal gemaakt worden. Een vliegtuig bestaat uit 15% titaan, 20% aluminium, 10% staal en ongeveer 50% kunststof. Zie BINAS tabel 9 voor meer informatie over legeringen.</p>\n<p>Omdat elk atoom een andere grootte heeft, zitten er in het metaalrooster van een legering verschillende grootte atomen. Dit heeft grote gevolgen voor de buigbaarheid en breekbaarheid van de metalen. Zo hebben brandwerende sprinkler systemen een smeltzekering. Wanneer de temperatuur dichtbij de sprinkler 70 graden Celcius is breekt de zekering. Dit zorgt ervoor dat de waterleiding niet meer is afgesloten. Zo kan je dus een legering maken voor allerlei doeleinden.</p>\n<p><img alt=\"Afbeeldingsresultaat voor sprinkler fire\" src=\"https://lh4.googleusercontent.com/wYaX6vndhAo2ZU87s2papyHqKreDrcDNhnX4jSF_f5PU1muXYqB-CV7XOLrpAuom2r2qFjGM0RzhfYniei29UNNKAYALw38iy88yg4NFzvIZrQsfRaduSHWJeI4niiwfjWoyU7-y\" class=\"height-130-pixels width-196-pixels\"/></p>\n<p>Afbeelding 3.6. Sproinkler systeem met een smeltzekering van Woods metaal (legering van bismut, lood, tin en cadmium)</p>\n<p>Soms zitten er ook foutjes in het rooster. Smeden proberen deze er vaak uit te slaan. Op hoge temperaturen en met een aantal flinke klappen kan het rooster verschoven worden zodat een gat er niet meer in zit. Metalen kunnen buigen omdat de positieve metaalion een plekje opschuiven in het rooster en de negatieve vrije elektronen de ruimte opvullen (afbeelding 3.8). Dit kan niet eindig. Als je metalen duigt, zoals een paperclip, merk je dat het eerst warm wordt en daarna uiteindelijk echt breekt. Je veranderd bij deze vervorming van het metaalrooster de structuur niet. Daardoor zullen de eigenschappen van het metaal ook niet veranderen bij een buiging.</p>\n<p><img alt=\"\" src=\"https://lh3.googleusercontent.com/X2DZOjB5yxot4FQq7cZksQ0jbyDU2OCvrdycjFCrolfufmtAa-wPTS7_n1L25Vrt_7XHSur_WPyFIiTEU9M0_2zoTQ3iARur9E9H01hiUwreG3fIWOn2imG8bJrDYJ6TXLjgxPAR\" class=\"height-211-pixels width-392-pixels\"/></p>\n<p>Afbeelding 3.7 Schematisch metaalrooster waarbij er grotere, kleinere atomen en gaten zitten in een standaard rooster.</p>\n<p><img alt=\"\" src=\"https://lh4.googleusercontent.com/1TGE4nZNyg6ROgv3a8J5RWhhYU3g99NLY7gvtX1cDq_GoPsTBlruGLzDlD7cuxh0Xaj7HiShH30bCAUUGT1FGRAzOsndlnKMN8MuVNBKFirAtSHGKNCgCnh0oCYt06H_rN-FZ5DE\" class=\"height-131-pixels width-429-pixels\"/></p>\n<p>Afbeelding 3.8 Schematische weergaven van metaalrtooster wanneer het gebogen is en ervoor.</p>\n<p>&gt;&gt; Teken een rooster van een metaal met daar enkle grotere metaal atomen in. Verklaar waarom dit voorbeeld het metaal moeilijker te vervormen is.</p>\n<h3>Zouten</h3>\n<p>Zouten bestaan uit een combinatie van metaal en niet-metaal element atomen. Een beetje vergelijkbaar met metalen, bestaan zouten uit geladen deeltjes. Een vast zout bestaat uit twee delen een positief deel en een negatief deel. Deze ionen hebben in vaste vorm een binding genaamd een ion-binding. Het rooster van een zout heet een ionrooster. Wanneer we naar het rooster van een zout kijken zien we dat het een beetje lijkt op het metaalrooster. Net als een metaalrooster heeft een ionrooster positieve deeltjes. Anders dan een metaalrooster zijn de negatieve deeltjes, hierbij ook ionen t.o.v. elektronen, alternerend aanwezig in het rooster zoals te zien in afbeelding 3.9.</p>\n<p>Wanneer je een zout buigt gebeurt er iets interessants. Zoals je inj afbeelding 3.9 kan zien komen de normaal alternerende positieve en negatieve ladingen nu onder elkaar komen te liggen. Doordat gelijke ladingen elkaar afstoten zijn zouten niet te buigen maar enkel te breken. In een oplossing, zoals in water, komen de negatieve en positieve ladingen van zouten los van elkaar en kunnen zij vrij bewegen. Zeewater heeft heel wat ionen in zich afkomstig van zouten, daarom smaakt het ook zo zout.</p>\n<p><img alt=\"\" src=\"https://docs.google.com/drawings/d/sD1uQJyw2QhEAuShq9sfgsw/image?w=507&amp;h=163&amp;rev=231&amp;ac=1\" class=\"height-163-pixels width-507-pixels\"/></p>\n<p>Afbeelding 3.9 Ionrooster</p>\n<h3>Moleculaire Stoffen</h3>\n<p>Moleculaire stoffen bestaan volledig uit niet-metaal elementen. Water is een erg bekende moleculaire stof. Ook kerosine en hout zijn voorbeelden van moleculaire stoffen. Moleculaire stoffen hebben als enige echte volledige bindingen. Deze binding heet vanderwaalsbinding of covalente binding. Hoe deze binding tot stand komt is doordat de twee atomen beide een electron in hun buitenste schil met de ander delen. Wanneer deze atomen een binding aangaan maken ze een molecuul. Deze bindingen geven we weer door een verbindingsstreep te plaatsen tussen de elementsymbolen. Wanneer dit opgeschreven is noemen we dat een structuurformule. Dit is te zien in afbeelding 3.10a en een ruimtelijke weergaven in plastic (3.10b) van H2O (water), NH3 (ammoniak) en CO2 (koolstofdioxide, koolzuur gas).</p>\n<p><img alt=\"\" src=\"https://docs.google.com/drawings/d/sDm-PrMcRQVDo9IJfZC8L9Q/image?w=482&amp;h=181&amp;rev=159&amp;ac=1\" class=\"height-181-pixels width-482-pixels\"/></p>\n<p>Afbeelding 3.10 Structuurformule (a, boven) en ruimtelijke weergaven (b, onder) van H2O (water), NH3 (ammoniak) en CO2 (koolstofdioxide, koolzuur gas)</p>\n</div>\n</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4033088"
            },
            "heading": {
                "type": "heading",
                "content": "6. Het Universum",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><a>Uiteenzetting van het universum, Big Bang, Gallileo, Heliocentrisme, Alles is sterrenstof,  kernfusie/-splitsing*,</a><a href=\"https://maken.wikiwijs.nl/#_msocom_1\">[JRd1]</a></p>\n<div>\n<hr/>\n<div id=\"_com_1\" uage=\"JavaScript\">\n<p><a href=\"https://maken.wikiwijs.nl/#_msoanchor_1\">[JRd1]</a>Deze snap ik niet voor de derde jaars, of is dit van ANW hier terecht gekomen?</p>\n</div>\n</div>\n"
                },
                {
                    "type": "link",
                    "link": "https://www.youtube.com/watch?v=thnDxFdkzZs&index=37&list=PL8dPuuaLjXtPHzzYuWy6fYEaX9mQQ8oGr",
                    "title": "CrashCourse: History of Atomic Models",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.youtube.com/watch?v=KWAsz59F8gA&index=38&list=PL8dPuuaLjXtPHzzYuWy6fYEaX9mQQ8oGr",
                    "title": "CrashCourse: Nuclear Chemistry 1",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.youtube.com/watch?v=FU6y1XIADdg&index=39&list=PL8dPuuaLjXtPHzzYuWy6fYEaX9mQQ8oGr",
                    "title": "CrashCourse: Nuclear Chemistry 2",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "0. Introductie",
                "reference": {
                    "value": "4036718"
                },
                "sections": []
            },
            {
                "title": "1. Het atoom",
                "reference": {
                    "value": "4033082"
                },
                "sections": []
            },
            {
                "title": "2. Het Molecuul",
                "reference": {
                    "value": "4033083"
                },
                "sections": []
            },
            {
                "title": "3. De Reacties",
                "reference": {
                    "value": "4033084"
                },
                "sections": []
            },
            {
                "title": "4. De kringloop",
                "reference": {
                    "value": "4033085"
                },
                "sections": []
            },
            {
                "title": "5. De Aarde",
                "reference": {
                    "value": "4033087"
                },
                "sections": []
            },
            {
                "title": "6. Het Universum",
                "reference": {
                    "value": "4033088"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Powers of Ten",
                "origin": "Powers of Ten",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=0fKBhvDjuy0",
                "visible": true
            },
            {
                "type": "link",
                "title": "Thompson, Dalton en Rutherford's goudblad",
                "origin": "Thompson, Dalton en Rutherford's goudblad",
                "customOrigin": null,
                "link": "https://www.khanacademy.org/science/chemistry/electronic-structure-of-atoms/history-of-atomic-structure/a/daltons-atomic-theory-version-2",
                "visible": true
            },
            {
                "type": "link",
                "title": "CrashCourse: The Nucleus",
                "origin": "CrashCourse: The Nucleus",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=FSyAehMdpyI&index=1&list=PL8dPuuaLjXtPHzzYuWy6fYEaX9mQQ8oGr&",
                "visible": true
            },
            {
                "type": "link",
                "title": "Kennislink: Wat is het Molecuul",
                "origin": "Kennislink: Wat is het Molecuul",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=RBLLanhErVw",
                "visible": true
            },
            {
                "type": "link",
                "title": "Scheikundige reacties",
                "origin": "Scheikundige reacties",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=FofPjj7v414",
                "visible": true
            },
            {
                "type": "link",
                "title": "CrashCourse: Hydrocarbon Power",
                "origin": "CrashCourse: Hydrocarbon Power",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=UloIw7dhnlQ&index=40&list=PL8dPuuaLjXtPHzzYuWy6fYEaX9mQQ8oGr",
                "visible": true
            },
            {
                "type": "link",
                "title": "CrashCourse: Carbon Cycle",
                "origin": "CrashCourse: Carbon Cycle",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=aLuSi_6Ol8M",
                "visible": true
            },
            {
                "type": "link",
                "title": "CrashCourse: History of Atomic Models",
                "origin": "CrashCourse: History of Atomic Models",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=thnDxFdkzZs&index=37&list=PL8dPuuaLjXtPHzzYuWy6fYEaX9mQQ8oGr",
                "visible": true
            },
            {
                "type": "link",
                "title": "CrashCourse: Nuclear Chemistry 1",
                "origin": "CrashCourse: Nuclear Chemistry 1",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=KWAsz59F8gA&index=38&list=PL8dPuuaLjXtPHzzYuWy6fYEaX9mQQ8oGr",
                "visible": true
            },
            {
                "type": "link",
                "title": "CrashCourse: Nuclear Chemistry 2",
                "origin": "CrashCourse: Nuclear Chemistry 2",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=FU6y1XIADdg&index=39&list=PL8dPuuaLjXtPHzzYuWy6fYEaX9mQQ8oGr",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "af3ecd88-a654-4458-9c5b-1e1f7d09f463": "HAVO 3",
                    "b924d4ad-65a1-41dc-b704-c7786eb4aec0": "VWO 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3aab168a-9b24-4aca-b0f1-4bfb12e7c288": "Scheikunde",
                    "bba8a4f1-ad94-484f-9927-e65a3ff1754a": "Natuur- en milieueducatie"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "3vwo",
                    "atoombouw",
                    "atoomstructuur",
                    "chemie",
                    "reacties",
                    "reactievergelijkingen",
                    "scheikunde"
                ]
            }
        ],
        "usedLearningResources": []
    }
}