{
    "documentAuthors": [
        "Auteur Kunskapsskolan"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Auteur Kunskapsskolan",
            "referenceName": null,
            "reference": {
                "value": "31844"
            },
            "firstName": "Auteur",
            "infix": null,
            "lastName": "Kunskapsskolan",
            "emailAddress": "helpdesk@kunskapsskolan.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-03-19T15:32:18Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 118326,
    "title": "Leefbaarheid in de wijk OGR",
    "description": "Bij het samenstellen van deze leerbron is gebruik gemaakt van een arrangement uit de Stercollecties van VO-Content. Het oorspronkelijke arrangement is eigendom van VO-Content en gedeeld onder de CC-BY SA licentie.\r\nhttps://maken.wikiwijs.nl/82635/Leefbaarheid_wijken_vmbo_kgt34#!page-colofon",
    "lastModifiedDate": "2018-03-19T15:32:18+01:00",
    "dateCreated": "2018-01-20T11:29:47+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Kunskapsskolan, Auteur",
                "reference": {
                    "value": "31844"
                },
                "firstName": "Auteur",
                "infix": null,
                "lastName": "Kunskapsskolan",
                "emailAddress": "helpdesk@kunskapsskolan.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-30",
            "name": "CC Naamsvermelding-GelijkDelen 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by-sa/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/118326/"
    },
    "sections": [
        {
            "reference": {
                "value": "4036178"
            },
            "heading": {
                "type": "heading",
                "content": "Leefbaarheid wijken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4036179"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vooraf",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/591606/AK_KGT34_GrenzenEnIdentiteit_Leefbaarheid_Leerdoelen.png\" class=\"float-right\"/> <strong>Leerdoelen</strong></p>\n<p>Soms is het in een bepaalde wijk slecht gesteld met de veiligheid en leefbaarheid. De gemeente maakt dan plannen om de toestand van die wijk te verbeteren. Je verplaatst je in een wethouder en denkt na over maatregelen die je kunt nemen.</p>\n<p>Aan het eind van deze opdracht:</p>\n<ul>\n<li>Kun je de begrippen ruimtelijke kwaliteit, leefbaarheid en veiligheid beschrijven.</li>\n<li>Kun je beschrijven wat bedoeld wordt met een Vogelaarwijk, krachtwijk of prachtwijk.</li>\n<li>Kun je benoemen dat de rijksoverheid gemeenten geld geeft voor de verbetering van achterstandswijken.</li>\n<li>Kun je een minimaal twee maatregelen opnoemen die gemeenten kunnen nemen om de veiligheid en leefbaarheid in zo'n wijk te verbeteren.</li>\n<li>Kun je toelichten wat jij vindt van de aanpak van minister Vogelaar voor verbetering van 40 achterstandswijken in 2007.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\n<strong>Eindproduct</strong><br/>\nJe gaat bekijken welke plannen goed en minder goed zijn.<br/>\nDaarna ga je uitleggen waarom jij voor bepaalde plannen kiest. </p>\n<p>Zo laat je zien dat jij de leerdoelen begrijpt.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Werkwijze</strong></p>\n<p><strong>Groepsgrootte</strong><br/>\nJe maakt deze opdracht alleen<br/>\n<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4036183"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/591610/AK_KGT34_GrenzenEnIdentiteit_Leefbaarheid_Stap1.png\" class=\"float-right\"/></p>\n<p><strong>Vogelaarwijken</strong><br/>\nWat als de problemen in bepaalde wijken zich opstapelen?<br/>\nDan moet de overheid ingrijpen. In 2007 heeft de regering 40 wijken aangewezen waar ze extra aandacht aan ging besteden. Ze worden ook wel vogelaarwijken genoemd, naar de toenmalige minister van Wonen, Wijken en Integratie Ella Vogelaar.<br/>\nBij de problemen in die wijken moet je denken aan overlast, onveiligheid en verloedering. De mensen wonen er vaak in goedkope huurwoningen. De werkloosheid is er hoog en problemen met alcohol en drugs zijn aan de orde van de dag. Er wonen relatief veel mensen van niet-westerse afkomst. Zij spreken vaak geen of slecht Nederlands en zijn slecht geïntegreerd . Jongeren hangen doelloos rond op straat en jonge kinderen zijn tot laat buiten.</p>\n<p>Bekijk het onderstaande fragment tot 6m41s. <br/>\nDit is een oud fragment over de Haagse wijk Duindorp, waar jaren geleden veel problemen waren. <br/>\n<iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"175\" src=\"https://www.youtube.com/embed/9n19egg8QGI\" width=\"300\" class=\"video-item\"/><br/>\n<br/>\nMet gerichte maatregelen wordt geprobeerd om de leefsituatie in deze wijken te verbeteren. Het streven is om in tien jaar concrete verbeteringen te realiseren op het gebied van wonen, werken, leren, integreren en veiligheid.<br/>\n<br/>\nOud-minister Vogelaar noemde de beschreven wijken vaak krachtwijken. Van haar is de slogan: van krachtwijk naar prachtwijk. Aandachtswijken is ook een woord dat veel gebruikt wordt als het om zulke wijken gaat.<br/>\nHet woord probleemwijk wordt vaak vermeden, omdat dat te negatief klinkt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4036185"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2bbe64d053f9b3d914018f4341a397b7b1037f55.PNG\" class=\"height-186-pixels width-215-pixels float-right\"/><strong>Plannenbak</strong><br/>\nDe 18 gemeenten waarin de aandachtswijken liggen, krijgen geld van de overheid om de problemen in die wijken aan te pakken. Het gemeentebestuur is verantwoordelijk voor de uitvoering van de plannen en het goed besteden van dat geld. Een gemeentebestuur bestaat uit de burgemeester en de wethouders.<br/>\nElke wethouder heeft zijn of haar eigen takenpakket. En één van de wethouders gaat over 'wonen'. Wat kan die wethouder allemaal met dat geld doen?<br/>\nWe zetten een aantal plannen op een rijtje.</p>\n<p> </p>\n<div>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/591612/AK_KGT34_GrenzenEnIdentiteit_Leefbaarheid_Stap2_Popup1.png\" class=\"float-right\"/> <strong>Plan 1 - Verbeteren woningaanbod</strong></p>\n<p>Een verloederde wijk waar de huizen achterstallig onderhoud hebben, kun je opknappen. Als huizen te slecht zijn om te renoveren, worden ze gesloopt en vervangen door nieuwbouw.<br/>\nMensen voelen zich prettiger als de buurt er netjes uitziet en de huizen van een wijk goed onderhouden zijn.<br/>\n<br/>\nEen deel van de huurwoningen worden vervangen door koopwoningen.<br/>\nDat trekt mensen met hogere inkomens naar de buurt en ook daardoor gaat de leefbaarheid vooruit. Ook gaan ze hun huis en tuin opknappen omdat het huis nu eigendom is.<br/>\nJe zegt dan dat de sociale samenhang binnen de wijk toeneemt.<br/>\n<br/>\nWoningcorporaties* spelen een belangrijke rol bij deze maatregelen. In het filmpje legt iemand van de Rotterdamse woningcorporatie Vestia uit wat ze doen in krachtwijk Berkpolder.<br/>\n<br/>\n<em>*Een woningcorporatie of woningbouwcorporatie is een organisatie die zorgt voor goede betaalbare woningen. Ze houden zich bezig met bouwen, onderhouden, verhuren en verkopen van woonruimte.</em></p>\n<video height=\"267\" src=\"https://maken.wikiwijs.nl/bestanden/591616/Vestia_maakt_van_Krachtwijk_Bergpolder_een_prachtwijk.mp4\" title=\"Vestia maakt van Krachtwijk Bergpolder een prachtwijk\" width=\"474\"> </video>\n<p> </p>\n<p><strong>Vragen:</strong></p>\n<ol start=\"1\">\n<li>Voor welke doelgroep bouwt Vestia woningen in Berkpolder?</li>\n<li>Waarom denk je dat voor die doelgroep is gekozen?</li>\n<li>Vestia heeft ook een sociaal programma, Tante Kwebbel, wat houdt dat programma in?</li>\n</ol>\n<p><em>Voordeel: Werkt goed om de leefbaarheid te verhoren</em></p>\n<p><em>Nadeel: Erg duur en de bouwperiode geeft overlast in de wijk</em></p>\n<p> </p>\n</div>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/591613/AK_KGT34_GrenzenEnIdentiteit_Leefbaarheid_Stap2_Popup2.png\" class=\"height-178-pixels width-139-pixels float-right\"/></p>\n<p><strong>Plan 2 - Aandacht voor de openbare ruimte</strong></p>\n<p>De openbare ruimte in een wijk is van iedereen. De bewoners zijn er samen verantwoordelijk voor dat je je er prettig voelt.<br/>\nDe gemeente kan dat gevoel op verschillende manieren bevorderen. Bijvoorbeeld door een park aan te leggen. Hoe meer groen in een wijk, hoe beter. Ook het aanbieden van sport- en speelvoorzieningen kunnen bijdragen aan het welzijn van bewoners van een wijk. Zowel een park als een speelveldje biedt mensen de kans om meer te bewegen. Daarnaast vergroot je op die manier de ontmoetingskansen tussen mensen. Mensen leren elkaar kennen en dat heeft weer een positief effect op hoe ze de leefbaarheid en veiligheid van de wijk ervaren.</p>\n<p><em>Voordeel: snel gerealiseerd</em></p>\n<p><em>Nadeel: Parken moet je blijven onderhouden, dat kost geld</em></p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/591614/AK_KGT34_GrenzenEnIdentiteit_Leefbaarheid_Stap2_Popup3.png\" class=\"height-189-pixels width-148-pixels float-right\"/> <strong>Plan 3 - Inzetten van wijkcoaches</strong></p>\n<p>In een aandachtswijk in Enschede is een experiment gedaan met de inzet van wijkcoaches.<br/>\nVeel mensen in aandachtswijken hebben problemen op verschillende gebieden. Ze hebben bijvoorbeeld geen werk, problemen met hun gezondheid en hun financiën. Ze hebben contact met veel verschillende instanties en hulpverleners. Dat levert niet altijd goede resultaten op.<br/>\nEen wijkcoach kan dienen als centraal aanspreekpunt voor zo'n bewoner en helpen bij het aanpakken van problemen. Hij biedt concrete, directe en nabije ondersteuning. Daarvoor krijgt hij ook de nodige bevoegdheden.<br/>\nBewoners ervaren zo'n coach als dichtbij en benaderbaar. Van de bewoner wordt wel verwacht dat hij zelf ook kansen grijpt om vooruit te komen. Voor wat hoort wat. Aan het eind van het experiment bleek dat veel bewoners op verschillende gebieden vooruit waren gekomen.</p>\n<p><em>Voordeel: Directe verbetering van de leefbaarheid. Geeft mensen een direct goed gevoel</em></p>\n<p><em>Nadeel: Wijkcoaches kosten geld</em></p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/591615/AK_KGT34_GrenzenEnIdentiteit_Leefbaarheid_Stap2_Popup4.png\" class=\"height-122-pixels width-176-pixels float-right\"/> <strong>Plan 4 - Biedt buitenlanders een reden om naar het gebied te komen</strong></p>\n<p>Als het mogelijk is om regionale voorzieningen te creëren in de wijk, is dat een goed idee. Je kunt daarbij denken aan een groot winkelcentrum, een bibliotheek, een sportcomplex of een kerk. Breng positief nieuws actief naar buiten om de beeldvorming langzaam te beïnvloeden. Voor hippe modewinkeltjes moet je tegenwoordig in de Arnhemse wijk Klarendal zijn. Deze wijk is ook een vogelaarwijk. Het Tv-programma 'Een vandaag' maakte er een reportage over.</p>\n<div>\n<ul>\n<li><a href=\"http://www.eenvandaag.nl/binnenland/34847/arnhem_van_probleemwijk_naar_modewijk?autoplay=1\" target=\"_blank\"><span class=\"underline\"><strong>Arnhem: van probleemwijk naar modewijk</strong></span></a></li>\n</ul>\n<p><em>Voordeel: Maakt een wijk levendig</em></p>\n<p><em>Nadeel: lastig te realiseren, werkt niet direct.</em></p>\n<p><br/>\n<strong>Plan 5 - Inzetten van burgerwacht</strong><br/>\nUit onderzoek blijkt dat burgerwachten een positief effect hebben op de leefbaarheid van een buurt.<br/>\nEen burgerwacht bestaat uit een groep gewone burgers die in een bepaalde wijk de orde handhaaft. Uit onderzoek blijkt dat de criminaliteit in wijken met een burgerwacht meer afneemt dan in wijken zonder burgerwacht.<br/>\nIn het filmpje zie je een voorbeeld van een burgerwacht.</p>\n<video height=\"267\" src=\"https://maken.wikiwijs.nl/bestanden/591617/Geen_inbraken_meer_in_Hengelo_Broek_Noord_sinds_burgerwacht.mp4\" title=\"Burgerwacht\" width=\"474\"> </video>\n<p> </p>\n<p><em>Voordeel: Werkt snel. Geeft mensen een veilig gevoel</em></p>\n<p><em>Nadeel: Kost geld. Mensen gaan niet participeren.</em></p>\n<p> </p>\n<p><strong>Plan 6 - Ondersteun en stimuleer initiatieven van burgers en andere partijen</strong><br/>\nEen voorbeeld van zo'n initiatief is de verkoop van 'klusflats' in de Bijlmerflat Kleiburg.<br/>\nZie het filmpje van het NOS journaal:</p>\n<video height=\"267\" src=\"https://maken.wikiwijs.nl/bestanden/591618/DeFlat_in_het_NOS_Journaal.mp4\" title=\"Klusflats\" width=\"474\"> </video>\n<p> </p>\n<p><em>Voordeel: Mensen participeren</em></p>\n<p><em>Nadeel: Moeilijk te plannen</em></p>\n<p> </p>\n</div>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4036187"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/591619/AK_KGT34_GrenzenEnIdentiteit_Leefbaarheid_Stap3-1.png\" class=\"float-right\"/></p>\n<p><strong>Aanpak werkt niet</strong><br/>\nIn de zomer van 2013 kwam er een rapport uit van het Sociaal Cultureel Planbureau (SCP) over de Vogelaarwijken.<br/>\nHet SCP is een instituut dat ontwikkelingen in de samenleving onderzoekt. Het is een belangrijke adviseur van de regering.<br/>\nDe conclusie van het onderzoek naar de Vogelaarwijken was dat die aanpak niet succesvol kan worden genoemd. .<br/>\n<br/>\nHet SCP vergeleek de Vogelaarwijken met wijken die er vlak naast lagen, maar waarin geen extra geld werd geïnvesteerd.<br/>\nDeze wijken bleken zich op dezelfde manier te ontwikkelen als de Vogelaarwijken. Volgens het onderzoeksinstituut hebben de vele projecten de leefbaarheid en de veiligheid in de Vogelaarwijken niet vergroot. <br/>\nHet SCP vermoedt dat het etiket 'achterstandswijk' ervoor heeft gezorgd dat bewoners de problemen in de wijk als nog zwaarder ervoeren.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Een maatregel heeft wel een aantoonbaar positief effect heeft gehad op de leefbaarheid en de veiligheid in de wijken. Dat is het op grote schaal slopen van oude flats en het bouwen van koopwoningen. De buurt ziet er dan beter uit en dat trekt meer mensen met een middeninkomen.</p>\n<p><video height=\"267\" src=\"https://maken.wikiwijs.nl/bestanden/591621/Extra_miljard_Vogelaarwijken_heeft_weinig_effect.mp4\" title=\"Extra miljard Vogelaarwijken heeft weinig effect\" width=\"474\"> </video><br/>\n<strong>Vraag:</strong></p>\n<ol start=\"1\">\n<li>Om welke twee dingen gaat het echt in het leven volgens Marco Pastors aan het begin van het filmpje?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4036190"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/591625/AK_KGT34_GrenzenEnIdentiteit_Leefbaarheid_Stap5.png\" class=\"float-right\"/></p>\n<p><strong>Eindproduct</strong><br/>\nOrden de plannen van stap 2 op volgorde van de beste naar minst goede, zet deze onder elkaar.</p>\n<p>Schrijf in maximaal drie zinnen achter elk plan waarom het op die positie staat, vergelijk het met de plannen eronder en erboven.<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span style=\"color:rgb(255, 255, 255);\">Leefbaarheid in de wijk OGR</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_fbfec48f416d517275765d62481281daeaa2d139.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Leefbaarheid wijken",
                "reference": {
                    "value": "4036178"
                },
                "sections": [
                    {
                        "title": "Vooraf",
                        "reference": {
                            "value": "4036179"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 1",
                        "reference": {
                            "value": "4036183"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2",
                        "reference": {
                            "value": "4036185"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3",
                        "reference": {
                            "value": "4036187"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4",
                        "reference": {
                            "value": "4036190"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "49af771b-6d9e-4d8f-bcaf-ac9cc9ee753e": "VMBO gemengde leerweg, 3",
                    "84f30df0-f194-435e-98c8-c4559756ec24": "VMBO theoretische leerweg, 4",
                    "e51e6137-05d4-45ca-aed0-6e91551257d4": "VMBO theoretische leerweg, 3",
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4",
                    "ee1eada7-7866-45e6-b1d8-b7062a8fe08a": "VMBO gemengde leerweg, 4",
                    "f61c889e-4731-4321-802d-c7e86081499c": "VMBO kaderberoepsgerichte leerweg, 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "c001f86a-4f8f-4420-bd78-381c615ecedc": "Aardrijkskunde",
                    "c3be14c6-e8e9-40da-85c6-85250c79d2bd": "Grenzen en identiteit",
                    "eee1af8a-eac5-413f-83cf-1ad5e99b5fcd": "Cultuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "leerlijn",
                    "rerrangeerbare"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Leefbaarheid wijken vmbo-kgt34",
                "url": "https://maken.wikiwijs.nl/82635/",
                "datePublished": "2020-06-30T13:46:31+02:00"
            }
        ]
    }
}