{
    "documentAuthors": [
        "Marit Kok"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Marit Kok",
            "referenceName": null,
            "reference": {
                "value": "70666"
            },
            "firstName": "Marit",
            "infix": null,
            "lastName": "Kok",
            "emailAddress": "99040542@mydavinci.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-01-22T12:03:43Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 118406,
    "title": "Schatkist",
    "description": "",
    "lastModifiedDate": "2018-01-22T12:03:43+01:00",
    "dateCreated": "2018-01-22T11:17:13+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Kok, Marit",
                "reference": {
                    "value": "70666"
                },
                "firstName": "Marit",
                "infix": null,
                "lastName": "Kok",
                "emailAddress": "99040542@mydavinci.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-30",
            "name": "CC Naamsvermelding 3.0 Nederland licentie",
            "description": "De Nederlandse Creative Commons 3.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/3.0/nl/.",
            "link": "http://creativecommons.org/licenses/by/3.0/nl/"
        },
        "webAddress": "https://maken.wikiwijs.nl/118406/"
    },
    "sections": [
        {
            "reference": {
                "value": "4040634"
            },
            "heading": {
                "type": "heading",
                "content": "Verschillende Aspecten van toepassing E-didactiek",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4040639"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mijn visie op E-didactiek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Mijn visie op E-didactiek</h2>\n<p>Tegenwoordig is ICT in het onderwijs belangrijker dan ooit. Er wordt steeds meer gebruik gemaakt van online programma's op de laptop of zelfs op tablets. Door programma's zoals snappet voor op de tablets die de kinderen gebruiken hoeven de leraren minder na te kijken en hebben ze ook minder papierwerk. Het belangrijke aan E-didactiek is de verandering van lezen in boeken naar kijken naar het bord of naar een kleiner scherm. Het is namelijk voor een leerling makkelijker om naar het bord te kijken en bijvoorbeeld met Gynzy ook interactief bezig te zijn dan bijvoorbeeld een tekst lezen uit een boek. Technologie wordt steeds belangrijker en er wordt zelfs gezegd dat we misschien over 5 jaar niet eens meer gebruik zullen maken van boeken en schriften maar volledig afhankelijk zijn van de ICT.  </p>\n<p>Ik vind het persoonlijk erg handig dat er verschillende programma's zijn die het stimuleren van de kinderen bevorderen zoals Gynzy. Bij Gynzy kun je door middel van de spelletjes en oefeningen van een bepaald vak de interactie vergroten tussen het leren en het kind.</p>\n<p>Wat ik wat minder vind aan alle technologie vooruitgang is dat het alleen nog maar gaat toenemen. Dit kan problemen gaan geven voor de motoriek van de kinderen. Als er geen boeken of schriften meer zijn zullen ze met schrijven gaan achterlopen of zelfs helemaal niet leren hoe ze moeten schrijven.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4040756"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aandachtspunten E-didactiek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Aandachtspunten ICT in het onderwijs</h2>\n<p>Met ICT in het onderwijs zijn er ook veel punten waar rekening mee gehouden moet worden. Onder anderen het niveau van de leerlingen. Het is belangrijk dat als je een online programma hebt dat het aansluit bij het niveau en de interesse van leerlingen.</p>\n<p>Zorg dat je het programma zelf goed bestudeert hebt zodat je niet voor verrassingen komt te staan. Zorg ook dat je het benodigde materiaal ook op orde hebt zodat er eigenlijk niets meer mis kan gaan.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4040759"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe zet je ICT in op een nuttige manier",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Hoe zet je ICT in op een nuttige manier</h2>\n<p>Er is tegenwoordig voor elk vak/onderdeel wel een app of programma wat erbij past. De vraag blijft wel: hoe zet je dit nu nuttig in zodat de kinderen er ook nog iets van leren?</p>\n<p>Het antwoord daarop is eigenlijk vrij simpel. Als je een programma hebt wat goed aansluit bij het ontwikkelingsniveau en interesses van de kinderen ben je al een heel eind op weg. Je kunt het programma inzetten om de kinderen meer te laten oefenen met bepaalde onderwerpen, bijvoorbeeld bij het programma van Veilig leren lezen. Daar kunnen kinderen uit groep 3 de letters en de woorden flitsen zodat ze dat ook meer gaan onthouden en gaan toepassen bij het schrijven van de letters en woorden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4040844"
            },
            "heading": {
                "type": "heading",
                "content": "De manier waarop ICT wordt ingezet om het stimuleren van de leerlingen te ondersteunen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4040847"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tools",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "www.snappet.org",
                            "title": "Snappet",
                            "description": "Snappet is een online programma die vooral wordt gebruikt voor de groepen 3 t/m 8 voor de vakken Rekenen, Taal en Spelling. Het is vooral handig dat de kinderen het programma op een tablet gebruiken. Zo worden de opdrachten door het systeem nagekeken zodat de docent dat niet hoeft te doen en het kind kan zelf kijken waar hij/zij moeite mee heeft. Wat wel minder is is dat je echt een goede wifi verbinding nodig hebt om het programma te gebruiken.",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=wS_El08YwiQ",
                            "align": "left",
                            "caption": "Snappet uitleg filmpje",
                            "poster": "https://img.youtube.com/vi/wS_El08YwiQ/maxresdefault.jpg"
                        },
                        {
                            "type": "link",
                            "link": "www.leraar24.nl",
                            "title": "Leraar 24",
                            "description": "Leraar24 is geschikt voor alle leeftijden als je te maken hebt met het onderwijs of er meer over wilt weten. Het geeft je veel informatie over de verschillende leergebieden. Wat het handige hieraan is is dat het allemaal wordt geüpload door leraren zelf. Je kan hierop reageren, ook kun je vragen stellen over de inhoud van een onderwerp.",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=-LTy98J25Bk&t=167s",
                            "align": "left",
                            "caption": "leraar 24 uitleg filmpje",
                            "poster": "https://img.youtube.com/vi/-LTy98J25Bk/maxresdefault.jpg"
                        },
                        {
                            "type": "link",
                            "link": "www.pinterest.com",
                            "title": "Pinterest",
                            "description": "Pinterest is geschikt voor docenten en voor de bovenbouw. Je kunt Pinterest gebruiken om ideeën op te doen over verschillende onderwerpen bijvoorbeeld recepten of knutselactiviteiten. Het handige aan Pinterest is dat er zoveel verschillende ideeën op staan. 9 van de 10 keer vind je wel wat je moet hebben. Wat wel vervelend kan zijn is dat er niet altijd een beschrijving bij staat waardoor je niet goed weet wat je precies moet doen. Wat ik vooral handig vind aan pinterest is dat je alles wat je opzoekt in mapjes kan zetten en die later op je profiel weer kan terugvinden.",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=1QkMOdW0Kyc&t=10s",
                            "align": "left",
                            "caption": "Pinterest uitleg filmpje (engels)",
                            "poster": "https://img.youtube.com/vi/1QkMOdW0Kyc/maxresdefault.jpg"
                        },
                        {
                            "type": "link",
                            "link": "www.kahoot.com",
                            "title": "Kahoot",
                            "description": "Kahoot is een hulpmiddel wat vaak gebruikt wordt in de lessen. Bij Kahoot maak je een quiz (multiplechoice vragen) en dan moeten de leerlingen/studenten de vragen beantwoorden door middel van het kiezen van het juiste antwoord op hun telefoon. Elk antwoord heeft een eigen kleur/figuur. De bedoeling hiervan is dat ze de lesstof die ze hebben gekregen goed blijven onthouden. Ik vind kahoot heel handig, vooral voor leerlingen van onze leeftijd of de middelbare school omdat iedereen vanaf de middelbare school vrijwel allemaal een telefoon heeft en dus ook actief mee kan doen en het is ook leuk voor zowel de uitvoerders als de opdrachtgevers.",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=pFFv6_6was4&t=10s",
                            "align": "left",
                            "caption": "Kahoot uitleg filmpje (engels)",
                            "poster": "https://img.youtube.com/vi/pFFv6_6was4/maxresdefault.jpg"
                        },
                        {
                            "type": "link",
                            "link": "www.123zing.nl",
                            "title": "123 zing",
                            "description": "123 zing is een site waarbij je heel gemakkelijk liedjes kan opzoeken over verschillende onderwerpen die in het onderwijs voorkomen zoals een opruimlied of een liedje over de seizoenen. Het leuke aan deze site is dat er voor elk onderwerp wel een liedje is wat je de kinderen kan aanleren en het is ook voor elke groep geschikt. Wat wel minder is is dat je er geld voor moet betalen en dat het ook specifiek alleen liedjes zijn, je kunt er niets anders mee doen. Wel is het vaak zo dat 123 zing vanuit de school wordt betaald als daar een budget voor is. Mijn stageschool gebruikt 123 zing tijdens de muzieklessen. Het lijkt mij een handig programma om de kinderen liedjes aan te leren en het helpt ze om de dingen beter te onthouden.\r\n",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=8JBqBvOSLIw",
                            "align": "left",
                            "caption": "123 zing uitleg filmpje",
                            "poster": "https://img.youtube.com/vi/8JBqBvOSLIw/maxresdefault.jpg"
                        },
                        {
                            "type": "link",
                            "link": "www.gynzy.com",
                            "title": "Gynzy",
                            "description": "Gynzy is een programma waarbij je kunt oefenen op vakgebieden zoals aardrijkskunde, rekenen, taal en schrijven. Ook kun je zelf tabbladen maken en die indelen zoals jij dat prettig vind. Je hebt verschillende tools die je kunt gebruiken om een les te geven zoals een stoplicht of een timer. Heel veel scholen maken gebruik van dit programma waaronder ook mijn stageschool. Ik vind dit een heel handig programma om mee te werken omdat er heel veel tools opstaan maar ook spelletjes voor tussendoor.",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=LJOTk27gur4",
                            "align": "left",
                            "caption": "Gynzy uitleg filmpje",
                            "poster": "https://img.youtube.com/vi/LJOTk27gur4/maxresdefault.jpg"
                        },
                        {
                            "type": "link",
                            "link": "www.wikiwijs.nl",
                            "title": "Wikiwijs",
                            "description": "Wikiwijs is een programma waarbij je lessen of opdrachten kunt verzinnen en deze opslaan in mappen/arrangementen. Wikiwijs is geschikt voor basis/middelbaar onderwijs maar ook mbo en hbo. Wikiwijs is vooral handig omdat je lesmateriaal kunt opzoeken en goed kunt voorbereiden. Wat minder handig is aan Wikiwijs is dat als je geen internet hebt je ook niet je lesmateriaal kunt opzoeken. Ik vind Wikiwijs persoonlijk heel handig om opdrachten op te slaan en ik vind het ook handig dat je van verschillende onderwerpen lessen kunt vinden waar je weer inspiratie uit kunt halen voor je eigen les.",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=GDXa26jNqd8&t=3s",
                            "align": "left",
                            "caption": "wikiwijs uitleg filmpje",
                            "poster": "https://img.youtube.com/vi/GDXa26jNqd8/maxresdefault.jpg"
                        },
                        {
                            "type": "link",
                            "link": "www.klasbord.nl",
                            "title": "Klasbord",
                            "description": "Klasbord is een gratis app op de telefoon. Het is vooral bedoeld voor de ouders van kinderen en de docent zelf. Via klasbord kunnen er namelijk berichten en foto's veilig gedeeld worden. Wat vooral een groot pluspunt van klasbord is, dat je op een andere manier in contact komt met de ouders. Wat wel jammer is is dat je offline de app niet kunt gebruiken. Ook is het jammer dat je een telefoon nodig hebt om de berichten/foto's te bekijken.",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=qqdF80OejCE&t=6s",
                            "align": "left",
                            "caption": "Klasbord uitleg filmpje",
                            "poster": "https://img.youtube.com/vi/qqdF80OejCE/maxresdefault.jpg"
                        },
                        {
                            "type": "link",
                            "link": "www.mentimeter.com",
                            "title": "Mentimeter",
                            "description": "je kunt bij mentimeter ervoor kiezen om de leerlingen hele zinnen of in een paar steekwoorden hun antwoord op te schrijven. Het doel van Mentimeter is dat je je mening kunt geven over verschillende onderwerpen. Wat ik goed vind aan Mentimeter is dat het anoniem is zodat er niet doorgevraagd kan worden op wat je hebt gezegd. Wat ik minder goed vind aan Mentimeter is dat je maar een beperkt aantal woorden kunt gebruiken. Ook is het jammer dat je een account moet aanmaken.",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=grIiDWNADGg",
                            "align": "left",
                            "caption": "mentimeter uitleg filmpje (engels)",
                            "poster": "https://img.youtube.com/vi/grIiDWNADGg/maxresdefault.jpg"
                        },
                        {
                            "type": "link",
                            "link": "www.wrts.nl",
                            "title": "wrts",
                            "description": "Bij WRTS kun je voor verschillende vakken die te maken hebben met taal je laten overhoren. Je kunt zelf lijsten aanmaken maar ook delen met klasgenoten of overnemen van leraren. Dit is vooral iets aan WRTS wat ik erg handig vind. Wat minder handig aan WRTS is is dat je een laptop moet hebben en dat je verbonden moet zijn met het internet om je te kunnen overhoren.",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=VorSqhCdZ9A",
                            "align": "left",
                            "caption": "WRTS uitleg filmpje",
                            "poster": "https://img.youtube.com/vi/VorSqhCdZ9A/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4045864"
            },
            "heading": {
                "type": "heading",
                "content": "Eigen didactische vaardigheden",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4045866"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tpack test",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/5a6fa6b6d7c78aaad5c7f7fe618947fa3e9e7d6e.xlsx",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5a6fa6b6d7c78aaad5c7f7fe618947fa3e9e7d6e.xlsx"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/2/21f2a9f68beee568e2c4c38a4ef0f83ab5ad348c.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/21f2a9f68beee568e2c4c38a4ef0f83ab5ad348c.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4045867"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tourbuilder",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://tourbuilder.withgoogle.com/builder#play/ahJzfmd3ZWItdG91cmJ1aWxkZXJyEQsSBFRvdXIYgICglPffswsM",
                            "title": "Tour door wijken Den-Haag",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_53724c9da643ad86fa69420f5090e60b166f3bc8.gif",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Verschillende Aspecten van toepassing E-didactiek",
                "reference": {
                    "value": "4040634"
                },
                "sections": [
                    {
                        "title": "Mijn visie op E-didactiek",
                        "reference": {
                            "value": "4040639"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aandachtspunten E-didactiek",
                        "reference": {
                            "value": "4040756"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe zet je ICT in op een nuttige manier",
                        "reference": {
                            "value": "4040759"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "De manier waarop ICT wordt ingezet om het stimuleren van de leerlingen te ondersteunen",
                "reference": {
                    "value": "4040844"
                },
                "sections": [
                    {
                        "title": "Tools",
                        "reference": {
                            "value": "4040847"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eigen didactische vaardigheden",
                "reference": {
                    "value": "4045864"
                },
                "sections": [
                    {
                        "title": "Tpack test",
                        "reference": {
                            "value": "4045866"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tourbuilder",
                        "reference": {
                            "value": "4045867"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Snappet",
                "origin": "Snappet",
                "customOrigin": null,
                "link": "www.snappet.org",
                "visible": true
            },
            {
                "type": "video",
                "title": "Snappet uitleg filmpje",
                "origin": "Snappet uitleg filmpje",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=wS_El08YwiQ",
                "visible": true
            },
            {
                "type": "link",
                "title": "Leraar 24",
                "origin": "Leraar 24",
                "customOrigin": null,
                "link": "www.leraar24.nl",
                "visible": true
            },
            {
                "type": "video",
                "title": "leraar 24 uitleg filmpje",
                "origin": "leraar 24 uitleg filmpje",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=-LTy98J25Bk&t=167s",
                "visible": true
            },
            {
                "type": "link",
                "title": "Pinterest",
                "origin": "Pinterest",
                "customOrigin": null,
                "link": "www.pinterest.com",
                "visible": true
            },
            {
                "type": "video",
                "title": "Pinterest uitleg filmpje (engels)",
                "origin": "Pinterest uitleg filmpje (engels)",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=1QkMOdW0Kyc&t=10s",
                "visible": true
            },
            {
                "type": "link",
                "title": "Kahoot",
                "origin": "Kahoot",
                "customOrigin": null,
                "link": "www.kahoot.com",
                "visible": true
            },
            {
                "type": "video",
                "title": "Kahoot uitleg filmpje (engels)",
                "origin": "Kahoot uitleg filmpje (engels)",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=pFFv6_6was4&t=10s",
                "visible": true
            },
            {
                "type": "link",
                "title": "123 zing",
                "origin": "123 zing",
                "customOrigin": null,
                "link": "www.123zing.nl",
                "visible": true
            },
            {
                "type": "video",
                "title": "123 zing uitleg filmpje",
                "origin": "123 zing uitleg filmpje",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=8JBqBvOSLIw",
                "visible": true
            },
            {
                "type": "link",
                "title": "Gynzy",
                "origin": "Gynzy",
                "customOrigin": null,
                "link": "www.gynzy.com",
                "visible": true
            },
            {
                "type": "video",
                "title": "Gynzy uitleg filmpje",
                "origin": "Gynzy uitleg filmpje",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=LJOTk27gur4",
                "visible": true
            },
            {
                "type": "link",
                "title": "Wikiwijs",
                "origin": "Wikiwijs",
                "customOrigin": null,
                "link": "www.wikiwijs.nl",
                "visible": true
            },
            {
                "type": "video",
                "title": "wikiwijs uitleg filmpje",
                "origin": "wikiwijs uitleg filmpje",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=GDXa26jNqd8&t=3s",
                "visible": true
            },
            {
                "type": "link",
                "title": "Klasbord",
                "origin": "Klasbord",
                "customOrigin": null,
                "link": "www.klasbord.nl",
                "visible": true
            },
            {
                "type": "video",
                "title": "Klasbord uitleg filmpje",
                "origin": "Klasbord uitleg filmpje",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=qqdF80OejCE&t=6s",
                "visible": true
            },
            {
                "type": "link",
                "title": "Mentimeter",
                "origin": "Mentimeter",
                "customOrigin": null,
                "link": "www.mentimeter.com",
                "visible": true
            },
            {
                "type": "video",
                "title": "mentimeter uitleg filmpje (engels)",
                "origin": "mentimeter uitleg filmpje (engels)",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=grIiDWNADGg",
                "visible": true
            },
            {
                "type": "link",
                "title": "wrts",
                "origin": "wrts",
                "customOrigin": null,
                "link": "www.wrts.nl",
                "visible": true
            },
            {
                "type": "video",
                "title": "WRTS uitleg filmpje",
                "origin": "WRTS uitleg filmpje",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=VorSqhCdZ9A",
                "visible": true
            },
            {
                "type": "link",
                "title": "Tour door wijken Den-Haag",
                "origin": "Tour door wijken Den-Haag",
                "customOrigin": null,
                "link": "https://tourbuilder.withgoogle.com/builder#play/ahJzfmd3ZWItdG91cmJ1aWxkZXJyEQsSBFRvdXIYgICglPffswsM",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}