{
    "documentAuthors": [
        "Erik Vloedgraven"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Erik Vloedgraven",
            "referenceName": null,
            "reference": {
                "value": "64789"
            },
            "firstName": "Erik",
            "infix": null,
            "lastName": "Vloedgraven",
            "emailAddress": "evloedgraven@thomasakempis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-01-30T12:24:03Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 118941,
    "title": "Havodag: Olympische Spelen",
    "description": "Havo 3 gaat op één dag verschillende opdrachten doen rond het thema van de Olympische Winterspelen om te kijken of onze ideeën over de havodidactiek in de praktijk ook zo werken.",
    "lastModifiedDate": "2018-01-30T12:24:03+01:00",
    "dateCreated": "2018-01-30T11:12:38+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Vloedgraven, Erik",
                "reference": {
                    "value": "64789"
                },
                "firstName": "Erik",
                "infix": null,
                "lastName": "Vloedgraven",
                "emailAddress": "evloedgraven@thomasakempis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/118941/"
    },
    "sections": [
        {
            "reference": {
                "value": "4069739"
            },
            "heading": {
                "type": "heading",
                "content": "Olympische Winterspelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Vandaag gaan jullie als leerlingen van havo 3 aan het werk met verschillende opdrachten rond het thema van de Olympische Winterspelen (de nieuwe winterspelen beginnen later deze week in Zuid-Korea).</p>\n<p>Wij zijn als docenten namelijk bezig om te kijken hoe wij het best kunnen werken voor onze leeringen die op de havo zitten. Deze dag is dus bedoeld om iets speciaals voor jullie te doen, maar ook voor ons. De opdrachten die jullie uitvoeren horen allemaal bij het thema van de winterspelen. Deze opdrachten zijn vakoverstijgend (horen bij meerdere vakken) en eisen veel van jullie als leerlingen. Je zult goed moeten nadenken over hoe je de opdrachten het best kunt uitvoeren en daar dus de tijd voor moeten nemen. Daarnaast is het ook van belang dat je veel moet samenwerken, want iedereen heeft weer net andere kwaliteiten.</p>\n<p>De dag ziet er in grote lijnen als volgt uit:</p>\n<p>8.30-8.45                          Opening + bedoeling</p>\n<p>8.45-10.15                        <strong>Start Opdracht 1</strong></p>\n<p>10.15-11.00                      Pauze/ afronden opdracht 1</p>\n<p>11.00-13.00                      <strong>Start opdracht 2</strong> en LO</p>\n<p>13.00-13.15                      Pauze</p>\n<p>13.15-14.00                      Pitch (maximaal 90 seconden) per klas voorbereiden en presenteren</p>\n<p>14.00-14.15                      Enquête</p>\n<p>14.15-14.25                      \"Battle-pitch\"</p>\n<p>14.25-14.30                      Medailleceremonie</p>\n<p> </p>\n<p>Zoals je ziet, nemen de opdrachten veel tijd in. Neem die tijd dus ook. Daarnaast staat er dat je tussen 11.00u en 13.00u nog LO hebt. In het kader van de Olympische Spelen is er in de gymzaal een parcours van verschillende sporten uitgezet. Je gaat deze opdrachten samen met je groepje uitvoeren op een door jullie gekozen moment tussen 11 uur en 1 uur 's middags. Wanneer je dat wilt doen, meld je dat bij de aanwezige docenten, zij hebben er namelijk zicht op of de gymzaal vrij is of niet. Je moet er wel voor zorgen dat je die opdracht uitvoert, want het levert je punten op.</p>\n<p> </p>\n<p><strong>Wat maakt de Winterspelen nou zo bijzonder?</strong></p>\n<p>De Olympische Spelen halen het beste in sporters naar boven. Iedereen wil daar op het hoogste podium staan. Het meedoen aan de spelen is al een doel op zich, maar op de spelen zelf worden de echte (sport)legendes pas echt geboren. De grootste sporters ter wereld zijn over het algemeen de sporters die op de spelen boven zichzelf en anderen wisten uit te stijgen.</p>\n<p> </p>\n<p>Hieronder zien jullie een aantal van de legenden die de Winterspelen in de loop van de jaren hebben voortgebracht. Zo hebben we Eddie Edwards (the Eagle), die absoluut niet kon schansspringen, maar het uiteindelijk wel probeerde en de spelen wist te halen. Of wat te denken van de Japanners die de landenwedstrijd bij het schansspringen wonnen, wat uitendelijk tot uitzinnige taferelen leidde; zo erg zelfs dat de springers zelf tot tranen geroerd op televisie verschenen. Om nog maar te zwijgen van Steven Bradbury, de Australiër die in 2002 goud won bij het shorttrack, doordat zowel in de halve finale als in de finale iedereen voor hem onderuit ging en hij niet snel genoeg was om daar bij in de buurt te blijven. Hij wist hierdoor de valpartijen te ontwijken en als eerste over de finish te komen.</p>\n<p>Niet iedere legende hoeft overigens te winnen. Het Jamaicaanse bobslee-team werd legendarisch doordat het deelnam aan de Olympische Spelen. Dat was genoeg om ervoor te zorgen dat het team voor altijd vereeuwigd werd (zie de film Cool Runnings uit 1993).</p>\n<p>Ook verliezen op de Olympische Spelen leidt tot legendarische sportmomenten. Met als absoluut hoogtepunt, zeker uit recente tijden, Sven Kamer die in zijn 'Svencouver' in 2010 door zijn coach naar de verkeerde baan wordt gestuurd en daardoor de gouden medaille mist op de tien kilometer schaatsen. Neem deze legendarische sporters en sportmomenten goed in je op. Voel de magie van de Olympische Winterspelen en haal het beste in jezelf naar boven.</p>\n<p> </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=L1aWsFpg3To",
                    "align": "center",
                    "caption": "Eddie 'the Eagle' Edwards",
                    "poster": "https://img.youtube.com/vi/L1aWsFpg3To/maxresdefault.jpg"
                },
                {
                    "type": "video",
                    "url": "https://youtu.be/XnxKC61Cy-g",
                    "align": "center",
                    "caption": "Uitzinnige Japanse schansspringers",
                    "poster": "https://img.youtube.com/vi/XnxKC61Cy-g/maxresdefault.jpg"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=fAADWfJO2qM",
                    "align": "center",
                    "caption": "Goud voor Steven Bradbury",
                    "poster": "https://img.youtube.com/vi/fAADWfJO2qM/maxresdefault.jpg"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=nm4DjRcmoPY",
                    "align": "center",
                    "caption": "Jamaicaanse bobslee-team",
                    "poster": "https://img.youtube.com/vi/nm4DjRcmoPY/maxresdefault.jpg"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=bgg-kvkUuNM",
                    "align": "center",
                    "caption": "Wissel Kramer",
                    "poster": "https://img.youtube.com/vi/bgg-kvkUuNM/maxresdefault.jpg"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4070820"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Takzikistan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Namens het land Takzikistan gaan jullie de Olympische Spelen organiseren. Om de organisatienaar jouw provincie toegewezen te krijgen, zul je twee grote opdrachten moeten uitvoeren. Deze opdrachten zijn gekoppeld aan één of meerdere schoolvakken. Zo kan het zijn dat je de opdracht voor bijvoorbeeld Frans, Engels en Duits moet uitvoeren. Hoe beter je de opdrachten uitvoert, hoe groter de kans is dat jouw pronvincie de spelen toegewezen gaat krijgen. Om de opdrachten goed uit te kunnen voeren heb je de volgende basisgegevens nodig:</p>\n<p> </p>\n<p>Basisgegevens Takzikistan:</p>\n<ul>\n<li>Hoofdstad Andelstad: 3 miljoen, gelegen in Ruursrijk (stadsprovincie)</li>\n<li>Bestuursvorm Kapitalistisch / democratie met keizerin (constitutionele monarchie): Gerpasha.</li>\n<li>Aantal inwoners in het land: 30 miljoen (elke provincie, 3 miljoen mensen)</li>\n<li>Voertaal Nederlands</li>\n<li>Nationaalsymbool: pasha-vlinder</li>\n<li>Voormalige kolonie Nederland, onafhankelijk in 1948.</li>\n</ul>\n<p>Cultuur en geloof:</p>\n<ul>\n<li>40% christen</li>\n<li>40% moslim</li>\n<li>20% boeddhist</li>\n<li>Normen en waarden: geen discriminatie, vrijheid van meningsuiting, ieder mens is gelijk. Iedereen leeft in vrijheid.</li>\n<li>Het hele land is rookvrij.</li>\n</ul>\n<p>Economische gegevens</p>\n<ul>\n<li>Gemiddeld bruto-inkomen per huishouden (3 personen): €35.000</li>\n<li>Belastingpercentage: vlaktaks 40% belasting</li>\n<li>Betaalmiddel Euro</li>\n</ul>\n<p>Het land bestaat uit 10 provincies:</p>\n<ul>\n<li>Ruursrijk</li>\n<li>Tuikland</li>\n<li>Brouwersgebied</li>\n<li>Vloedgreven</li>\n<li>Bovenland</li>\n<li>Bosrijk</li>\n<li>Löhrschap</li>\n<li>Willemsland</li>\n<li>Dakschap</li>\n<li>Hekmanië</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4069759"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Jullie Olympus",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Jullie gaan het met je groepje opnemen tegen de andere groepjes van je eigen klas en uiteindelijk ook tegen de andere klas. Met de opdrachten die je uitvoert scoor je punten. Het is namelijk de bedoeling dat je aan het eind van de dag in een goedvoorbereide pitch van negentig seconden uitlegt wat je vandaag gedaan hebt en waarom de antwoorden die jullie hebben gegeven de goede antwoorden zijn. Jullie moeten je uitwerkingen en werkwijze dus echt weten te verkopen.</p>\n<p>Deze pitches doen we vanaf ongeveer 13.30u. Zorg ervoor dat je deze dus goed voorbereid hebt. In de tijd dat de docenten bepalen welke groepen per klas het beste zijn, gaan jullie een enquête over deze dag invullen. Het is namelijk niet alleen een dag waarbij jullie zomaar opdrachten uitvoeren. Wij als docenten willen hier ook van leren. Geef dus eerlijk aan wat je van deze dag vond, wat je goed vond en wat je minder goed vond. Wees zo zorgvuldig mogelijk in je antwoorden. Datzelfde geldt voor de antwoorden die je geeft na afloop van elke opdracht: bij elke opdracht zitten een aantal vragen die je na afronding van de opdracht beantwoordt. Beantwoord deze vragen zorgvuldig en geef je antwoorden aan één van de aanwezige docenten.</p>\n<p>Na de afsluitende enquête wordt de klassenwinnaar uitgeroepen. De twee beste van de twee klassen gaan in een battle-pitch tegen elkaar strijden door hun pitch voor de hele groep te doen. Uiteindelijk kan er namelijk maar één groep de beste zijn. Dat is de groep die deze battle-pitch wint en de opdrachten het beste heeft uitgevoerd en dit aan de rest ook kan uitleggen. Jij moet met je groepje uiteindelijk bovenop de Olympus staan.</p>\n<p>Elk moment van de dag zijn er docenten bij om jullie te ondersteunen. Wanneer je vastloopt of je hebt hulp nodig, benader je één van de aanwezige docenten. Zij zijn er ook om jullie te begeleiden tijdens deze dag.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Olympische Winterspelen",
                "reference": {
                    "value": "4069739"
                },
                "sections": [
                    {
                        "title": "Takzikistan",
                        "reference": {
                            "value": "4070820"
                        },
                        "sections": []
                    },
                    {
                        "title": "Jullie Olympus",
                        "reference": {
                            "value": "4069759"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Eddie 'the Eagle' Edwards",
                "origin": "Eddie 'the Eagle' Edwards",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=L1aWsFpg3To",
                "visible": true
            },
            {
                "type": "video",
                "title": "Uitzinnige Japanse schansspringers",
                "origin": "Uitzinnige Japanse schansspringers",
                "customOrigin": null,
                "link": "https://youtu.be/XnxKC61Cy-g",
                "visible": true
            },
            {
                "type": "video",
                "title": "Goud voor Steven Bradbury",
                "origin": "Goud voor Steven Bradbury",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=fAADWfJO2qM",
                "visible": true
            },
            {
                "type": "video",
                "title": "Jamaicaanse bobslee-team",
                "origin": "Jamaicaanse bobslee-team",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=nm4DjRcmoPY",
                "visible": true
            },
            {
                "type": "video",
                "title": "Wissel Kramer",
                "origin": "Wissel Kramer",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=bgg-kvkUuNM",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}