{
    "documentAuthors": [
        "Durk Reitsma",
        "Richard de Vries"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Durk Reitsma",
            "referenceName": null,
            "reference": {
                "value": "62872"
            },
            "firstName": "Durk",
            "infix": null,
            "lastName": "Reitsma",
            "emailAddress": "dureitsma@rocfriesepoort.nl",
            "type": "author"
        },
        {
            "fullName": "Richard de Vries",
            "referenceName": null,
            "reference": {
                "value": "66076"
            },
            "firstName": "Richard",
            "infix": null,
            "lastName": "de Vries",
            "emailAddress": "rjpdevries@rocfriesepoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-01-30T09:47:11Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 119336,
    "title": "Trias energetica",
    "description": "",
    "lastModifiedDate": "2019-01-30T09:47:11+01:00",
    "dateCreated": "2018-02-05T20:09:33+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "1124"
        },
        "name": "Centrum Duurzaam ROC Friese Poort",
        "members": [
            {
                "fullName": null,
                "referenceName": "Vos, Mark",
                "reference": {
                    "value": "15912"
                },
                "firstName": "Mark",
                "infix": null,
                "lastName": "Vos",
                "emailAddress": "mavos@rocfriesepoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Reitsma, Durk",
                "reference": {
                    "value": "62872"
                },
                "firstName": "Durk",
                "infix": null,
                "lastName": "Reitsma",
                "emailAddress": "dureitsma@rocfriesepoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "de Vries, Richard",
                "reference": {
                    "value": "66076"
                },
                "firstName": "Richard",
                "infix": null,
                "lastName": "de Vries",
                "emailAddress": "rjpdevries@rocfriesepoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "de Ridder, Olga",
                "reference": {
                    "value": "70208"
                },
                "firstName": "Olga",
                "infix": null,
                "lastName": "de Ridder",
                "emailAddress": "oderidder@rocfriesepoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Reitsma, Durk",
                "reference": {
                    "value": "100096"
                },
                "firstName": "Durk",
                "infix": null,
                "lastName": "Reitsma",
                "emailAddress": "dureitsma@rocfriesepoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/119336/"
    },
    "sections": [
        {
            "reference": {
                "value": "4089287"
            },
            "heading": {
                "type": "heading",
                "content": "Trias energetica. Less is more",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4089288"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Trias Energetica",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Trias Energetica is een strategie om energiebesparende maatregelen te nemen. Deze strategie werd in 1996 door de Nederlandse Onderneming voor Energie en Milieu (Novem, één van de voorlopers van Agentschap NL) geïntroduceerd onder de naam Trias Energica. Later werd de Trias Energetica uitgewerkt door de TU Delft.</p>\n<p>Meer informatie is hier te vinden.</p>\n<p>De strategie bestaat uit de volgende drie stappen:<br/>\nStap 1: Beperk de energievraag<br/>\nStap 2: Gebruik duurzame energiebronnen<br/>\nStap 3: Gebruik fossiele energiebronnen zo efficiënt mogelijk</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3f5a852b1fe43c4a3d284f78dd28d5d811fbda0f.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4089291"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Indien men de Trias Energetica toepast op het ontwerp van een energieleverende woning dan ziet dat er als volgt uit:</p>\n<h3>Stap 1: Beperk de energievraag</h3>\n<p>Het gaat hier om bouwkundige maatregelen die de energievraag verminderen, dat wil zeggen passieve maatregelen die geen hulpenergie vragen. Voorbeelden zijn:</p>\n<ul>\n<li>\n<p>  Locatie en ligging van het gebouw. Door een locatie te kiezen die in de wintermaanden geen last heeft van schaduw, kan je gebruik maken van de zon als energiebron.</p>\n</li>\n<li>\n<p>  Een compacte vorm van een gebouw. Door de vorm van het gebouw eenvoudig te houden creëer je zo min mogelijk schaduw bij een gebouw. Verschillende uitsteeksel, zoals dakkapellen en balkons zorgen voor een schaduw waardoor er ook minder zonlicht kan toetreden. Daarnaast zorgen deze er voor dat het geveloppervlak toeneemt, waardoor ook de kans op koudebruggen weer toeneemt. De verhouding tussen het volume van het gebouw en het geveloppervlak moet tussen de 1 en de 4 zijn.</p>\n</li>\n</ul>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fe56502e1ea9d7033461cec9052cd47ca5e3a40e.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>\n<p>Openingen in de gevel oriënteren op de zon. Door minimaal 80 % van de gevelopeningen te richten op de zon, maak je optimaal gebruik van de energie die de zon levert. Tijdens het ontwerp moet de plattegrond daarop aangepast worden. In de zomermaanden, als de zon hoog staat, dienen dakoverstekken en lamellen als zonwering. Ook kan gebruik worden gemaakt van hr++ glas. Hierin is een coating verwerkt die bij zonenergie onder een bepaalde hoek weerkaatst. In de wintermaanden wil je wel dat deze energie de woning in komt. In de overige gevels dienen de openingen zo klein mogelijk te zijn.</p>\n</li>\n<li>\n<p>Indeling van het gebouw. In elk gebouw bevinden zich warme en koude vertrekken. Een warm vertrek is bijvoorbeeld een badkamer of woonkamer. Door deze aan de zuidzijde van het gebouw te oriënteren maak je optimaal gebruik van het daar aanwezige zonlicht. Koude ruimtes, zoals bergingen, hallen, kunnen het beste aan de andere kant van het gebouw worden geplaatst.</p>\n</li>\n<li>\n<p>Het gebruik van goede isolatie, o.a. door toepassing van isolatie met hoge Rc-waarden voor vloeren, muren en daken en toepassing van glas, deuren en kozijnen met lage U-waarden. Rc-waarden geven de weerstand van een constructie aan tegen het verlies van warmte. Hoe hoger de Rc waarde, hoe hoger de weerstand. De huidige eis aan woningen is een Rc van 3,5. Vanaf januari 2015 wordt deze verhoogd naar 5.0. Bij een energie neutrale woning of een passieve woning gaat men uit van Rc-waardes die rond de 9,5 liggen.</p>\n</li>\n<li>\n<p>Het voorkomen van koudebruggen, door middel van speciale constructiedetails. Een koudebrug is een plek in de constructie waar thermische energie eenvoudig door heen gaat. Hierdoor verlies je warmte en kan er condensatie ontstaan. Door goede detaillering voorkom je dit.</p>\n</li>\n</ul>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2d01fa53d805ad31059e964840e875136322ad42.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>\n<p>  Het gebruik van gebouwmassa als buffer voor het vasthouden van warmte en koude. Er zijn materialen die heel goed in staat zijn om thermische energie op te slaan. Wanneer bijvoorbeeld in de wintermaanden zonlicht overdag valt op een binnenwand die uitgevoerd is van een soortgelijk materiaal, bv leem, kun je die armte in de avonduren weer gebruiken om de desbetreffende ruimte op temperatuur te houden.</p>\n</li>\n<li>\n<p>  Kierdicht bouwen, door goede kierdichting en aandacht voor de aansluitdetails. Om het comfort te behouden en voldoende verse lucht in de woning te brengen is een balansventilatiesysteem hierbij noodzakelijk.</p>\n</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4089301"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3>Stap 2: Gebruik duurzame energiebronnen</h3>\n<p>Deze stap is gericht op het gebruik van energie uit de reststromen en het gebruik van energie uit hernieuwbare bronnen.<br/>\nEnergie uit reststromen kan worden gewonnen middels warmteterugwinning (WTW). Hierbij worden ingaande en uitgaande stromen gekruist in een warmtewisselaar, waarbij de koude ingaande stroom wordt voorverwarmd door de warmere uitgaande stroom. Voorbeelden zijn WTW op ventilatielucht en douchewater WTW.</p>\n<p>Hiernaast zie je het principe van een balansventilatie met warmterugwinning. De warme lucht wordt opgezogen via de rode buizen. Voordat het de woning verlaat verwarmd het de inkomende koude lucht. Deze lucht wordt via de rood/blauwe leidingen weer in de woning gebracht.</p>\n<p>De moderne WTW-systemen hebben een rendement van 95%. Dat betekent dat de 95% van de warmte die de woning verlaat hergebruikt wordt.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6c3f05e924707bf6c07de8564c5c2c88b00d51c5.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Een belangrijke duurzame bron is de zon. In de vorige paragraaf hebben we al kunnen lezen dat we door een gebouw goed te ontwerpen, veel gebruik kunnen maken van de zon. Dit als lichtbron, maar ook als verwarming</p>\n<p>Zonne-energie kan verder gebruikt worden om middels een zonneboiler water te verwarmen en via fotovoltaïsche (PV-) cellen elektriciteit op te wekken.</p>\n<p>Een zonneboiler maakt gebruik van de warmte van zon. Deze warmte wordt overgebracht aan het water wat wordt gebruikt voor douchen etc. Met behulp van een zonneboiler ben je in staat om tot 45% van de energiekosten voor het opwarmen van water te besparen. Tevens beperk je de uitstoot van CO2 met gemiddeld 280kg per jaar.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/70e5f47e4d8265a583f828ef944b7dfb7f68b759.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f7255ec26bc7dcadbb8d141406e8c4efa97a1b5a.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Zonnepanelen zetten de energie van zonlicht om in elektrische energie. Het rendement van deze panelen ligt tussen de 5 en 15%. De energie wordt gebruikt binnen het gebouw. Wanneer er meer energie wordt geproduceerd dan toegepast, wordt deze door gegeven aan de energiemaatschappij.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4089309"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3:",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3>Stap 3: Gebruik fossiele energiebronnen zo efficiënt mogelijk</h3>\n<p>Bij een energieleverende woning is het belangrijk dat het energieverbruik zo laag mogelijk gehouden wordt, zodat het verbruik van fossiele energiebronnen door de opgewekte hernieuwbare energie kan worden gecompenseerd. Met betrekking tot duurzaamheid is dit de laagste stap van de Trias Energetica. Als alles is gedaan aan energiebesparing en hernieuwbare energie, is het zaak om de installaties (voor verwarming, warm tapwater, koude, ventilatie) en verlichting zo efficiënt mogelijk te laten werken.<br/>\nVoorbeelden van efficiënte toepassingen zijn:</p>\n<ul>\n<li>Hoog Rendement (HR-) ketels of HR-ketel is een verwarmingsketel op aardgas die ten opzichte van een conventionele gasketel een hoger rendement heeft. Dit wordt gerealiseerd door condensatie van de waterdamp in de rookgassen. Het hoge rendement wordt bereikt door het koude retourwater in een warmtewisselaar voor te verwarmen met de rookgassen zodanig dat een deel van de waterdamp condenseert en daarbij veel warmte overdraagt (2258 kJ/kg).</li>\n</ul>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e1820801aae9db085958920c45f75e329d2cc512.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3> </h3>\n<ul>\n<li>\n<p>  Systemen voor Lage Temperatuur Verwarming (LTV). Bij een lagetemperatuurverwarming is het noodzakelijk dat het gebouw zeer goed geïsoleerd huis is, het verwarmt dit gebouw dan gelijkmatiger, constanter en milieuvriendelijker dan gewone cv. Je bespaart hierdoor energie en geniet in huis van meer comfort.<br/>\nBij LTV is de aanvoertemperatuur van het water dat gaat naar de radiatoren, vloer- of<br/>\nwandverwarming, maximaal 55 graden celsius. Bij gewone centrale verwarming kan dat oplopen tot 80 graden. Vanwege<br/>\nLTV bij een lager gasverbruik uw huis warm houden. Dat scheelt op de gasrekening en op uitstoot van broeikasgassen. Daarom is LTV milieuvriendelijker dan gewone centrale verwarming. Verder zorgt LTV voor gezondere lucht in huis.<br/>\nEen systeem voor lagetemperatuurverwarming is te koppelen aan bijna alle hr-ketels, collectieve verwarming en aan warmtepompen.</p>\n</li>\n</ul>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fd9f5d7d965fc7b05c20347a4e95b8e9c23859ac.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>Energie-efficiënte verlichting, waaronder LED-verlichting. Door gebruik te maken van energiezuinige verlichting kun je per jaar al voor meer dan € 60,- energie besparen bij een woning. In gebouwen als kantoren, scholen en bedrijven wordt het gebruik van bewegingssensoren aangeraden, maar ook vervanging van oude tl- verlichting.   </li>\n</ul>\n<p>Tenslotte kan men ook denken aan korte leidinglengtes van verwarming- en ventilatiesystemen</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9e44111efb3c414e51b8b94e709fba62e42a64c2.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ea5ad56de7962760a8f22a30e9564c2fc5febd9c.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_ac5f3c0eb42bf52570b8cf7067f776fa1830f766.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Trias energetica. Less is more",
                "reference": {
                    "value": "4089287"
                },
                "sections": [
                    {
                        "title": "Trias Energetica",
                        "reference": {
                            "value": "4089288"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 1:",
                        "reference": {
                            "value": "4089291"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2:",
                        "reference": {
                            "value": "4089301"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3:",
                        "reference": {
                            "value": "4089309"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}