{
    "documentAuthors": [
        "Sijmen Legebeke"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sijmen Legebeke",
            "referenceName": null,
            "reference": {
                "value": "73414"
            },
            "firstName": "Sijmen",
            "infix": null,
            "lastName": "Legebeke",
            "emailAddress": "s1106053@student.windesheim.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-02-08T12:57:36Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 119481,
    "title": "Webquiz MN20 Maurice/Sijmen",
    "description": "",
    "lastModifiedDate": "2018-02-08T12:57:36+01:00",
    "dateCreated": "2018-02-08T08:31:32+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Legebeke, Sijmen",
                "reference": {
                    "value": "73414"
                },
                "firstName": "Sijmen",
                "infix": null,
                "lastName": "Legebeke",
                "emailAddress": "s1106053@student.windesheim.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/119481/"
    },
    "sections": [
        {
            "reference": {
                "value": "4096399"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>INLEIDING</strong><br/>\nBeste leerling,</p>\n<p> </p>\n<p>In de vorige les hebben we de Tweede Wereldoorlog afgesloten met de holocaust en de bevrijding van Nederland. Daarnaast hebben we een filmpje gezien over het dorpsleven in de jaren '50.</p>\n<p> </p>\n<p>Na de Tweede Wereldoorlog kwam er eerst een periode van herstel, daarin gebeurde verschillende dingen zoals het opbouwen van het verwoeste Nederland met behulp van het Marshallplan. De mensen die uit de oorlog kwamen begonnen de toekomst weer positief in te zien door deze steun bij de wederopbouw. In het filmpje hebben we ook voorbeelden gezien van de verzuiling, de belangrijke rol van de kerk, de kleine leefwereld van de bevolking met daarop volgend een meer kwalitatieve levensstijl.</p>\n<p> </p>\n<p>Dus ondanks dat het filmpje werd afgesloten met modernisering van het land en een positief beeld over de toekomst, kun je de vraag stellen of het allemaal wel zo rooskleurig was?</p>\n<p><br/>\nOm er achter te komen of het ook echt zo rooskleurig was ga je in deze webquest kiezen tussen het maken van verschillende opdrachten, die je een ander beeld van deze periode laten zien. De eerste gaat over wat er gebeurde met de Nederlanders die aan de Duitse kant zaten tijdens de oorlog. Ten tweede kan je een opdracht maken over hoe de wederopbouw effect heeft gehad op het leven van Nederlanders.</p>\n<p> </p>\n<p>Dit zullen twee opdrachten zijn die jullie met behulp van vragen en internetbronnen zullen beantwoorden.</p>\n<p> </p>\n<p>Lesdoelen:</p>\n<ul>\n<li>\n<p>Je kunt aan de hand van verschillende bronnen een beeld scheppen en creëren over hoe de Nederlanders omgingen en keken naar land naar hun landverraders.</p>\n</li>\n<li>\n<p>Je kunt aan de hand van verschillende bronnen een beeld scheppen hoe Nederlands leven veranderde door de economische groei en de wederopbouw.</p>\n</li>\n<li>\n<p>Je kan informatie verwerken in één vloeiend verhaal.</p>\n</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4096426"
            },
            "heading": {
                "type": "heading",
                "content": "Taken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>TAKEN:</strong></p>\n<p>Wat is de bedoeling:</p>\n<p>Bij deze opdracht mag je kiezen uit twee mogelijkheden.</p>\n<ol>\n<li>\n<p>Er waren in de oorlog veel mensen die de Duitsers steunden in de oorlog, één belangrijke groep die daar bij hoorde was de Waffen-SS. Na de oorlog werden de mensen die verdacht werden van verraad in interneringskampen gestopt. Één van deze kampen heette 'De Harskamp'. Dit kamp was speciaal bedoeld voor de SS gevangen van Nederlandse afkomst. Er werden in dat kamp ongeveer vierduizend man gevangen gehouden, deze werden bewaakt door de stoottroepen. Lees kopje \"Kampen en behandeling\" en \"verantwoordelijkheid\" van deze link; (<a href=\"https://anderetijden.nl/aflevering/663/Behandeling-foute-Nederlanders-na-de-oorlog\">https://anderetijden.nl/aflevering/663/Behandeling-foute-Nederlanders-na-de-oorlog</a>) Na het lezen van de kopjes kijk je het filmpje van minuut 20:00 tot 30:00. Stel je voor: jij bent een stoottroepers die als taak heeft om het kamp te bewaken. In plaats van dat je alleen het kamp bewaakt, zie je dat mede-bewakers zonder reden op de gevangen schieten, dit kwam doordat ze dan dronken waren of het leuk vonden. Deze verschrikkelijk dingen maak jij als bewaker allemaal mee en je wilt deze ervaringen allemaal opschrijven in je dagboek. De opdracht is dat je je probeert in te leven als bewaker en deze ervaringen op te schrijven in een dagboek. Dit doe je met behulp van de volgende vragen. Wat is jou mening over de mede-bewakers als zij deze verschrikkelijke daden verrichten? Hoe kijk jij als bewaker aan tegen de SS'ers die gevangen zitten in het kamp? Welke dingen had je willen doen om deze acties te voorkomen, had je sommige handelingen kunnen voorkomen?</p>\n</li>\n</ol>\n<p>De opdracht:</p>\n<ul>\n<li>\n<p>Schrijf een dagboek als bewaker over je ervaringen in \"Het Harskamp\". Het dagboek moet geschreven worden in correct Nederlands, waarin alle vragen staan verwerkt. elke vraag bestaat uit minimaal 4 zinnen.</p>\n</li>\n<li>\n<p>De vragen neem je niet over in het dagboek, maar je maakt er een verhaal van waarin jouw beantwoording staat verwerkt.</p>\n</li>\n<li>\n<p>Deze vragen verwerk je in het dagboek:</p>\n</li>\n</ul>\n<ol>\n<li>\n<p>Wat is jou mening over de mede-bewakers als zij deze verschrikkelijke daden verrichten?</p>\n</li>\n<li>\n<p>Hoe kijk jij als bewaker aan tegen de SS'ers die gevangen zitten in het kamp?</p>\n</li>\n<li>\n<p>Welke dingen had je willen doen om deze acties te voorkomen, had je sommige handelingen kunnen voorkomen?</p>\n</li>\n</ol>\n<p> </p>\n<ol start=\"2\">\n<li>\n<p>Na de Tweede Wereldoorlog ging Nederland over tot een periode van Wederopbouw. Deze wederopbouw gaf veel verandering voor Nederland en haar inwoners. In deze opdracht ga je, aan de hand van een artikel, deze gevolgen voor Nederlandse burgers opschrijven. Het artikel heet 'De wederopbouw van Nederland', en dit artikel is te vinden met de volgende link: <a href=\"https://www.historischnieuwsblad.nl/nl/artikel/6934/de-wederopbouw-van-nederland.html\">https://www.historischnieuwsblad.nl/nl/artikel/6934/de-wederopbouw-van-nederland.html</a>, Lees hiervan de kopjes 'Consumptiemaatschappij' en  'Nederlands Wonder' en noteer de volgende dingen:</p>\n</li>\n</ol>\n<ul>\n<li>\n<p>Hoe werd afhankelijk gekozen voor de manier van de reconstructie?</p>\n</li>\n<li>\n<p>Hoe was Rotterdam anders dan steden als Middelburg en Arnhem? Noem hiervan duidelijk wat het verschil was qua gebouwen die gebouwd werden.</p>\n</li>\n<li>\n<p>Waarom werden veel gebouwen die na de wederopbouw gebouwd werden als snel weer gesloopt?</p>\n</li>\n<li>\n<p>Wat veranderde er voor het platteland? Welke vernieuwingen kwamen er?</p>\n</li>\n<li>\n<p>Welke veranderingen kwamen in de productie van de landbouw en het percentage van de bevolking dat in de landbouw werkte?</p>\n</li>\n<li>\n<p>Noem drie luxegoederen die intrede maakten in het leven van Nederlandse gezinnen.</p>\n</li>\n<li>\n<p>Waarom zegt de auteur dat er van een typisch Nederlands wonder geen sprake was?</p>\n</li>\n</ul>\n<p>De opdracht:</p>\n<ul>\n<li>\n<p>Schrijf in één vloeiend stuk de antwoorden en opmerkingen die passen bij de bovenstaande verhaal punten.</p>\n</li>\n<li>\n<p>Maak het niet langer dan twee A4'tjes</p>\n</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4097460"
            },
            "heading": {
                "type": "heading",
                "content": "Werkwijze",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hoe ga je te werk?</p>\n<ul>\n<li>\n<p>Bedenk welke opdracht je wilt gaan doen.</p>\n</li>\n<li>\n<p>De eerste opdracht maak je individueel, bedenk bij de tweede opdracht of je deze ook individueel wilt doen of met een medeleerling.</p>\n</li>\n<li>\n<p>Bij opdracht 1 lees je 2 kopjes en kijk je daarna een deel van een filmpje, dit staat in de opdracht beschreven. Bij opdracht 2 lees bij een linkje de twee kopjes die staan vermeld in de opdracht, daarna schrijf je één vloeiend stuk over de in de opdracht genoemde zaken.</p>\n</li>\n<li>\n<p>Maak eerst een kladversie en maak daarna een eindversie. Het eindproduct moet worden gemaakt in een Word bestandje. Dit eindproduct moet je ook uitprinten of schrijven.</p>\n</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4097463"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>1. <a href=\"https://anderetijden.nl/aflevering/663/Behandeling-foute-Nederlanders-na-de-oorlog\">https://anderetijden.nl/aflevering/663/Behandeling-foute-Nederlanders-na-de-oorlog</a></strong></p>\n<p><strong>2. <a href=\"https://www.historischnieuwsblad.nl/nl/artikel/6934/de-wederopbouw-van-nederland.html\">https://www.historischnieuwsblad.nl/nl/artikel/6934/de-wederopbouw-van-nederland.html</a></strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4097465"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Het dagboek wordt goed gekeurd als het voldoet aan de volgende eisen:</strong></p>\n<ul>\n<li>\n<p><strong>Elke vraag is beantwoordt met minimaal 4 zinnen, de vragen zijn niet letterlijk overgenomen in het dagboek</strong></p>\n</li>\n<li>\n<p><strong>Het dagboek wordt geschreven op een verhalende manier.</strong></p>\n</li>\n<li>\n<p><strong>Lettertype is New Times Roman.</strong></p>\n</li>\n<li>\n<p><strong>Lettergrootte is 11.</strong></p>\n</li>\n<li>\n<p><strong>Het dagboek is geschreven in correct Nederlands en de antwoorden van de vragen staan in de tekst verwerkt.</strong></p>\n</li>\n<li>\n<p><strong>Je hebt ook een papieren versie van het dagboek.</strong></p>\n</li>\n<li>\n<p><strong>Het is geschreven in correct Nederlands.</strong></p>\n</li>\n</ul>\n<p><br/>\n </p>\n<p><strong>De tweede opdracht is voldoende als de volgende criteria zijn bereikt:</strong></p>\n<ul>\n<li>\n<p><strong>Maximaal 2 A4'tjes.</strong></p>\n</li>\n<li>\n<p><strong>Lettertype is New Times Roman .</strong></p>\n</li>\n<li>\n<p><strong>Lettergrootte is 11.</strong></p>\n</li>\n<li>\n<p><strong>Elk punt van de opdracht is genoemd/beantwoord.</strong></p>\n</li>\n<li>\n<p><strong>Je hebt een digitale versie én en papieren versie geschreven of geprint.</strong></p>\n</li>\n<li>\n<p><strong>Het is geschreven in correct Nederlands.</strong></p>\n</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4097468"
            },
            "heading": {
                "type": "heading",
                "content": "Terugblik",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat heb je geleerd?</strong></p>\n<ul>\n<li>\n<p>Je hebt gebruik gemaakt van verschillende bronnen en deze bronnen gebruikt ten dienste van één van de opdrachten die je hebt gemaakt.</p>\n</li>\n<li>\n<p>Je hebt je moeten inleven hoe het is om bewaker te zijn van het Harskamp en hoe je als bewaker tegen deze verschrikkelijke dingen aankijkt.</p>\n</li>\n<li>\n<p>Je hebt gezien dat er ook veel verschrikkelijke dingen konden gebeuren met de Duitse verraders en hoe Nederlanders de Tweede Wereldoorlog verwerkten.</p>\n</li>\n<li>\n<p>De leerlingen hebben een algemeen beeld over de jaren 50 en hebben dankzij de opdrachten kennisgemaakt met een meer genuanceerd beeld van deze jaren.</p>\n</li>\n<li>\n<p>De leerlingen krijgen een beeld van de tijd na de Tweede Wereldoorlog, door de veranderingen voor de mensen op te noemen.</p>\n</li>\n<li>\n<p>De leerlingen leren hoe ze informatie kunnen verwerken in één vloeiend verhaal.</p>\n</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4097470"
            },
            "heading": {
                "type": "heading",
                "content": "Docentenpagina",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Taal van de website:</strong></p>\n<p><strong>Nederlands</strong></p>\n<p><strong>Trefwoorden:</strong></p>\n<p><strong>Jaren 50, situatie na de Tweede Wereldoorlog, Het harskamp, gevolgen van de Duitse verraders, Wederopbouw, economie, economische groei, Jaren '50, Jaren '60, '50, '60, Consumptiemaatschappij, economisch wonder, marshallhulp, marshallplan</strong></p>\n<p><strong>Opbrengst van dit Arrangement:</strong></p>\n<p><strong>Stuk uit een dagboek en een geschreven stuk over de wederopbouw</strong></p>\n<p><strong>Extra benodigde materialen:</strong></p>\n<p><strong>PC's met internetverbinding</strong></p>\n<p><strong>Webquestmakers:</strong></p>\n<p><strong>Maurice van Kerckhove &amp; Sijmen Legebeke</strong></p>\n<p> </p>\n<p><strong>Dit arrangement gaat over de tijd na de Tweede Wereldoorlog. De leerlingen hebben voorafgaand aan het maken van de opdrachten een korte, inleidende video gekeken over de tijd na WOII. Met deze voorkennis én aan de hand van extra video's en artikelen gaan de leerlingen aan de slag met het maken van de twee opdrachten die deze webquest omvangt.</strong></p>\n<p><strong>Dit arrangement is bestemd voor leerlingen van 2 Havo.</strong></p>\n<p> </p>\n<p><strong>De leerlingen krijgen één les voor de opdrachten,uitgaande van een lesduur van 50 minuten. Als het niet af komt is het huiswerk. De eerste opdracht moet alleen worden gemaakt. De tweede mag in een tweetal worden gemaakt.</strong></p>\n<p><br/>\n<strong>De leraar heeft een begeleidende rol.</strong></p>\n<p> </p>\n<p><strong>Leerlingen moeten de opdrachten digitaal én op papier inleveren.</strong></p>\n<p><br/>\n<strong>Het eindproduct wordt uiteindelijk beoordeeld met een cijfer.</strong></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "4096399"
                },
                "sections": []
            },
            {
                "title": "Taken",
                "reference": {
                    "value": "4096426"
                },
                "sections": []
            },
            {
                "title": "Werkwijze",
                "reference": {
                    "value": "4097460"
                },
                "sections": []
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "4097463"
                },
                "sections": []
            },
            {
                "title": "Beoordeling",
                "reference": {
                    "value": "4097465"
                },
                "sections": []
            },
            {
                "title": "Terugblik",
                "reference": {
                    "value": "4097468"
                },
                "sections": []
            },
            {
                "title": "Docentenpagina",
                "reference": {
                    "value": "4097470"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p><strong>Taal:</strong></p>\n\n<p>Nederlands</p>\n\n<p><strong>Trefwoorden:</strong></p>\n\n<p>Jaren &#39;50, Wederopbouw, Nederland, Nederlandse Geschiedenis</p>\n\n<p><strong>Opbrengst van dit arrangement:</strong></p>\n\n<p>Inlevingsopdracht in de vorm van een dagboekpagina of artikel</p>\n\n<p><strong>Extra benodigde materialen:</strong></p>\n\n<p>PC&#39;s met internetverbinding</p>\n\n<p><strong>Webquestmaker:</strong></p>\n\n<p>Maurice van Kerckhove &amp; Sijmen Legebeke</p>\n\n<p>&nbsp;</p>\n\n<p>&nbsp;</p>\n",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3ef5e048-d44d-4ee9-b70d-2f1eaacb7ecd": "Sociaal-culturele veranderingen in de jaren zestig",
                    "5144e5e7-2a1e-4652-a32f-2d8e04280709": "Sociaal-culturele veranderingen en toenemende pluriformiteit vanaf de jaren '60",
                    "ee09f310-bd63-4b53-afdd-3d50c5396d90": "De tijd van televisie en computer (vanaf 1950)",
                    "ef3a0b2e-0843-4e0a-b45b-788be6e1ec8d": "Geschiedenis"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}