{
    "documentAuthors": [
        "Annemiek Fix",
        "laura zwienenberg",
        "laura zwienenberg"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Annemiek Fix",
            "referenceName": null,
            "reference": {
                "value": "70726"
            },
            "firstName": "Annemiek",
            "infix": null,
            "lastName": "Fix",
            "emailAddress": "annemiek.fix@windesheim.nl",
            "type": "author"
        },
        {
            "fullName": "laura zwienenberg",
            "referenceName": null,
            "reference": {
                "value": "76036"
            },
            "firstName": "laura",
            "infix": null,
            "lastName": "zwienenberg",
            "emailAddress": "laurazwienenberg@hotmail.com",
            "type": "author"
        },
        {
            "fullName": "laura zwienenberg",
            "referenceName": null,
            "reference": {
                "value": "76036"
            },
            "firstName": "laura",
            "infix": null,
            "lastName": "zwienenberg",
            "emailAddress": "laurazwienenberg@hotmail.com",
            "type": "coauthor"
        }
    ],
    "documentDate": "2018-06-01T17:11:31Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 119601,
    "title": "Dyslexie",
    "description": "",
    "lastModifiedDate": "2018-06-01T17:11:31+02:00",
    "dateCreated": "2018-02-10T14:28:22+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Fix, Annemiek",
                "reference": {
                    "value": "70726"
                },
                "firstName": "Annemiek",
                "infix": null,
                "lastName": "Fix",
                "emailAddress": "annemiek.fix@windesheim.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "zwienenberg, laura",
                "reference": {
                    "value": "76036"
                },
                "firstName": "laura",
                "infix": null,
                "lastName": "zwienenberg",
                "emailAddress": "laurazwienenberg@hotmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "zwienenberg, laura",
                "reference": {
                    "value": "76036"
                },
                "firstName": "laura",
                "infix": null,
                "lastName": "zwienenberg",
                "emailAddress": "laurazwienenberg@hotmail.com",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/119601/"
    },
    "sections": [
        {
            "reference": {
                "value": "4100996"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\"><strong>De opdracht</strong></span></p>\n<p><span style=\"color:#000000;\">Voor deze opdracht gaan Laura Zwienenberg en Annemiek Fix zich specialiseren op het gebied van dyslexie. Om veel kennis en vaardigheden te ontwikkelen over dit onderwerp gaan wij in de literatuur op zoek naar de definitie van dyslexie, gaan we in gesprek met een expert en een leerling die dyslexie heeft. Onze opgedane kennis testen we in de praktijk en we geven de lezer van deze site handige tips om in de klas om te gaan met dyslexie.</span></p>\n<p><span style=\"color:#000000;\">Veel leesplezier!</span></p>\n<p><span style=\"color:#000000;\">Laura en Annemiek</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4100997"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorstellen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\"><strong>Annemiek Fix</strong></span></p>\n<p><span style=\"color:#000000;\">Ik studeer sinds september 2015 Nederlands bij Hogeschool Windesheim Zwolle. Als minor heb ik gekozen voor Speciale Onderwijszorg, omdat ik in mijn praktijk steeds meer te maken krijg met passend onderwijs. In augustus 2017 ben ik als docent Nederlands begonnen in Tubbergen op het Canisius. Naast het doceren van het vak ben ik mentor van een eerste klas en geef ik RT-lessen aan leerlingen die uitgevallen zijn op het gebied van begrjipend lezen. Ik hoop in december 2018 mijn diploma te behalen en mijn onderwijscarriere voort te zetten binnen het Canisius.</span></p>\n<p><span style=\"color:#000000;\"><strong>Laura Zwienenberg</strong></span></p>\n<p><span style=\"color:#000000;\">Ik studeer sinds september 2014 op het Saxion in Enschede aan de Pabo. Hiervoor heb ik op verschillende scholen en in verschillende groepen stagegelopen. Ik merk dat het passend onderwijs steeds meer van belang is. In mijn laatste half jaar stage vond ik het soms lastig om bepaalde leerlingen hierin te begeleiden. Ik heb daarom gekozen voor de minor Speciale onderwijsbehoeften. Ik hoop hiervan te leren wat nou allemaal speciale onderwijsbehoeften zijn en hoe ik deze goed kan inzetten in mijn groep. Dit zal steeds vaker van toepassing zijn en ik moet dit als leerkracht dan ook goed in kunnen zetten. Ik loop tijdens mijn minor stage op OBS Stokkum. Hier leren de groepen 1,2 en 3 bij elkaar in 1 klaslokaal. Er zitten dus veel verschillende niveaus in 1 groep. Hier leer ik deze onderwijsbehoeften dan goed in te zetten. Je switcht continu van niveau naar niveau.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4100998"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderwijservaringen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#000000;\">Annemiek Fix</span></strong></p>\n<p><span style=\"color:#000000;\">In mijn klassen zitten een aantal leerlingen met de diagnose dyslexie en een aantal waarvan men vermoedens heeft van dyslexie. Ik geef veel les aan de onderbouw van de havo en vwo. In deze lessen moeten leerlingen veel lezen en zelfstandig opdrachten maken. De leerlingen met dyslexie lezen vaak minder snel dan de andere leerlingen, waardoor het soms onrustig wordt in de klas. De leerlingen die al klaar zijn, werken verder en overleggen. De leerling met dyslexie raakt afgeleid en komt hierdoor niet tot het volledig lezen van de tekst wat resulteert in het vroegtijdig stoppen met lezen en 'op de gok' de opdrachten maken. Tijdens de toetsen krijgen de leerlingen met dyslexie langer de tijd, maar zij hebben geen aparte weergave van de tekst als een groter lettertype.</span></p>\n<p><span style=\"color:#000000;\">Om de leerling met dyslexie toch te laten lezen, geef ik hen de ruimte elders de opdracht te lezen. Ook kan ik binnen de school terugvallen op een dyslexiecoach die mij van tips kan voorzien. Verder heb ik weinig ervaring met hulpmiddelen ten behoeve van dyslectici. In deze opdracht wil ik graag ontdekken en ervaren wat ik nog meer kan doen om het aangenamer te maken voor deze groep leerlingen en hoe ik bepaalde methodieken kan toepassen en wat de leerling dit oplevert.</span></p>\n<p><span style=\"color:#000000;\"><strong>Laura Zwienenberg</strong></span></p>\n<p><span style=\"color:#000000;\">Op het gebied van dyslexie heb ik heel weinig ervaring. Ik weet wat dyslexie is en wat het inhoudt, maar hoe ik het kan testen, wanneer het van toepassing is op een leerling, hoe ik kan zien dat een leerling dyslexie heeft, welke hulpmiddelen er zijn, welke hulpmiddelen in kan gebruiken, welke hulpmiddelen ik waarvoor kan inzetten etc. Dit zijn allemaal vragen die bij mij oproepen en die ik graag beantwoorden zal willen hebben. Ik zal hier zeker in mijn vak mee te maken krijgen en wil dit dan goed kunnen toepassen. Door mij te verdiepen in de literatuur en onderzoeken te doen, zal ik hier aan het eind van deze opdracht antwoorden op hebben.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4101001"
            },
            "heading": {
                "type": "heading",
                "content": "Literatuuronderzoek",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/efa8a76073163f44d274e2679b15b9a59d46f1e3.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\">De taal speelt een belangrijke rol in de ontwikkeling van de leerlingen. Dyslectici hebben problemen met de taal en dit kan in alle schoolvakken een rol spelen en een belemmerende factor zijn bij alles wat de leerling moet lezen en onthouden. Het <em>Masterplan Dyslexie</em>(Visser, 2006), <em>Dyslexie: een complex taalprobleem(Braams, 2002)</em> en <em>Het Protocol Dyslexie Voorgezet Onderwijs</em>(Henneman, Kleijnen, &amp; Smits, 2004) geven praktische handvaten voor het lesgeven, het omgaan met dyslectici in de klas, hulpmiddelen bij reguliere lessen maar ook bij de toekomstige examens en het dyslexiebeleid binnen een school.</span></p>\n<p><span style=\"color:#000000;\">De gebruikte bronnen hebben veel overlap met elkaar. Hieronder geven we een samenvatting van essentiële onderdelen op het gebied van dyslexie.</span></p>\n<p><span style=\"color:#000000;\"><strong>Wat is Dyslexie?</strong><br/>\nDe definitie van dyslexie volgens Tom Braams:</span> <em><span style=\"color:#000000;\">dyslexie is een specifieke stoornis in de fonologische verwerking van taal door de hersenen waarbij vaak ook de woordvinding en het verhaal geheugen belemmerd is. Het leidt tot meer of minder ernstige lees- en spellingproblemen en vaak ook tot meer of minder duidelijke problemen bij andere taken waarbij taal een rol speelt, zoals het onthouden van instructies, het leren van losse feiten en het verwerken van spraak in een lawaaiige omgeving</span><a href=\"https://maken.wikiwijs.nl/#_ftn1\"><span style=\"color:#000000;\"><strong>[1]</strong></span></a><span style=\"color:#000000;\">.</span></em></p>\n<p><span style=\"color:#000000;\">Er moet duidelijk een onderscheid gemaakt worden tussen een leerprobleem en een taalprobleem. In <em>Dyslexie: een complextaalprobleem (Braams, 2002)</em> wordt dit duidelijk beschreven. Men spreekt van een leerprobleem als leerlingen niet kunnen automatiseren. Dan is er meer aan de hand dan alleen dyslexie. Dyslectici hebben moeite met het werkgeheugen. Dyslectici vinden verklanken van letters erg lastig. Zij hebben moeite met het verwerken van (nieuwe) informatie. De informatie dat moeten woren verwerkt, gaat traag en komt daardoor later in het werkgeheugen. Ook wel fonologische lus genoemd (Zimbardo, Johnson, &amp; McCann, 2009). Als er omgevingsgeluiden zijn, kan de leerling met dyslexie het gelezen of geschreven woord al vergeten zijn, waardoor het opnieuw moet beginnen, delen overslaat, essentiële informatie mist of gokkend gaat lezen.</span></p>\n<p><span style=\"color:#000000;\"><strong>De diagnose</strong><br/>\nAls er bij een leerling vermoedens zijn van dyslexie, kan men de leerling laten onderzoeken. Dit wordt enkel gedaan door gekwalificeerde professionals. Binnen de schoolorganisatie kunnen leerlingen doorverwezen worden naar de juiste organisaties om dit uit te sluiten.</span></p>\n<p><span style=\"color:#000000;\">Als een leerling gediagnosticeerd wordt met dyslexie, kan het een dyslexiepas aanvragen. Dit geeft de leerlingen kansen en mogelijkheden om te leren- en gebruik te maken van hulpmiddelen die ondersteuning bieden bij de lessen of ondersteunend zijn bij het maken, schrijven of lezen van (schoolse)opdrachten.</span></p>\n<p><span style=\"color:#000000;\"><strong>Aandachtspunten en hulpmiddelen voor dyslectici</strong><br/>\nDyslectici hebben recht op hulpmiddelen. Denk hierbij aan het programma Kurzweil, compenserende dyslexiesoftware of het inzetten van een dyslexiepas. Op een dyslexiepas staan een aantal regels en tips waar dyslectici gebruik van kunnen maken. Maar ook remediëring en karaokelezen kunnen bevorderend werken. Dit zijn vele voorbeelden horend bij Passend Onderwijs, aldus de Rijksoverheid (Rijksoverheid, 2017). Het <em>Protocol Dyslexie Voortgezet Onderwijs (Henneman, Kleijnen, &amp; Smits, 2004)</em> beschrijft de vakspecifieke begeleiding bij het vak Nederlands. Het protocol verwijst naar ondersteuning en stimulatie van lezen. Er worden vele voorbeelden gegeven hoe leerlingen voorkennis moeten ophalen en strategieën kunnen inzetten bij andere zaakvakken. Ook het schrijven krijgt veel aandacht. Leer dyslectici schrijftaken goed voor te bereiden en laat de geschreven stukken controleren. Examens kunnen goed voorbereid worden door leesvaardigheid te trainen, veel oefenexamens af te nemen met een foutenanalyse en het goed inzetten van hulpmiddelen tijdens het examen.</span></p>\n<p><span style=\"color:#000000;\">Dyslectici hebben meer tijd nodig om iets te lezen of op te schrijven. Het is van belang dat de docent meer tijd geeft en soepeler omgaat met de beoordelingen.</span></p>\n<p><span style=\"color:#000000;\">Omgevingsgeluiden zijn voor dyslectici afleidend. Houd hier rekening mee als docent. Het is van belang dat het tempo omlaag gaat en de docent een beperkt aantal opdrachten tegelijk geeft. De leerling met dyslexie kan het overzicht verliezen als meerdere opdrachten opgeschreven of genoemd worden. Dit is geen desinteresse, maar heeft te maken met de trage verwerking van de taal.</span></p>\n<p><span style=\"color:#000000;\">De leerling populatie verandert en ook het vak Nederlands is niet hetzelfde gebleven. Om mee te gaan in deze veranderingen, is het van belang dat docenten op de hoogte zijn van de ontwikkelingen en de ontwikkelingen kunnen toepassen in de eigen onderwijspraktijk ter verbetering van de onderwijsbehoeften van de leerling met dyslexie. De schoolorganisatie en het beleid op dyslexie kunnen hulpbieden om als docent te ontwikkelen op dit gebied.</span></p>\n<div>\n<hr/>\n<div id=\"ftn1\">\n<p><a href=\"https://maken.wikiwijs.nl/#_ftnref1\"><span style=\"color:#000000;\">[1]</span></a> <span style=\"color:#000000;\">Tom Braams. Dyslexie: een complextaal probleem. Pag. 57.</span></p>\n</div>\n</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4101002"
            },
            "heading": {
                "type": "heading",
                "content": "De gesprekken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4101003"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "In gesprek met de leerling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\">Dit gesprek is afgenomen bij een leerling uit Annemiek haar klas.</span></p>\n<p><span style=\"color:#000000;\">Voor ik - Annemiek - het gesprek met de leerling start, leg ik nog even in het kort uit waar deze opdracht voor is, wat ik met de uitkomsten van het gesprek doe en nemen we in het kort de vragen door. Vervolgens vraag ik of de leerling nog vragen heeft. Ze geeft aan van niet en we starten het gesprek:</span></p>\n<ul>\n<li><span style=\"color:#000000;\">Hoe ervaar jij het onderwijs met dyslexie</span><br/>\n<em><span style=\"color:#808080;\">In het begin moest ik erg wennen. Op de basisschool waren de teksten wat makkelijker, nu moet ik veel meer lezen en dat is af en toe moeilijk. Toch vind ik het heel erg leuk en valt het best mee. Mijn cijfers zijn mooi en ik mag naar vwo. Dan moet ik wel onthouden en weten dat het niveau wat hoger wordt en dat ik daar veel moet lezen. Maar verder is school leuk. Ik heb veel vriendinnen in mijn klas en op school en verder heb ik geen last van mijn dyslexie. </span></em><br/>\n </li>\n<li><span style=\"color:#000000;\">Wat wordt er op school gedaan als je dyslexie hebt?</span><br/>\n<em><span style=\"color:#808080;\">Toen ik op school kwam, kreeg ik door de mentor uitleg. Ze had namelijk op mijn papier gezien dat ik dyslexie had. Ze gaf me toen ook een groene kaart. Dat is het kaartje dat je altijd op school bij je hebt. Het is de dyslexiepas. Op school kan ik ook bij een andere mevrouw komen. Zij is coach en helpt je goed met dyslexie. Voor mij is het niet nodig, maar als je wilt, kun je ook andere dingen aanvragen die helpen om het lezen makkelijker te maken. Dat zijn speciale programma's die je op de laptop kunt zetten. </span></em><br/>\n </li>\n<li><span style=\"color:#000000;\">Gebruik jij zelf hulpmiddelen?</span><br/>\n<em><span style=\"color:#808080;\">Ik gebruik alleen de dyslexiepas. Verder heb ik geen programma's die ik gebruik. Op de basisschool hadden we af en toe wel een mevrouw die veel kwam uitleggen over die apparaten en programma's, maar toen gebruikte ik dat ook niet. </span></em><br/>\n </li>\n<li><span style=\"color:#000000;\">Wat merk je tijdens toetsen/lessen van je dyslexie?</span><br/>\n<span style=\"color:#808080;\"><em>Heel soms blijf ik langer voor een toets. En dat mag ik ook, want ik heb een pasjes. Maar soms is dat niet nodig. In de les vind ik het fijn als iemand anders voorleest en niet ik, want dat gaat niet zo snel en ik ben bang om een foutje te maken. Bij u mag ik vaak in tweetallen een tekst lezen en dat vind ik fijn. Dat mag ik nu ook bij geschiedenis. Dan snap ik de tekst wel beter en ben ik ook niet de laatste. Soms doe ik lang over de tekst en dat zijn anderen al vragen aan het maken, daar ben ik dan nog niet en dan loop ik achter en kan ik niet de vragen samen maken. Maar mijn vriendinnen helpen mij wel veel en dan helpen ze met de vragen. </em></span><br/>\n </li>\n<li><span style=\"color:#000000;\">Wordt er in je groep en op school rekening gehouden met de beperking dyslexie?</span><br/>\n<em><span style=\"color:#808080;\">Ja! Gelukkig wel. Ik mag soms samen een tekst lezen als de tekst heel lang is. Bij een toets krijg ik altijd wat extra tijd, maar dat heb ik niet altijd nodig. Iedereen in de klas en de docenten weten dat ik dyslexie heb, dat vind ik wel fijn dat ze het weten. Ze weten nu ook waarom ik niet graag voorlees en waarom ik zo langzaam lees.</span></em><br/>\n </li>\n<li><span style=\"color:#000000;\">Heb jij vragen over dyslexie?</span><br/>\n<em><span style=\"color:#808080;\">Nu niet. Ik heb al heel veel opgezocht en van jouw (mentor) krijg ik ook vaak hulp als ik dat vraag. Als ik meer wil weten kan ik het altijd vragen. Op de basisschool, toen ik getest werd, heb ik ook een hele uitleg gehad. Daar waren mijn ouders bij. Ik heb ook wel eens een boek in de bibliotheek geleend over dyslexie, maar dan moest ik veel lezen en er stond al veel in dat ik wist.</span></em><br/>\n </li>\n<li><span style=\"color:#000000;\">Waar kun je op school met jou vragen terecht?</span><br/>\n<em><span style=\"color:#808080;\">Ik kan altijd naar de docent gaan waar ik les van krijg als het in de les niet gaat. Ik kan ook naar het Pluspunt. Daar zit de coach voor dyslexie. Maar het meest ga ik naar mijn mentor toe. Zij weten veel van mij en kunnen me altijd helpen. Ik kan jullie altijd vragen waar ik het beste naar toe kan gaan.</span></em><br/>\n </li>\n<li><span style=\"color:#000000;\">W</span><span style=\"color:#000000;\">at vind jij vervelend aan dyslexie?</span><br/>\n<span style=\"color:#808080;\"><em>Ik vind het heel erg dat ik zo langzaam lees en dan soms dingen niet onthoud. Ik zou het jammer vinden als ik niet naar vwo kan door mijn dyslexie. Maar u heeft al eens gezegd dat het heel goed kan: dyslexie en vwo. Daar heeft u al eens over verteld en dat vind ik fijn om te weten.</em></span><br/>\n </li>\n<li><span style=\"color:#000000;\">Wil je nog iets kwijt ?</span><br/>\n<span style=\"color:#808080;\"><em>Nee. Ik vond het wel leuk om u te helpen met de deze opdracht. </em></span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4101004"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De expert aan het woord",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cfb10090d315bf4816c1aa2231fceca894d3904c.jpg",
                            "altText": "Dr. Anneke Smits",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\"><strong>Bijeenkomst Dyslexie door Anneke Smits op Windesheim Zwolle</strong></span></p>\n<p><span style=\"color:#000000;\">Anneke Smits werkt al 22 jaar voor Windesheim. Ze is behandelaar van dyslexie geweest binnen het vso.</span></p>\n<p><span style=\"color:#000000;\">Wil je heel veel informatie over dyslexie? Dan kun je <em>het protocol dyslexie voor het voortgezet onderwijs</em> gratis van internet halen. Die voor het basisonderwijs is niet gratis te verkrijgen, maar staat in onderdelen op het internet.</span></p>\n<p><span style=\"color:#000000;\"><strong>Wat is dyslexie?</strong></span></p>\n<p><span style=\"color:#000000;\">Definitie: leren lezen van losse woorden is een hardnekkig probleem. Met name problemen bij het lezen en spellen van woorden.</span></p>\n<p><span style=\"color:#000000;\"><strong>Ontdekken, wanneer?</strong></span></p>\n<p><span style=\"color:#000000;\">Rond groep 3 van de basisschool worden hardnekkige dyslexieproblemen ontdekt en dat komt omdat kinderen dan leren lezen en schrijven. De minder hardnekkige problemen worden ontdekt als leerlingen naar het voortgezet onderwijs gaan en dat komt dan door de andere, talige of veel lezende vakken.</span></p>\n<p><span style=\"color:#000000;\"><strong>Hoe wordt het ontdekt?</strong></span></p>\n<ul>\n<li><span style=\"color:#000000;\">Na het bekijken van spelling- en/of leestoetsen blijkt de leerling onder de maat te scoren.</span></li>\n<li><span style=\"color:#000000;\">Dan wordt er veel geoefend en herhaald met de leerlingen die minder heeft gescoord.</span></li>\n<li><span style=\"color:#000000;\">Na het oefenen en herhalen wordt de leerling weer getoetst. Als blijkt dat het dan nog onder de maat scoort, is er een kans dat het om dyslexie gaat.</span></li>\n</ul>\n<p><span style=\"color:#000000;\">Dyslexie is te behandelen, maar niet te genezen. Soms heeft een dyslect last van ' dyslectische dagen'. Dit zijn dagen waarop hij/zij bijv. vermoeid is en het lezen/spellen minder goed verloopt dan op de dagen waarop hij/zij niet vermoeid is. er is maar 1 vorm en die heet: dyslexie. Het is chronisch; je komt er niet meer vanaf. Het verschil aan het begin van de diagnose kan oplopen doordat er veel wordt geoefend.</span></p>\n<p><span style=\"color:#000000;\">'Slimmere kinderen' vallen met dyslexie minder op. Zij kunnen veel compenseren. Dit komt door de grotere woordenschat en wellicht de stimulerende thuissituatie.</span></p>\n<p><span style=\"color:#000000;\">Dyslexie komt niet meer voor dan vroeger. Het is wel zo dat het nu meer gediagnostiseerd wordt. Vroeger hadden ze geen naam voor dyslexie. Dus alleen 'hoe noemen we het als iemand minder kan spellen en lezen' is eigenlijk veranderd. Als je aan de definitie voldoet, heb je dyslexie.</span></p>\n<p><span style=\"color:#000000;\"><strong>Lettertype</strong></span></p>\n<p><span style=\"color:#000000;\">Er wordt gezegd dat Arial 12 een goed lettertype is, maar de voorkeur van de dyslectische leerlingen is anders dan wij denken en niet iedereen vindt hetzelfde lettertype prettig. Dit kan de docent beter in overleg met de leerling bepalen wat hij/zij prettig vindt.</span></p>\n<p><span style=\"color:#000000;\"><strong>Leesonderwijs en methodes</strong></span></p>\n<p><span style=\"color:#000000;\">Dyslectische leerlingen hebben meer moeite met kleine woorden die veel op elkaar lijken (dit/dat/die/deze). In vmbo boeken komen dit soort woorden veel in teksten voor. In havo/vwo boeken komen minder van dit soort woordjes voor en zouden dus geschikter zijn voor dyslectische leerlingen. Het is dan ook niet opvallend dat in het vmbo meer dyslectische leerlingen zijn gediagnostiseerd/opvallen. Zij kunnen minder compenseren dan een havo/vwo-leerling en de methodes binnen vmbo bevatten veel kleine woorden.</span></p>\n<p><span style=\"color:#000000;\">De Harry Potter serie bevat goede boeken voor dyslectische leerlingen. In deze boeken komen veel verschillende woorden voor. Mensen zonder dyslexie moeten vijf keer een woord zien voordat ze kunnen automatiseren bij dyslectische mensen is dat zeven keer.</span></p>\n<p><span style=\"color:#000000;\">Boeken van een serie helpen. Ze bevatten een thema en dat komt terug in de gehele serie. Evenals dezelfde namen van personages. Na het lezen van een serie is het goed om een 'moeilijker' boek te kiezen met meer en andere woorden, maar die wel aansluit op het thema van de serie.</span></p>\n<p><span style=\"color:#000000;\">Laat leerlingen met dyslexie niet hardop voorlezen in de klas als ze daar niet op zijn voorbereid. Je kunt dit natuurlijk wel met een leerling overleggen.</span></p>\n<p><span style=\"color:#000000;\"><strong>Begrijpend lezen en toetsen</strong></span></p>\n<p><span style=\"color:#000000;\">Laat de leerling langzaam lezen om het te begrijpen. Slow reading movement is een aanrader. Bij toetsen is het voor dyslectische leerlingen heel vervelend om meerkeuze te beantwoorden. Dyslectische leerlingen kunnen onnauwkeurig zijn. Als docent kun je ook mondeling de leerling overhoren. Het leren van losse feiten (woordjes bij talen, jaartallen of topografie) is heel moeilijk. Als docent kun je daar rekening mee houden in de lessen en bij de toetsen.</span></p>\n<p><span style=\"color:#000000;\">Dyslectici hebben geen last van een mindere intelligentie. Dat zit juist heel goed! Het leren van losse feiten is moeilijk, maar als een leerling causale verbanden kan leggen, worden losse feiten beter onthouden. Ook helpt het vergroten van de woordenschat, zodat ze beter kunnen compenseren.</span></p>\n<p><span style=\"color:#000000;\">Dyslectische leerlingen hebben moeite met het organiseren van het huiswerk. Plannen is moeilijk. Dit heeft te maken met een executief probleem. Leerlingen die het lezen van teksten niet afkrijgen, moeten meer tijd krijgen. Ze begrijpen de tekst goed, maar het leestempo is laag waardoor ze niet altijd klaar zijn met lezen wanneer klasgenoten dit zijn.</span></p>\n<p><span style=\"color:#000000;\"><strong>Maatregelen</strong></span></p>\n<ul>\n<li><span style=\"color:#000000;\">Niet klassikaal laten voorlezen</span></li>\n<li><span style=\"color:#000000;\">Extra tijd geven bij toetsen</span></li>\n<li><span style=\"color:#000000;\">Spellingfouten niet meetellen</span></li>\n<li><span style=\"color:#000000;\">Hulpmiddelen inzetten: laptop, spraakherkenning, tekst naar spraak. (Dedicom, Sprint+ of Kurzweil)</span></li>\n<li><span style=\"color:#000000;\">Huiswerk digitaal vermelden</span></li>\n<li><span style=\"color:#000000;\">Controleer de methode</span></li>\n<li><span style=\"color:#000000;\">Vermijd het aanleren van losse feiten</span></li>\n<li><span style=\"color:#000000;\">Stimuleer op het nadenken van causale verbanden</span></li>\n<li><span style=\"color:#000000;\">Maak duidelijk wat belangrijk is om te leren voor het proefwerk</span></li>\n<li><span style=\"color:#000000;\">Zet formatieve toetsing in.</span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4101005"
            },
            "heading": {
                "type": "heading",
                "content": "De praktijk",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4101006"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Materialen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\">Kurzweil</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e26dc7fb43fc4f7e70cd55c9ec3fa6605fd87a51.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><span style=\"color:#000000;\">Kurzweil is een goede dyslexiesoftware voor leerlingen die extra ondersteuning nodig hebben om te laten zien wat ze werkelijk kunnen. Kurzweil heft belemmeringen op die worden ervaren bij teksten lezen, schrijven en begrijpen. Daardoor kunnen leerlingen sneller werken en op hun eigen niveau presenteren. Kurzweil groeit mee van de basisschool tot aan het afronden van de studie. Kurzweil is veelzijdig, betrouwbaar en heeft grote gebruikservaring van duizenden scholen en tienduizenden leerlingen. Kurzweil versie 14 wordt standaard geleverd met de uitgebreide Kurzweil Mobile App voor iPad, iPhone en iPod. Zo is het nog gemakkelijker om Kurzweil te gebruiken. Thuis ,op school of onderweg. De app heeft voortdurende vernieuwingen en zo blijft het een koploper.</span></div>\n<h3> </h3>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\">Daisyspeler</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5f76992537936076fa4cca9ee1979074237f518c.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><span style=\"color:#000000;\"><img alt=\"\" src=\"https://www.google.nl/search?hl=nl&amp;biw=1517&amp;bih=681&amp;tbm=isch&amp;sa=1&amp;ei=3KavWqn_EcvSgAbx4qDACw&amp;q=DAISY+speler+dyslexie&amp;oq=DAISY+speler+dyslexie&amp;gs_l=psy-ab.3..0i24k1.439690.444148.0.444225.25.15.3.7.10.0.82.839.15.15.0....0...1c.1.64.psy-ab..0.24.806...0j0i67k1j0i30k1j0i8i30k1.0.y5Rz5DMpIV8#imgrc=sIubl5uA_BtNhM:\"/>De DAISY speler is ontwikkeld om mensen die blind of slechtziend zijn te helpen bij het lezen van boeken. Dit werd altijd al gedaan via het cassettesysteem, maar in de jaren 90 is er een ander apparaat ontworpen om van de cassette over te stappen op een digitale variant. De DAISY speler heeft 1 of meer digitale audio files waarin het boek door een mens wordt voorgelezen. Ook bevat het een synchronisatie bestand waarbij tekst en audio gelijk lopen. Tot slot heeft<img alt=\"\" src=\"https://www.google.nl/search?hl=nl&amp;biw=1517&amp;bih=681&amp;tbm=isch&amp;sa=1&amp;ei=3KavWqn_EcvSgAbx4qDACw&amp;q=DAISY+speler+dyslexie&amp;oq=DAISY+speler+dyslexie&amp;gs_l=psy-ab.3..0i24k1.439690.444148.0.444225.25.15.3.7.10.0.82.839.15.15.0....0...1c.1.64.psy-ab..0.24.806...0j0i67k1j0i30k1j0i8i30k1.0.y5Rz5DMpIV8#imgrc=sIubl5uA_BtNhM:\"/> het een navigatiestructuur waardoor er genavigeerd kan worden tussen pagina's, koppen en hoofdstukken.<img alt=\"\" src=\"https://www.google.nl/search?hl=nl&amp;biw=1517&amp;bih=681&amp;tbm=isch&amp;sa=1&amp;ei=3KavWqn_EcvSgAbx4qDACw&amp;q=DAISY+speler+dyslexie&amp;oq=DAISY+speler+dyslexie&amp;gs_l=psy-ab.3..0i24k1.439690.444148.0.444225.25.15.3.7.10.0.82.839.15.15.0....0...1c.1.64.psy-ab..0.24.806...0j0i67k1j0i30k1j0i8i30k1.0.y5Rz5DMpIV8#imgrc=sIubl5uA_BtNhM:\"/></span></div>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\">Dyslexiepas</span></p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/97e606b64b2f57c4cfd3e5be59d5794939691a0c.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/eb94e843d9b98ed34b16f0332034bae612331e9c.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<div class=\"text-align-center\" style=\"background:rgb(238, 238, 238); border:1px solid rgb(204, 204, 204); padding:5px 10px;\"><span style=\"color:#000000;\">Een dyslexiepas (kaart) is een document die leerlingen met dyslexie krijgen wanneer een leerling dyslexie heeft. Dit krijgt de leerling in het VO. Daarin staan gemaakte afspraken over compenserende maatregelen en hulpmiddelen. Deze afspraken dienen door alle docenten gehanteerd te worden.<br/>\n<br/>\nEen leerling komt in aanmerking voor een dyslexiepas als beide volgende voorwaarden is voldaan:<br/>\n- de leerling is in het bezit van een officiële dyslexieverklaring<br/>\n- de school bezit een kopie van de verklaring en een kopie van het rapport waaraan deze verklaring ten grondslag ligt</span></div>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\">Dyslexiepen</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cb0bc44415de383d656beff9c3d5975175112c68.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><span style=\"color:#000000;\">De dyslexie pen (ReadingPen) is een unieke compacte handscanner die teksten voorleest. Het is een slimme leespen met ingebouwde woordherkenning en spraakfunctie. De ReadingPen biedt ondersteuning bij het lezen en oefenen van woorden. De pen leest rechtstreeks van papier en spreekt hardop, spelt, verklaart, vertaalt en onthoudt de gescande woorden.<br/>\n<br/>\nOm snel woorden of korte zinnen te scannen moet even geoefend worden. De gescande woorden worden vergroot in het leesvenster weergegeven en automatisch opgeslagen in het geheugen. De ReadingPen bevat drie volledige woordenboeken: het van Dale Groot Woordenboek der Nederlandse Taal, Engels-Nederlands vertalend en Nederlands-Engels vertalend.<br/>\n<br/>\nDe ReadingPen is speciaal ontwikkeld voor mensen met dyslexie en is vooral handig voor hen die wel eens struikelen over een woord. Zowel voor leerlingen in groep 4 als voor leerlingen in het voortgezet onderwijs werken graag met deze pen.</span></div>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4306625"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Interventies",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:rgb(0, 0, 0);\"><strong>Bij het vak Nederlands</strong><br/>\nBinnen het vak Nederlands kan een leerling met dyslexie problemen ervaren binnen de domeinen <em>Leesvaardigheid</em> en <em>Schrijfvaardigheid</em>. Bij het lezen gaat het om de teksten die de leerling binnen de verschillende vakken dient te lezen. Dit kan gaan om het deelgebied <em>Lezen.</em> In dit deelgebied leer je het onderwerp van de tekst te ontdekken, weet je om welke tekstdoelen het gaat, leer je begrijpen waarom afbeeldingen in teksten worden toegevoegd en worden er zaken gevraagd als:</span></p>\n<ul>\n<li><span style=\"color:rgb(0, 0, 0);\">Wat heeft zijn de oorzaken in alinea twee en de gevolgen in alinea drie.</span></li>\n<li><span style=\"color:rgb(0, 0, 0);\">Welke alinea's zijn de inleiding, welke het middenstuk en welke het slot.</span></li>\n</ul>\n<p><span style=\"color:rgb(0, 0, 0);\">Binnen het vak Nederlands wordt er ook verwacht dat leerlingen boeken lezen en daar verslaglegging van doen. Zoals eerder in deze informatieve site is besproken, is het leestempo van de leerling met dyslexie vertraagd en hierdoor kan het moeite hebben met de gestelde termijnen voor het maken van een boekverslag.</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\">Binnen het domein schrijfvaardigheid kan de leerling problemen ervaren, omdat het fouten maakt in de spelling en/of zinsopbouw. Een leerling die bijvoorbeeld een betoog, verslag of vrije tekst moet schrijven, leest vaak zijn geschreven tekst over -dat al langer duurt dan bij anderen- maar kan dan niet altijd de spelfouten uit het geschreven stuk halen. Ook tijdens het schrijven bij een toets kan een leerling met dyslexie fouten maken. Het is aan de docent om de overweging te maken deze spelfouten mee te tellen in de eindbeoordeling of niet.</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>Waar kan men last van hebben bij andere vakken?</strong><br/>\nDe vakken die veel tekst hebben, zoals:</span></p>\n<ul>\n<li><span style=\"color:rgb(0, 0, 0);\">Aardrijkskunde;</span></li>\n<li><span style=\"color:rgb(0, 0, 0);\">Geschiedenis;</span></li>\n<li><span style=\"color:rgb(0, 0, 0);\">Biologie;</span></li>\n<li><span style=\"color:rgb(0, 0, 0);\">Talen: Duits, Engels, Frans, Spaans.</span></li>\n</ul>\n<p><span style=\"color:rgb(0, 0, 0);\">Leerlingen moeten soms veel lezen, omdat in die teksten de lesstof nader wordt uitgelegd en dit kan vaak essentiele informatie zijn voor het leren van een toets. Bij het vak Engels hebben leerlingen met dyslexie de meenste moeite! Deze taal kent veel dezelfde klanken, maar elk anders gespeld. En dat is net waar iemand met dyslexie moeite mee heeft. Kijk maar eens naar deze woorden:</span></p>\n<ul>\n<li><span style=\"color:rgb(0, 0, 0);\">Read</span></li>\n<li><span style=\"color:rgb(0, 0, 0);\">Need</span></li>\n</ul>\n<p><span style=\"color:rgb(0, 0, 0);\">​</span><span style=\"color:rgb(0, 0, 0);\">Beide woorden hebben een 'ie' klank maar ze worden beide anders geschreven. Er komt zelfs geen 'i' in de woorden voor. Dit is voor leerlingen met dyslexie erg lastig! Bij de vakken met veel teksten is het goed om de teksten op te delen in haalbare stukken. Dit kan de docent of klasgenoot doen. Alleen datgene wat van belang is voor de toets moet je leren. Het is goed dat leerlingen zelf een samenvatting maken van de tekst om de begrippen beter te kunnen onthouden. En wat je zelf hebt geschreven, beklijft beter. Laat leerlingen ook gebruik maken van verschillende manieren van leren. Samenvatten is een optie, maar vergt veel tijd omdat er gelezen moet worden. Een programma als WRTS is ook een optie: schrijf de begrippen in het prorgamma en eronder de uitleg en laat je door middel van het prorgamma op verschillende wijzen overhoren. Dit is een afwisselende manier van leren.</span></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4340904"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onze onderwijspraktijk na het specialiseren van het onderdeel dyslexie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\">Onze eigen onderwijspraktijk: wat doen wij en wat passen we toe</span></p>\n<p><span style=\"color:#000000;\"><strong>Laura</strong></span></p>\n<p><span style=\"color:#000000;\">Voordat ik mij samen met Annemiek heb gespecialiseerd in het onderwerp dyslexie,  was ik hier tijdens mijn stage nog niet zo bewust van. Ik had wel eens mijn twijfels bij een leerling, maar heb dit nooit verder onderzocht. Na mijn specialisatie weet ik heel goed wat ik kan aanbieden, hoe ik de leerlingen kan helpen en hoe het voor een leerling is om dyslexie te hebben. Hierdoor weet ik goed hoe ik de begeleiding van dyslexie moet aanpakken. Hier zal ik in mijn laatste stageperiode dan ook mee bezig gaan. Dit neem ik dan ook zeker mee naar mijn lio-stage. Ik wil leerlingen hier graag bij helpen.</span></p>\n<p><span style=\"color:#000000;\"><strong>Annemiek</strong></span></p>\n<p><span style=\"color:#000000;\">Als docent Nederlands kom ik veel in aanraking met leerlingen die moeite hebben met lezen. Niet in alle gevallen gaat het om dyslexie. De specialisatie heeft mij geleerd dat ik de aanpassingen in mijn lessen voor de dyslectische leerling ook kan inzetten voor leerlingen waarvan geen dyslexie is vastgesteld. Het kan voor alle leerlingen geen kwaad om de aanpassingen in de lessen door te voeren.</span></p>\n<p><span style=\"color:#000000;\">Ik heb ik alle klassen waar ik les aan geef, leerlingen met dyslexie zitten. Elke leerling gebruikt een ander hulpmiddel. Dit komt voort uit de basisschool. De ene leerling heeft behoefte aan ondersteuning middels Kurzweil, omdat hij dat gewend is vanuit voorgaande schooljaren. Een andere leerling wil teksten vergroot geprint hebben om te kunnen arceren, maar vindt het voorlezen niet prettig. Voor het inzetten en goed gebruiken van Kurzweil moest ik als docent een training volgen bij Lexima. Zo kan ik de leerling die dit hulpmiddel gebruikt, beter begeleiden.</span></p>\n<p><span style=\"color:#000000;\">Ik probeer in mijn lessen rekening te houden met de verschillen en manier van leren die leerlingen prettig vinden. Dat is denk ik een groot voordeel van het voortgezet onderwijs: leerlingen kunnen heel goed aangeven waarom ze iets wel of juist niet prettig vinden. </span></p>\n<p><span style=\"color:#000000;\"><strong>Overeenkomsten en verschillen po en vo</strong></span></p>\n<p><span style=\"color:#000000;\">Dyslexie komt in beide soorten onderwijs voor. De leerlingen die 'niet door de mand vallen' in het basisonderwijs, vallen door o.a. vreemde talen in het voortgezet onderwijs wel op. In beide soorten onderwijs kunnen we de lessen en omgeving aanpassen voor leerlingen met dyslexie. Wij zien een verschil in de leeftijden van de verschillende type onderwijs. De oudere leerlingen - die op het vo zitten- kunnen vaak goed verwoorden waar ze wel of geen behoefte aan hebben qua ondersteuning. Leerlingen uit het basisonderwijs zijn - volgens onze ervaringen- minder bezig met 'hoe ontwikkel ik mezelf' en 'wat heb ik nodig om mij te kunnen ontwikkelen'. Basisschoolkinderen zijn nog wat afhankelijk en wachten op wat ze krijgen aangeboden door de leerkracht. Middelen en docenthandelen die zijn beschreven in deze Wiki kunnen in beide gevallen van onderwijs worden ingezet.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4354978"
            },
            "heading": {
                "type": "heading",
                "content": "Ralfi lezen",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b253a921071f07edcda9ae69d415b38ba0472866.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"><span style=\"color:#000000;\"><strong>Ralfi in het kort</strong></span></p>\n<p class=\"text-align-center\"><span style=\"color:#000000;\">Leerlingen die langdurig (erg) traag lezen, maar wel kunnen spellen, hebben wellicht baat RALFI lezen. Hierbij leest een groepje leerlingen samen met de docent 4 tot 5 keer in de week een wat moeilijke tekst. De teksten sluiten aan bij de belevingswereld van de leerling en het niveau mag tot drie niveaus boven het beheersniveau liggen.</span></p>\n<p class=\"text-align-center\"> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4354982"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is Ralfi lezen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\">RALFI staat voor <strong>R</strong>epeated <strong>A</strong>ssisted <strong>L</strong>evel <strong>F</strong>eedback <strong>I</strong>nteraction.</span></p>\n<p><span style=\"color:#000000;\"><strong>R= Repeated:</strong><br/>\n     Herhaald lezen met tussenpozen;</span></p>\n<p><span style=\"color:#000000;\"><strong>A= Assisted:</strong><br/>\n     Ondersteund door voorlezen-voorzeggen en bijwijzen;</span></p>\n<p><span style=\"color:#000000;\"><strong>L= Level:</strong><br/>\n    Inzetten op een hoog niveau, maar wel leeftijdsadequaat;</span></p>\n<p><span style=\"color:#000000;\"><strong>F= Feedback:</strong><br/>\n     Directe neutrale feedback bij fouten, maar ook toegespitste positieve feedback;</span></p>\n<p><span style=\"color:#000000;\"><strong>I= Interactie:</strong><br/>\n     Enthousiaste interactie over de inhoud.</span></p>\n<p><span style=\"color:#000000;\"><strong>Voor wie is RALFI geschikt?</strong></span></p>\n<p><span style=\"color:#000000;\">RALFI is geschikt voor leerlingen bij wie..</span></p>\n<ul>\n<li><span style=\"color:#000000;\">..de spellende leeshandeling (grotendeels) wordt beheerst, maar toch veel te traag blijven lezen.</span></li>\n<li><span style=\"color:#000000;\">..het AVI niveau (vrijwel) blijft stilstaan; de vorderingen beslaan minder dan 2 AVI instructieniveaus per jaar.</span></li>\n<li><span style=\"color:#000000;\">..herhaalde leesactiviteit die, telkens dezelfde tekst/opdracht of dat er erg veel op lijkt, vaak niet of nauwelijks tot verbetering leidt van het lezen</span></li>\n<li><span style=\"color:#000000;\">..het opvallend is dat vaak langere woorden met een complexe orthografische structuur (bijv. ventieldopjes) minder problemen opleveren dan kortere woorden (rol en bol)</span></li>\n</ul>\n<p><span style=\"color:#000000;\"><strong>Hoe kan de docent Ralfi lezen aanbieden?</strong></span></p>\n<p><span style=\"color:#000000;\"><strong>Voorlezen:</strong><br/>\nDe eerste vijf keer dat een tekst gelezen wordt, leest de docent/ouder de tekst vloeiend voor in een normaal leestempo. De leerlingen lezen mee en wijzen tijdens het lezen de woorden aan (bijwijzen). De zesde keer wordt de tekst niet voorgelezen maar lezen de leerlingen de tekst zelf voor.</span></p>\n<p><span style=\"color:#000000;\"><strong>Koorlezen:</strong><br/>\nNa het voorlezen vindt het koorlezen plaats. Alle leerlingen lezen tegelijkertijd en hardop de tekst voor. Thuis leest de leerling samen met de ouder de tekst hardop voor.</span></p>\n<p><span style=\"color:#000000;\"><strong>Duolezen of individueel lezen:</strong><br/>\nVervolgens wordt gebruik gemaakt van duo-lezen of individueel lezen. Bij het duo-lezen leest de ene leerlingen de tekst, terwijl het de ander meeleest en helpt waar nodig is. Hierna wisselt dit. Bij individueel lezen leest de leerling de tekst hardop, terwijl de docent meeleest en helpt waar nodig is.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4355000"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Woordenschat vergroten volgens Ralfi",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><span style=\"color:#000000;\"><strong>Woordenschat</strong></span></p>\n<p class=\"text-align-center\"><span style=\"color:#000000;\">Het is belangrijk dat kinderen de teksten goed begrijpen. Begrip onstaat doordat een leerling een ruimte woordenschat heeft ontwikkeld. Bij Ralfi lezen richt men zich op de CUVAR-methode. Deze methode kan ondersteuning bieden aan het uitleggen van moeilijke woorden die leerlingen uit een tekst hebben gehaald. Het werkt als volgt:</span></p>\n<p class=\"text-align-center\"><span style=\"color:#000000;\">CU= context + uitleg:<br/>\n    Aan de hand van het verhaal wordt de betekenis van het woord uitgelegd.</span></p>\n<p class=\"text-align-center\"><span style=\"color:#000000;\">V  = variatie:<br/>\n    De docent zegt het woord binnen verschillende contexten.</span></p>\n<p class=\"text-align-center\"><span style=\"color:#000000;\">A  = aanvulzin:<br/>\n    De docent zegt waarbij leerling het aanvullen met het te leren woord.</span></p>\n<p class=\"text-align-center\"><span style=\"color:#000000;\">R  = Registratie:<br/>\n    De docent/leerling schrijft het woord op. Iedere keer wanneer de leerling het woord zelf actief gebruikt in een eigen zin komt er een streepje achter het woord te staan.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4354998"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De vijf leessessies volgens Ralfi",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\"><strong>Les 1 (45 minuten)</strong><br/>\nDe docent of leesspecialist leest een tekst interactief voor, waarbij gebruik wordt gemaakt van open vragen. De leerlingen wijzen bij. De moeilijke of onbekende woorden uit de vorige sessies kunnen terugkomen.<br/>\nTwee moeilijke woorden worden besproken met behulp van CUVAR.<br/>\nDe docent of leesspecialist leest de tekst voor en de leerlingen wijzen bij.<br/>\nDe leerlingen lezen de tekst hardop in koor, waarbij de docentt of leesspecialist meeleest.<br/>\nDe leerlingen lezen de tekst in duo's om en om. De docent of leesspecialist loopt rond en observeert.</span></p>\n<p><span style=\"color:#000000;\"><strong>Les 2 (25 min.)</strong><br/>\nDe docent of leesspecialist leest een tekst interactief voor, waarbij gebruik wordt gemaakt van open vragen. De leerlingen wijzen de tekst bij.<br/>\nDe leerlingen lezen de tekst hardop in koor.<br/>\nDe leerlingen lezen de tekst in duo's om en om, waarbij de docentof leesspecialist rondloopt en observeert.</span></p>\n<p><span style=\"color:#000000;\"><strong>Les 3 (25 minuten)</strong><br/>\nDe docent of de leesspecialist leest een tekst interactief voor waarbij gebruik wordt gemaakt van open vragen. De leerlingen wijzen de tekst bij. De moeilijke of onbekende woorden uit de vorige sessies kunnen terugkomen.<br/>\nDe leerlingen lezen de tekst hardop in koor.<br/>\nDe leerlingen lezen de tekst in duo's om en om, waarbij de docent of leesspecialist rondloopt en observeert.</span></p>\n<p><span style=\"color:#000000;\"><strong>Les 4 (20 minuten)</strong><br/>\nDe docent of leesspecialist leest een tekst interactief voor waarbij gebruik wordt gemaakt van open vragen. De leerlingen wijzen de tekst bij. De moeilijke of onbekende woorden uit de vorige sessies kunnen terugkomen. De leerlingen lezen de tekst in duo's om en om, waarbij de docent of leesspecialist rondloopt en observeert.</span></p>\n<p><span style=\"color:#000000;\"><strong>Les 5</strong><br/>\nEr wordt door alle leerlingen 'vrij gelezen' waarbij de docent of leesspecialist de leerlingen individueel de tekst laat lezen en waar nodig besluit tot aanpassing.</span></p>\n<p><span style=\"color:#000000;\">Bron: </span><a href=\"http://www.taalsite.nl/bibliotheek/lexicon/00777\"><span style=\"color:#000000;\">http://www.taalsite.nl/bibliotheek/lexicon/00777</span></a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4354981"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ervaring met Ralfi",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"c1\"><strong>In de klas</strong></span></p>\n<p><span class=\"c1\">Ik - Annemiek- heb in mijn RT-klas de Ralfi-methode toegepast. In deze klas zitten een aantal leerlingen met dyslexie en een leerling met TOS (taalontwikkelingsstoornis). De leerlingen gingen in de les twee keer de tekst lezen die ik ze gaf, lazen twee keer in die week de tekst bij het vak Nederlands en een keer op een vrij moment (of dit is gedaan, kan ik niet controleren). De tekst is dus vier keer onder toezicht gelezen en een keer zelfstandig. Na twee keer dezelfde tekst erbij te hebben gepakt, kreeg ik al commentaar: ze wisten inmiddels wel waar de tekst over ging en dat ze de moeilijke woorden wel begrepen, omdat deze al twee keer waren toegelicht. Ook hadden ze de tekst al in tweetallen gelezen en elkaar verbeterd tijdens het lezen. Ik merkte dat de leerlingen dit niet als leuk, leerzaam of prettig ervaarden en dat vind ik een gemiste kans. Het is belangrijk dat leerlingen leesplezier ervaren, zodat er meer gelezen kan gaan worden. Meer lezen leidt tot een grotere woordenschat wat leerlingen - en zeker de leerlingen met dyslexie- kan ondersteunen bij het lezen van (moeilijkere) teksten. Om niet nog meer leesplezier te ontnemen bij mijn leerlingen ben ik daarom gestopt met deze methodiek. Ik ga mij inlezen in de methode <em>Begeleid hardop lezen</em>. Wellicht dat deze methode beter aansluit. </span></p>\n<p><span class=\"c1\">Naast het onderzoeken van een andere methodiek heb ik ook besloten om mijn RT-klas eens per week voor te gaan lezen uit een boek wat zij met elkaar kiezen. Ze zijn tot de conclusie gekomen dat <em>Blauwe plekken </em>van Anke de Vries wel een mooi boek moet zijn. Leerlingen mogen van mij op de voorleesmomenten relaxt zitten en eventueel iets te tekenen voor zich pakken. Het moeten een ontspannen moment worden. Ook wil ik leerlingen elke les een boek, krant of tijdschrift mee laten nemen dat zij leuk vinden en willen gaan lezen op bepaalde momenten in de klas. Ik heb de eerste tractorbladen en stripboeken al voorbij zien flisten. </span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4359891"
            },
            "heading": {
                "type": "heading",
                "content": "Methodiek begeleid hardop lezen",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3a99dfd554295548eae9383a76f0fecdcd6161be.png",
                    "altText": "Uit JSW 6 februari 2012",
                    "alignment": "center",
                    "scale": 0.7,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\"><strong>Methodiek begeleid hardop lezen</strong></span></p>\n<p><span class=\"c1\">Deze methodiek heb ik -Annemiek- nog niet in mijn lessen uitgeprobeerd. Ik heb mij in eerste instantie gericht op de Ralfi-methode. Die methode is in het vorige hoofdstuk aan de orde gekomen. Hieruit blijkt dat leerlingen het als zeer vervelend ervaren om vijf keer dezelfde tekst moeten lezen. Als ik de methodiek begeleid hardop lezen doorneem, stuik ik op hetzelfde probleem. Bij deze methode gebruiken de leerlingen weer een aantal keer dezelfde tekst. Ik ben bang dat het daarom weer als negatief en saai wordt ervaren. Daarom heb ik een ander idee: Nieuwsbegrip.</span></p>\n<p><span class=\"c1\"><strong>Nieuwsbegrip</strong></span></p>\n<p><span class=\"c1\">Onze school heeft een abonnement op <em>Nieuwsbegrip.</em> Wekelijks verschijnt er een nieuwe tekst met een onderwerp dat betrekking heeft tot het nieuws van de afgelopen week. De leerlingen hebben allen een eigen inlogcode en kunnen bij de tekst van de betreffende week en in het archief met teksten van voorgaande weken. Ik vind <em>Nieuwsbegrip </em>beter aansluiten. Het betreft een onderwerp van deze week en de methode geeft veel meer afwisselende mogelijkheden. Er kan op de laptop gewerkt worden aan woordenschat: de leerlingen krijgen opdrachten die te maken hebben met de <em>moeilijke woorden </em>uit de tekst. Zo wordt er gewerkt aan uitbreiding van de woordenschat. Daarnaast kunnen ze het onderdeel <em>ander soortige teksten </em>aanvinken. De woorden die bij het onderdeel woordenschat zijn gebruikt en het thema van de tekst komen terug in een andere soort tekst. Dit kan een reclamefolder, krantenartikel, nieuwsbericht, etc. zijn. Ze lezen de woorden van het onderdeel <em>woordenschat </em>op een andere manier terug in een andere soort tekst. Ook zijn er bijpassende vragen die gemaakt kunnen worden op zowel de laptop als op papier. De opdrachten die bij de teksten horen zijn afwisselend: samenwerkingsopdrachten, samenvattingen maken, begrijpend lezen, etc. Ik zou in plaats van Ralfi of Begeleid hardop lezen Nieuwsbegrip kunnen inzetten. Dat biedt meer variatie en de leerlingen hoeven niet vijf keer dezelfde tekst in een week te lezen. </span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4101009"
            },
            "heading": {
                "type": "heading",
                "content": "Tips",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4114894"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tips voor de docent",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/afc24fd967aa860acdfa657ad19c4ddfa25398e8.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:rgb(0, 0, 0);\">Tips voor de docent</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>Blijf oefenen!</strong><br/>\nLaat de leerling veel lezen en oefenen met leesstrategieën!</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>Motiveren en succeservaringen</strong><br/>\nGeef veel complimenten en geef feedback ik de vorm van tips, zodat de leerling weet wat hij/zij kan doen.</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>Differentiëren</strong><br/>\nProbeer in de klas te differentieëren, zodat de leerling met dyslexie de aandacht krijgt die het verdient. Houd ook rekening met samenwerkingsopdrachten: zorg voor groepjes waarin leerlingen elkaar kunnen aanvullen. Gebruik maken van elkaars kwaliteiten.  </span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>Bied structuur</strong><br/>\nVoor iemand met dyslexie is het fijn om de opdrachten in kleine hoeveelheden aangeboden te krijgen. Wees ook duidelijk in de opdracht beschrijving.</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>Geef bekendheid aan dyslexie</strong><br/>\nLeg in de klas uit wat dyslexie inhoudt om zo bekendheid te creëren. Leerlingen kunnen dan waarderen waarom het lezen bij iemand met dyslexie bijvoorbeeld langer duurt.</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>Geef bedenk tijd</strong></span><br/>\n<span style=\"color:rgb(0, 0, 0);\">Als de leerling met dyslexie een beurt krijgt om een vraag te beantwoorden, geef hem/haar extra tijd om na te denken, eventueel de ruimte om nog wat te lezen voor je een antwoord verwacht.</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>Geen onverwachte leesbeurt geven!</strong></span><br/>\n<span style=\"color:rgb(0, 0, 0);\">Geef leerlingen met dyslexie niet een onverwachte beurt om een stuk voor te lezen in de klas. Overleg dit eerst met de leerling of je hem/haar de beurt kan geven. De leerling is dan voorbereid.</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>Nakijken</strong><br/>\nHoud bij het nakijken rekening met de spelling van de leerling met dyslexie. Als spelling niet het doel van de toets is, beoordeel dit dan niet. Voorbeeld: als het gaat om topografie en de leerling heeft benamningen van de landen zo beschreven dat jij als docent weet wat er staat, reken het dan goed.</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>Aparte ruimte</strong><br/>\nLaat de leerling in een aparte ruimte zijn/haar werk doen. Hier heeft de leerling minder tot geen last van omgevingsgeluiden, waardoor het leestempo en begrip niet worden onderbroken.</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>Aantekeningen checken</strong><br/>\nControleer de geschreven aantekeningen van de leerling met dyslexie. Laat de aantekeningen zo nodig langere tijd zichtbaar in de klas hangen, bijvoorbeeld op het bord of geef een kopie van aantekeningen zodat deze overgenomen kunnen worden. Controleer ook of de leerling het huiswerk juist heeft genoteerd. Pas eventueel de opdracht aan, zodat de hoeveelheid (lees)werk haalbaar is voor de leerling.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4114895"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tips voor de dyslectische leerling ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d92bdccb0199e51e2a6b8f17cd95bab0d198f1f6.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:rgb(0, 0, 0);\">Tips voor de leerling met dyslexie</span></p>\n<p><span class=\"c1\"><strong>Blijf lezen!</strong><br/>\nLees het kind eerst een aantal hoofdstukken voor. Vervolgens ga kan het zelf nog eens de hoofdstukken stil over lezen. Dan gaat het al veel makkelijker. Als een kind veel leest, vergroot hij zijn woordenschat. Een ruime woordenschat is belangrijk voor de taalvaardigheid, begrijpend lezen en handig voor het leren van teksten. Begin met het lezen van teksten of boeken die de leerling echt leuk vindt. Ook kan er gezocht worden naar boeken waarvan ook een luisterboek te verkrijgen is. Dyslectischi kunnen het boek luisteren en zelf meelezen. Gebruik tijdens het lezen ook een bladwijzer. Zo kan het kind goed zien waar het is gebleven tijdens het lezen.</span><br/>\n<br/>\n<strong><span class=\"c1\">Samenwerken</span></strong><br/>\n<span class=\"c1\">Laat de leerling met dyslexie samenwerken met een leerling die geen dyslexie heeft. Ze kunnen elkaar ondersteunen waar nodig. Ze kunnen elkaar helpen bij het lezen van teksten en het maken en noteren van (huiswerk)opdrachten.</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>Overleg met de docent</strong><br/>\nDe leerlinig kan bij de docenten aangeven dat het vervelend is om een leesbeurt te krijgen in de klas. Het kind kan wel overleggen met de docent dat et een keer een leesbeurt wil voorbereiden.</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>De zinnen helemaal uitlezen</strong><br/>\nSoms kent een kind het woord echt niet, maar als het de hele zin heeft gelezen, kan het kind nogmaals het woord lezen. Wellicht dat door het lezen van de hele zin, het woord wel gelezen wordt.</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>Gebruik hulpmiddelen</strong><br/>\nEr zijn vele hulpmiddelen beschrikbaar als een leerling gediagnosticeerd is met dyslexie. Zie ook het tabblad hulpmiddelen. Zet hulpmiddelen in om het lezen prettiger te laten verlopen. Ze zijn er immers niet voor niets.</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>Gebruik leesstrategiën</strong><br/>\nAlseen kind een lange tekst moet lezen het gebruikmaken van verschillende strategieën. Laat het een strategie gebruiken die het kind goed kent en dus goed kan toepassen. Denk hierbij aan zoekend-, voorspellend of intensief lezen.</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>Gebruik woordstrategieën</strong><br/>\nAls het kind een woord tegenkomt dat het niet begrijpt, pas dan een woorstratiegie toe. Dit houdt in dat het kind een deel van het woord wellicht wel begrijpt en hierdoor de rest van het woord snapt. Of laat de leerling de zin voor- en na het moeilijke woord nogmaals doornemen om te kijken of het woord wordt uitgelegd.</span></p>\n<p><span style=\"color:rgb(0, 0, 0);\"><strong>Hulp bij lezen</strong><br/>\nLaat de leerlingen tijdens het spellen en lezen fluisteren. Dit stimuleert de hersenen bij het lezen en spellen. Naast het fluisteren kan de leerling ook gebruikmaken van zijn vinger of aanwijshulp om aan te kunnen wijzen waar hij/zij is tijdens het lezen. De leerling mag vragen om een uitwerking van toetsen en/of leesmateriaal die een groter lettertype heeft en meer regelafstand dan de docent gewend kan zijn bij andere teksten van leerlingen. Laat de leerling het deel afdekken wat niet gelezen hoeft te worden.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#a5c2ed"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4100996"
                },
                "sections": [
                    {
                        "title": "Voorstellen",
                        "reference": {
                            "value": "4100997"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderwijservaringen",
                        "reference": {
                            "value": "4100998"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literatuuronderzoek",
                "reference": {
                    "value": "4101001"
                },
                "sections": []
            },
            {
                "title": "De gesprekken",
                "reference": {
                    "value": "4101002"
                },
                "sections": [
                    {
                        "title": "In gesprek met de leerling",
                        "reference": {
                            "value": "4101003"
                        },
                        "sections": []
                    },
                    {
                        "title": "De expert aan het woord",
                        "reference": {
                            "value": "4101004"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "De praktijk",
                "reference": {
                    "value": "4101005"
                },
                "sections": [
                    {
                        "title": "Materialen",
                        "reference": {
                            "value": "4101006"
                        },
                        "sections": []
                    },
                    {
                        "title": "Interventies",
                        "reference": {
                            "value": "4306625"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onze onderwijspraktijk na het specialiseren van het onderdeel dyslexie",
                        "reference": {
                            "value": "4340904"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Ralfi lezen",
                "reference": {
                    "value": "4354978"
                },
                "sections": [
                    {
                        "title": "Wat is Ralfi lezen?",
                        "reference": {
                            "value": "4354982"
                        },
                        "sections": []
                    },
                    {
                        "title": "Woordenschat vergroten volgens Ralfi",
                        "reference": {
                            "value": "4355000"
                        },
                        "sections": []
                    },
                    {
                        "title": "De vijf leessessies volgens Ralfi",
                        "reference": {
                            "value": "4354998"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ervaring met Ralfi",
                        "reference": {
                            "value": "4354981"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Methodiek begeleid hardop lezen",
                "reference": {
                    "value": "4359891"
                },
                "sections": []
            },
            {
                "title": "Tips",
                "reference": {
                    "value": "4101009"
                },
                "sections": [
                    {
                        "title": "Tips voor de docent",
                        "reference": {
                            "value": "4114894"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tips voor de dyslectische leerling ",
                        "reference": {
                            "value": "4114895"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}