{
    "documentAuthors": [
        "miranda kalfsbeek"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "miranda kalfsbeek",
            "referenceName": null,
            "reference": {
                "value": "74344"
            },
            "firstName": "miranda",
            "infix": null,
            "lastName": "kalfsbeek",
            "emailAddress": "kalfsbeek23@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2018-04-13T10:53:21Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 119986,
    "title": "persoonlijk profileren miranda",
    "description": "",
    "lastModifiedDate": "2018-04-13T10:53:21+02:00",
    "dateCreated": "2018-02-16T10:50:26+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "kalfsbeek, miranda",
                "reference": {
                    "value": "74344"
                },
                "firstName": "miranda",
                "infix": null,
                "lastName": "kalfsbeek",
                "emailAddress": "kalfsbeek23@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/119986/"
    },
    "sections": [
        {
            "reference": {
                "value": "4115461"
            },
            "heading": {
                "type": "heading",
                "content": "inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>deze wiki is maak ik voor mijzelf voor de les persoonlijk profileren. in deze wiki komt te staan wat ik allemaal heb gedaan de afgelope weken. in de inleiding vertel ik over mijzelf.</p>\n<p>mijn naam is Miranda Kalfsbeek ik ben 20 jaar in zit in het 2de jaar van de opleiding persoonlijke begeleider specifieke doelgroepen.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4115464"
            },
            "heading": {
                "type": "heading",
                "content": "D1-K1-W1 onderzoekt zichzelf",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "4189740"
            },
            "heading": {
                "type": "heading",
                "content": "socialicatie opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>mijn eigen leven beschreven aan de had van de volgende punten.</p>\n<p>keerpunten:</p>\n<p>keerpunten in mijn leven zijn, dat ik op mijn vierde mijn opa is overleden en dat ik heb hierdoor niet heb leren kennen dit  vind ik erg jammer.</p>\n<p>2 jaar geleden is de overgroot oma van mijn vriend overleden dit had een grote inpact op mij dit omdat ik haar tijdens mijn werk gevond heb, 3 dagen daarna is ze overleden.  Hier is niet goed op gerageerd  door collega's en er werd gedaan of het de normaalste zaak van de wereld was binnen een week moest ik al weer bij mensen langs die op sterven lagen maar dit was te veel dit heb ik aan gegeven maar er werd heel luchtig op gereageerd dat ik me er maar op overheen moest zetten. dit heeft mij er nu toe gemaakt dat ik mij hier overheen heb gezet en het gewoon doe en er niet meer bij na denk als ik ergens naar binnen moet.</p>\n<p>familie:</p>\n<p>mijn familie bestaat uit een moeder vader en broertje. ik ben de oudste en hierdoor moet ik het goede voorbeeld geven. dit is nu in het voordeel met de opleiding en de doelgroep waar ik stage loop. omdat ik een voorbeeld moet zijn voor anderen.</p>\n<p>werk:</p>\n<p>ik heb vanaf dat ik mog werken werk gehad. dit omdat ik het erg belangrijk vind om zefl mijn geld te verdienen, en niet afhankelijk wil zijn van anderen. dit lijd er zoms wel toe dat ik weinig vrije tijd heb.</p>\n<p>gezondheid:</p>\n<p>toen ik +/- 16 was heeft mijn moeder 4 stends gekregen en een jaar later heeft ze een hard infarct gehad en nog 1 stend gekregen. dit komt door DNA en is erfelijk en niet door slechte gewoontes. dit heeft invloed op mij gehad op de volgende manier, je moet genieten van het leven want er kan van alles gebeuren waardoor het zo voorbij kan zijn.</p>\n<p> </p>\n<p>relaties:</p>\n<p>ik heb nu 3.5 jaar een relatie, hierbij is het voor mij eerlijkheid, vertrouwen, gezelligheid, openheid en vrijheid erg belangirjk. ik wil niet niet mijn eigen ding kunnen doen. en vind dat alles uit geproken moet worden.  dit zie ik ook terug in mijn werk. ik vind dat je eerlijk moet zijn en vertrouwen moet hebben in bewoners en collega;s. ook is eerslijkheid erg belangrijk dat je alles kunt zeggen wat je wil.</p>\n<p>zingeving:</p>\n<p>tijd:</p>\n<p>er is mij geleerd om op tijd te komen dit zie ik ook terug omdat als ik aan het werk moet 10 mijn van te voren aan wezig ben en optijd op afspraken kom.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4157473"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "groepsrollen test",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Je uitslag</h1>\n<p>Op basis van je antwoorden is bepaald in hoeverre elke van de negen teamrollen aansluit bij je persoonlijkheid. De mate waarin een teamrol bij je past staat weergegeven met een aantal punten.</p>\n<p>De negen rollen zijn de \"Bedrijfsman\", \"Brononderzoeker\", \"Plant\", \"Monitor\", \"Vormer\", \"Voorzitter\", \"Zorgdrager\", \"Groepswerker\" en de \"Specialist\".</p>\n<p>In totaal heb je 100 punten verdeeld. Een groepsrol kan maximaal 25 punten hebben. Hieronder staan eerst de twee groepsrollen die je de meeste punten gaf en daaronder de rol die je het minst aantal punten gaf.</p>\n<h2 class=\"font-style-normal\">De meeste punten gaf je aan de rol: Bedrijfsman (21 punten)</h2>\n<p>De bedrijfsman wordt ook wel de 'organisator' of 'uitvoerder' genoemd. Vaak is het iemand die van aanpakken weet. De bedrijfsman is over het algemeen gedisciplineerd. Hij of zij pakt zaken systematisch aan en legt vaak een grote ijver aan de dag. De bedrijfsman heeft een praktische instelling en weet beleid in concrete acties te vertalen.</p>\n<h2 class=\"font-style-normal\">Daarna gaf je de meeste punten aan: Zorgdrager (18 punten)</h2>\n<p>De zorgdrager is vrij nauwgezet en houdt van duidelijke afspraken. De zorgdrager is daarentegen ook snel bezorgd en heeft een groot verantwoordelijkheidsgevoel. Dit maakt hem of haar enigszins tobberig. De zorgdrager heeft dan ook vaak de neiging de 'boel' te willen controleren. Hierdoor kan de zorgdrager op de anderen als een controlefreak overkomen terwijl hij of zij daar de beste bedoelingen bij heeft. De zorgdrager is belangrijk voor de voortgang al kan hij of zij soms de neiging hebben te veel volgens het boekje te willen werken.</p>\n<p> </p>\n<p>ik vind het wel goed dat ik bedrijfsman 21 punten heb gekregen, als we ergens mee bezig zijn dan wil ik het graag af maken en er ook serieus mee bezig zijn. dus vind dat deze uitslag wel klopt</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4115465"
            },
            "heading": {
                "type": "heading",
                "content": "D1-K1-W2 verkent de ontwikkelingen in de wereld waar hij deel van uit maakt en zoekt daarin zijn mogelijkheden.",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "4115467"
            },
            "heading": {
                "type": "heading",
                "content": "d1-K1-W3 levert een bijlage aan de wereld en zijn directe samenleving",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "4128856"
            },
            "heading": {
                "type": "heading",
                "content": "filosofie opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>filosoof oscar wilde schreef: Be yourself everyone else is already taken.</p>\n<p>                                            ''wees jezelf, er zijn al anderen genoeg''</p>\n<p> </p>\n<p>dit find ik een mooi sitaat omdat, je jezelf moet kunnen zijn, je vergelijken met anderen heeft niet veel zin. je bent diegene niet en vind niet alles leuk wat de andere doet, aan heeft en intereseerd.</p>\n<p>iedereen heeft een eigen mening en kan zijn eigen keuzes. als iedereen het zelfde zou zijn dan zou de wereld er saai uit zien en zijn er veel mensen ongelukkig omdat ze dan niet zijn wie ze kunnen zijn.</p>\n<p>test human uitslag:</p>\n<div>\n<h1>Jij bent: <em>waanzinnig</em></h1>\n</div>\n<div>\n<div data-result-name=\"39\"><img alt=\"Jij bent: &lt;em&gt;waanzinnig&lt;/em&gt;\" src=\"https://qms.digitalnatives.nl/uploads/results/iG/Gx/iGGxEQtovLsVdw3z.png\"/></div>\n<div>\n<p>Jij bent meester en vormgever van jezelf. Je hebt een hekel aan kuddegedrag en durft risico's te nemen. Je weet dat de meeste mensen zich als slaaf gedragen. Omdat jij dat niet doet ben je tot uitzonderlijke dingen in staat. Jouw kracht is zeldzaam.</p>\n<p>Je bent harder, beter, sneller en sterker dan alle normale mensen. De <strong>filosoof Friedrich Nietzsche</strong> zou bewondering voor je hebben. Hij schreef: 'Geloof me, om de meeste vrucht en het grootste plezier van je leven te hebben, moet je gevaarlijk leven.'</p>\n</div>\n</div>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "inleiding",
                "reference": {
                    "value": "4115461"
                },
                "sections": []
            },
            {
                "title": "D1-K1-W1 onderzoekt zichzelf",
                "reference": {
                    "value": "4115464"
                },
                "sections": []
            },
            {
                "title": "socialicatie opdracht",
                "reference": {
                    "value": "4189740"
                },
                "sections": [
                    {
                        "title": "groepsrollen test",
                        "reference": {
                            "value": "4157473"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "D1-K1-W2 verkent de ontwikkelingen in de wereld waar hij deel van uit maakt en zoekt daarin zijn mogelijkheden.",
                "reference": {
                    "value": "4115465"
                },
                "sections": []
            },
            {
                "title": "d1-K1-W3 levert een bijlage aan de wereld en zijn directe samenleving",
                "reference": {
                    "value": "4115467"
                },
                "sections": []
            },
            {
                "title": "filosofie opdracht",
                "reference": {
                    "value": "4128856"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}