{
    "documentAuthors": [
        "Anne Sohier"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Anne Sohier",
            "referenceName": null,
            "reference": {
                "value": "59068"
            },
            "firstName": "Anne",
            "infix": null,
            "lastName": "Sohier",
            "emailAddress": "153930@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-17T22:40:25Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 120396,
    "title": "Opzet Wikiwijs leeslogboek - kopie 1",
    "description": "",
    "lastModifiedDate": "2019-02-17T22:40:25+01:00",
    "dateCreated": "2018-02-27T13:40:05+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Sohier, Anne",
                "reference": {
                    "value": "59068"
                },
                "firstName": "Anne",
                "infix": null,
                "lastName": "Sohier",
                "emailAddress": "153930@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/120396/"
    },
    "sections": [
        {
            "reference": {
                "value": "5034746"
            },
            "heading": {
                "type": "heading",
                "content": "Instructie ",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "4135065"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4135066"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Inhoud:</strong></p>\n<p><strong>Boek 1:</strong> Isabelle, Tessa de loo</p>\n<p>niveau: 2 </p>\n<p>aantal sterren: 3</p>\n<p><strong>Boek 2:</strong> het gouden ei, Tim Krabbé</p>\n<p>niveau: 3</p>\n<p>aantal sterren: 4 </p>\n<p><strong>Boek 3:</strong> Sonny Boy, Annejet Van der Zijl</p>\n<p>niveau: 3</p>\n<p>aantal sterren: 4</p>\n<p><strong>Boek 4:</strong> het verrotte leven van Floortje Bloem, Yvonne Keuls</p>\n<p>niveau: 1</p>\n<p>aantal sterren: 1 </p>\n<p><strong>Boek 5:</strong> Karakter, Ferdinand Bordewijk</p>\n<p>niveau: 4</p>\n<p>aantal sterren: 3</p>\n<p><strong>Boek 6:</strong> Alleen maar nette mensen, Robert Vuijsje</p>\n<p>niveau: 3</p>\n<p>aanstal sterren: 2 </p>\n<p><strong>Boek 7:</strong> Bruiloft aan zee, Abdelkader Benali</p>\n<p>niveau: 4 </p>\n<p>aanstal sterren: 4</p>\n<p><strong>Boek 8:</strong> Dubbelspel, Frank Arion</p>\n<p>niveau: 4</p>\n<p>aantal sterren: 3 </p>\n<p><strong>Boek 9:</strong> Het diner, Herman Koch</p>\n<p>niveau: 3</p>\n<p>aantal sterren: 3</p>\n<p><strong>Boek 10:</strong> een schitterend gebrek, Arthur Japin</p>\n<p>niveau: 4</p>\n<p>aantal sterren: 4 </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4135067"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Recencieopdracht Isabelle, Tessa de Loo</em></p>\n<p><em>Anne Sohier H4B</em></p>\n<p> </p>\n<p><strong><em>'Dankzij de schoonheid ben ik lelijk'</em></strong></p>\n<p>In het boek 'Isabelle' komen de onderwerpen voor zoals spanning, ontvoering, liefde, seks, pesten, beroemdheid, jaloezie, moord</p>\n<p>Het boek 'Isabelle' gaat over een jonge vrouw genaamd Isabelle Amable die op een zonnige zomerdag vermist raakt. Er wordt maandenlang naar haar gezocht maar niemand kan haar vinden. Bernard Buffon aanbid Isabelle en kan maar niet geloven dat ze weg is dus gaat hij zelf op onderzoek uit om er achter te komen wat er is gebeurd en waar Isabelle is. Ondertussen is Isabelle in de kelder van het huis van Jeanne Bitor. Zij heeft Isabelle ontvoert omdat ze zelf heel lelijk is en jaloers is op haar schoonheid. Jeanne schildert dode dingen. Het liefst hoe de dood ''de meester'' wordt van dieren. Ze wil Isabelle laten verhongeren en haar stervensproces schilderen. Isabelle probeert een band te scheppen tussen Jeanne en haarzelf om op deze manier te ontsnappen.  </p>\n<p><strong><em>Een stukje uit de tekst.</em></strong></p>\n<p>'Ik droomde vannacht dat ik mooi was..' Verbaasd, vaag glimlachend bij de herinnering, keek Jeanne Isabelle aan.<br/>\n'Hoe… hoe was dat?' Isabelle streek met haar hand over de toppen van de grassprieten; ze leek een kind dat voor het eerst met het fenomeen gras kennis maakt.<br/>\n' Iedereen keek naar me. Ik was iets heel bijzonders, iets… iets goddelijks, ver verheven boven de andere mensen. Die herkenden het en namen een nederige, bewonderende houding aan. Ik laadde me op aan hun blikken… Ik was de verwezenlijking van hun droom in mijn eigen droom en toch was het heel vanzelfsprekend, alsof dit mijn enige, echte verschijningsvorm was… Toen ik wakker werd moest ik aan het grafschrift van een beroemde Engelse dichter uit de romantiek denken: ' Beauty is truth, truth beauty - that is all ye know on earth, and all ye need to know.'<br/>\n' Jammer dat je wakker werd ' , zei Isabelle, 'had je nog wat langer geslapen, dan had je misschien het vervolg gedroomd ' .</p>\n<p><strong>Analyse</strong></p>\n<p><em>Titel:</em> Isabelle</p>\n<p><em>Auteur:</em> Tessa de Loo</p>\n<p><em>Uitgever:</em> uitgeverij de Arbeidspers</p>\n<p><em>Uitgeefjaar:</em> de eerste druk kwam in 1989</p>\n<p><em>Personages ( hoofdpersonen) :</em></p>\n<ul>\n<li>Isabelle Amable: zij is een bekende Franse filmster. Ze heeft een hele gelukkige jeugd gehad. Ze heeft lange blonde haren en is beeldschoon. In het midden/einde van het verhaal kom je er achter dat ze op het punt van trouwen stond voor ze ontvoert werd.</li>\n<li>Bernard Buffon: Hij is een dikke kale man met een bril. Hij werkt als onderwijzer bij de dorpsschool. Bernard aanbid Isabelle en wil er alles aan doen om haar te vinden.</li>\n<li>Jeanne Bitor: Zij is een hele lelijk vrouw die een hele nare jeugd heeft gehad. Jeanne werkt in het dorpscafé en woont op een boerderij met een groot stuk grond. Ze is heel jaloers op Isabelle en haar schoonheid en daarom ontvoert ze haar.</li>\n</ul>\n<p><em>Thema:</em> het thema is jaloezie. Jeanne Bitor is super jaloers op Isabelle en ontvoert haar daarom met als doel haar dood te schilderen.</p>\n<p><em>Ruimte:</em> het verhaal speelt zich af in een Frans dorpje genaamd d'Auvergne. Het speelt zich voor het grootste deel af op de boerderij van Jeanne. <a><span class=\"underline\">Ik vind dat de ruimte heel goed wordt omschreven in het boek.</span></a></p>\n<p><em>Perspectief:</em> het verhaal wordt verteld door iemand die niet in het boek voorkomt. Maar wel alles van iedereen weet. Het wordt dus verteld door een alwetende verteller. Op deze manier krijg je een goed beeld van wat er in het verhaal gebeurd.</p>\n<p><em>Tijd:</em> het verhaal speelt zich af in de jaren 80. De tijdsverloop in ongeveer een maand lang van begin tot eind. Het verhaal wordt verteld in de verleden tijd maar het wordt wel chronologisch verteld. Soms zijn er terugblikken maar het merendeel is chronologisch. <span class=\"underline\">Ik vond dat het verhaal qua tijd goed was verteld.</span></p>\n<p><em>Spanning:</em> het verhaal heeft zeker een paar spannende stukjes. <span class=\"underline\">Ik vond vooral het einde heel spannend.</span> Isabelle heeft zich namelijk opgehangen en er is even een momentje dat je twijfelt of ze ook echt dood is. Ze hadden het nog iets spannender kunnen maken door het verhaal mysterieuzer te schrijven maar ik vond het zeker spannend.</p>\n<p><strong><em>Over de schrijver:</em></strong> Tessa de Loo is geboren op 15 oktober 1946 in Bussum. Ze bracht verder ook tijd door in Oss alleen ze had een hekel aan de omgeving omdat het zeer katholiek was en zij was niet gelovig. Ze heeft Nederlands gestudeerd in Utrecht. In 1983 komt ze met de verhalenbundel 'meisjes van de suikerfabriek' uit en krijgt daar de literatuurprijzen: Anton Wachtersprijs en Het Gouden Ezelsoor voor. In 1993 komt haar boek ' de tweeling' uit en daarvoor ontvangt ze de publieksprijs en de internationale Otto van der Gablentz prijs voor. <span class=\"underline\">Ik vind dat ze een goede schrijfster is met veel creativiteit voor haar boeken.</span></p>\n<p><strong><em>Mijn mening van het boek:</em></strong></p>\n<p>Ik vond het verhaal in het begin een beetje verwarrend en ik moest er even inkomen. Dat duurde gelukkig niet al te lang en toen ik eenmaal aan het lezen was vond ik het een heel goed boek. Ik verwachtte een heel cliché verhaal maar ik positief verrast dat het stukje cliché toch niet zo cliché was als ik dacht. Er is naar mijn mening niet te veel spanning maar wel genoeg om de lezer geïnteresseerd te houden. Er worden veel onderwerpen en vraagstukken aan het licht gebracht dus het is niet alleen maar een moord verhaal. Ik zou het boek zeker aanraden voor iemand die van een spannende roman houd en op sommige momenten op het puntje van zijn stoel wil zitten van spanning.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4135069"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Recensieopdracht 'het gouden ei', Tim Krabbé</em></p>\n<p><em>Anne Sohier h4B</em></p>\n<p> </p>\n<p><em><strong>'Stel je voor dat ik niet dood kan gaan'</strong></em></p>\n<p>In het verhaal 'het gouden ei' komen de onderwerpen zoals moord, vermissing, romantiek, liefde en misdaad voor.</p>\n<p>Het verhaal gaat over Rex en Saskia. Zij zijn een stel en als ze onderweg naar hun vakantiebestemming zijn verdwijnt Saskia uit het niets. Voor een lange tijd weet Rex niet wat er gebeurd is. Hij gaat verder met zijn leven en krijgt een nieuwe relatie. Het is tijdens deze relatie dat de dader zich meldt. Hij komt er alleen achter wat er met haar is gebeurd als hij hetzelfde lot ondergaat. Dat betekend dus zijn dood.</p>\n<p><strong><em>Stukje uit de tekst   </em></strong>                                                                                              </p>\n<p>'Maar weet je wat het ergste is? Het niet weten. Met twee blikjes voor de deur en tjoep, weg. Je kan daar van die gedachtespelletjes over doen. Dan krijg ik bijvoorbeeld te horen dat ze ergens leeft, ze is heel gelukkig en zo. En dan mag ik kiezen: ze blijft zo doorleven, óf ik zal alles te weten komen, in ruil voor haar dood.'</p>\n<p><strong><em>Analyse</em></strong></p>\n<p><em>Titel:</em> Het gouden ei</p>\n<p><em>Auteur:</em> Tim Krabbé</p>\n<p><em>Uitgeverij</em>: Bert bakker</p>\n<p><em>Uitgeefjaar:</em> 1984</p>\n<p><em>Personages (hoofdpersonen):</em></p>\n<ul>\n<li>Rex: Hij is een aardige man die veel overheeft voor de mensen van wie hij houdt. Hij is er vasthoudend aan de verdwijning van zijn vriendin Saskia en wil er zelfs zijn leven voor opgeven om er achter te komen wat er met haar is gebeurd. Over zijn uiterlijk kom je in het boek niks te weten.</li>\n<li>Saskia: is een lieve roodharige vrouw die een relatie heeft met Rex. Ze vind het heel belangrijk dat ze er goed uit ziet en is daar veel mee bezig. Ze wil ook graag alles georganiseerd hebben en houdt tijdens de reis ook een boekje bij met gegevens.</li>\n<li>Raymond Lemorne: hij is een 41- jarige Fransman die een scheikundedocent is op een middelbare school. Hij heeft een vrouw en 2 dochters. Hij is een aparte man met hele rare gedachtes. Hij ziet het liefst dat mensen pijn hebben en is gefascineerd over iemand vermoorden.</li>\n<li>Lieneke: zij is de nieuwe vriendin van rex nadat Saskia verdwenen is. Ze hebben een goede tijd samen en Rex wil met haar trouwen. Je komt niet veel over haar te weten in het verhaal.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p><em>Thema</em>: het thema van het boek is de verdwijning/ moord van een geliefde. Rex en Saskia zijn samen op vakantie als Saskia verdwijnt en nooit meer terug komt.</p>\n<p><em>Ruimte:</em> het verhaal speelt zich af op veel verschillende locaties. Het speelt zich af in Frankrijk, Nederland, het tankstation.</p>\n<p><em>Perspectief:</em> het verhaal wordt vanuit een 'alwetende verteller' verteld. Hij weet al wat er in het verhaal gaat gebeuren. Ik vind dat aan de ene kant leuk maar <span class=\"underline\">ik vind het spannender als het in een ik-perspectief wordt verteld.</span></p>\n<p><em>Tijd:</em> er wordt gewerkt met veel flashbacks en flashforwards, dit is nodig om de verdwijning, de motieven van de moordenaar en de reactie van Rex uit te leggen. <span class=\"underline\">Ik vond het soms wel verwarrend maar uiteindelijk wende het.</span></p>\n<p><em>Spanning:</em> <span class=\"underline\">Ik vind dit verhaal zeker heel spannend</span>. Het is ook heel spannend geschreven en het onderwerp is ook spannend. Je wilt heel graag weten wat er met Saskia is gebeurt en wat er uiteindelijk met Rex gebeurd.</p>\n<p><strong><em>Over de schrijver:</em></strong></p>\n<p>Hans Maarten Timotheus Krabbé is de originele naam van een man die we kennen als Tim Krabbé. Tim krabbé is geboren op 13 april 1943 in Amsterdam. Hij houdt al vanaf jongs af aan van records verbreken en begon dus al op zijn derde op de typmachine van zijn ouders cijfers te typen. In de volgende jaren raakte Tim gefascineerd door wielrennen en is hij begonnen met voetballen en schaken. Na zijn middelbare school is hij journalist geworden en heeft hij gewerkt voor onder andere Vrij Nederland. Daarna is hij boeken gaan schrijven en werd geïnspireerd door de boeken van Willen Frederik Hermans. In veel van zijn boeken kun je ook de stijl van Hermans terugvinden. Hij heeft al vele boeken geschreven en daar ook veel prijzen voor gekregen. In 2009 mocht hij zelfs het Boekenweekgeschenk schrijven. <span class=\"underline\">Ik vind dat Tim Krabbé een hele goede schrijver is.</span></p>\n<p> </p>\n<p><strong><em>Mijn mening van het boek</em></strong></p>\n<p>Ik begon het boek te lezen en merkte eigenlijk al dat ik het leuk vond. Ik vind de manier van schrijven heel goed en hij heeft het naar mijn mening op een manier geschreven waardoor je heel graag wil weten hoe het boek eindigt. Hij heeft in het begin wat er met Saskia nou precies is gebeurd heel geheim gehouden en eigenlijk gaat hij daar ook niet echt veel verder op in. Wat mij verbaasde was dat hij aan het begin van het boek al liet weten wie de moordenaar was. Ik verwachtte dat het zo een boek zou zijn waar je er op het laatste moment pas achter komt wie het heeft gedaan, maar dat was niet zo. Juist doordat je al weet wie de moordenaar is en je een kijkje in zijn hoofd mag nemen wordt het verhaal alleen maar spannender. Ik vond het stukje over Rex en Lieneke een beetje vaag en onnodig maar het haalde niet weg van de kwaliteit van het verhaal. Het verhaal eindigt heel gruwelijk en compleet niet met een 'happy ending' maar dat vind ik juist wel weer eens iets anders. Ik vond het een heel goed boek en zou het zeker aan iedereen aanraden die van een spannend boek houdt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4135070"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Recencieopdracht Sonny Boy, Annejet van der Zijl</em></p>\n<p><em>Anne Sohier havo 4B</em></p>\n<p> </p>\n<p><strong><em>''En hun 'Sonny Boy' was een koekoeksjong geworden''</em></strong></p>\n<p>In het verhaal Sonny Boy komen de onderwerpen liefde, oorlog, discriminatie, verlies en verraad voor.</p>\n<p>Het non-fictie verhaal gaat over Rika en Waldemar die verliefd op elkaar worden. Wanneer Rika van der Lans besluit haar spullen, haar vier kinderen te pakken en bij haar man weg te gaan om weer in Den Haag te gaan wonen besluit ze Waldemar Nots in huis te nemen. Waldemar is een Surinaamse jongen die voor het geld naar Nederland te komen. Ondanks het leeftijdsverschil van 20 jaar bloeit er iets op en duurt het niet lang voor dat Rika zwanger is. Haar kinderen vatten het niet goed op en verhuizen terug naar hun vader. Rika en Waldemar leven samen met hun zoontje Waldy ( bijnaam: Sonny Boy) verder. Wanneer de tweede wereldoorlog uitbreekt opent Rika haar huis voor onderduikers. Rika en Waldemar worden gepakt en naar verschillende concentratiekampen gebracht terwijl Waldy moed probeert te houden voor het lot van zijn ouders.</p>\n<p><strong><em>Stukje uit de tekst</em></strong></p>\n<p>''Zo onbevangen als Waldy als jongetje de camera van zijn vader in keek, heeft hij nooit meer op foto's gestaan. Altijd zat er iets verbijsterds in zijn blik, iets beschaamds bijna. Het hechte eilandje dat hij en zijn ouders hadden gevormd te midden van een sceptische, soms zelfs vijandige wereld was verdwenen en hun 'Sonny Boy' was een koekoeksjong geworden, iets waar een oplossing voor gevonden diende te worden. ''</p>\n<p><strong><em>Analyse</em></strong></p>\n<p>Titel: Sonny Boy</p>\n<p>Auteur: Annejet van der Zijl</p>\n<p>Uitgeverij: Nijgh van Ditmar</p>\n<p>Uitgeefjaar: 2004</p>\n<p>Personages (hoofdpersonen)</p>\n<ul>\n<li>Rika van der Lans: Zij is een vrouw die vecht voor waar ze voor staat. Ze geeft heel veel om haar ''verloren'' kinderen en in de tussentijd zet ze haar moedergevoel in om een pension te beginnen.</li>\n<li>Waldemar Nots: Hij is een Surinaamse ''ocean swimmer'' die vast en zeker is om in Nederland veel geld te gaan verdienen. Hij wordt omschreven als een uiterst rustige en altijd kalme man ondanks dat veel mensen hem discrimineerde vanwege zijn afkomst.</li>\n<li>Waldy Nots, bijnaam Sonny Boy: Hij is een redelijk eigenwijze jongen en heeft het niet altijd makkelijk met de verhuizingen van zijn ouders en het pension. Hij wordt een beetje gepest op school. Na de dood van zijn ouders verliest hij ook een groot stuk van zichzelf.</li>\n<li>Willem Hagenaar: Hij is een hele trotse man die dolverliefd is op Rika, hij kan het niet hebben dat zijn vrouw hem verlaat en slaat daarin helemaal door. Pas na haar dood lukt het hem weer bij zichzelf te komen.</li>\n<li>Bertha Hagenaar: Zij is de dochter van Rika en Willem. Na dat ze bij haar moeder weg is gehaald mist ze het moedergevoel ontzettend. Zeker met een strenge vader. Rika en Bertha houden wel veel contact door brieven die je in het boek leest.</li>\n</ul>\n<p> </p>\n<p><em>Thema:</em> Het thema van het boek is een krachtige liefde in oorlogstijd.</p>\n<p><em>Ruimte</em>: Het verhaal speelt zich af op verschillende plaatsen in Nederland. Namelijk in Den Haag, Den Bosch, Goeree, Scheveningen en Vucht. Later in het boek worden Rika en Waldemar verplaatst naar concentratiekampen in Duitsland. Ook de Surinaamse plaats Paramaribo, waar Waldemar is opgegroeid wordt meerdere keren beschreven.</p>\n<p><em>Perspectief</em>: Het verhaal is geschreven via de blik van een alwetende verteller en dat wordt soms afgewisseld door citaten uit brieven of dagboekfragmenten. Ik vind dat het verhaal op deze manier heel mooi is verteld.</p>\n<p><em>Tijd</em>: Het boek begint in de eerste jaren van de 20<sup>e</sup> eeuw en het verhaal eindigt ruim 60 jaar later. Het verhaal wordt niet chronologisch verteld. Sommige gebeurtenissen worden omgedraaid, er wordt in de toekomst gekeken en tot het moment dat Waldemar en Rika elkaar leren kennen worden hun levens om en om beschreven.</p>\n<p><em>Spanning</em>: Ik vind het zeker een spannend verhaal, vooral als de oorlog is begonnen. Het is dan niet constant spannend maar er zitten hele spannende stukjes in. Je wilt heel graag weten of Rika en Waldemar de koude winter en de oorlog hebben overleeft in de concentratiekampen. Dit zorgt er voor dat je door blijft lezen.</p>\n<p> </p>\n<p><strong><em>Over de schrijver</em></strong></p>\n<p>Annejet van der Zijl is geboren op 3 juli 1962 in het plaatsje Oterleek. Nadat ze haar middelbare school had afgerond op het christelijk gymnasium in Leeuwarden ging ze in eerste instantie kunstgeschiedenis studeren, maar ze studeerde af in massacommunicatie aan de universiteit van Amsterdam. Ze schreef haar eerste boek 'Jaglust' wat ging over het Gooise landhuis in 1998. In eind 1999 ging Annejet werken aan een biografie over Annie M.G Schmidt, waar later een zevendelige televisieserie van is gemaakt. In 2003 won ze de Zeeuwse boekenprijs en in 2004 schreef ze het boek Sonny Boy. Rond 2010 waren er meer dan een half miljoen exemplaren verkocht. Sonny Boy werd in 2011 verfilmd door regisseur Maria Peters. In 2012 won ze de Gouden Ganzenveer en in 2016 de Amsterdamprijs voor de kunst. Ik heb alleen nog maar het boek Sonny Boy gelezen maar ik vind dat ze het heel mooi heeft geschreven en zeker een goede schrijver is.</p>\n<p> </p>\n<p><strong><em>Mijn mening van het boek</em></strong></p>\n<p>In het begin vond ik het boek een beetje vaag. Ik snapte niet echt wat er nou allemaal gebeurde en best veel dingen liepen door elkaar. Toen ik iets verder was begon ik het een beetje te snappen en vond ik het interessanter worden. Ik vind het heel mooi geschreven en het verhaal geeft je echt een blik op hoe het in die tijd was qua rassenscheiding. Het verhaal is ook waargebeurd en dat maakt het nog spannender en echter, want je wilt heel graag weten wat er gaat gebeuren en of Waldemar en Rika de oorlog overleven. Ik vond het verhaal heel spannend toen de oorlog uitbrak want het verhaal is geschreven dat je echt mee gaat leven met de personages. Ik vind het aan de ene kant jammer dat er geen 'happy ending' in het verhaal zit, maar aan de andere kant vind ik het juist mooier want het maakt het echter en realistischer. Ik vond het leuk dat we nog een blik van Waldy in de toekomst kregen. Ik vind dat het verhaal heel mooi is en ik zou het zeker aan iedereen aanraden als je van een spannende oorlogsroman houdt.  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4135071"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Recensieopdracht 'het verrotte leven van Floortje Bloem',Yvonne Keuls</em></p>\n<p><em>Anne Sohier H4B</em></p>\n<p> </p>\n<p><strong><em>''Mijn hele leven is verrot, nee ik ben verrot''</em></strong></p>\n<p>In het verhaal 'het verrotte leven van Floortje Bloem komen onderwerpen voor zoals prostitutie, drugs, ouderproblemen en liefde</p>\n<p>Het verhaal 'het verrotte leven van Floortje Bloem' gaat over het uitzichtloze leven van Floortje Bloem die vanwege haar drugsverslaving in de prostitutie komt. We zien hoe haar leven al vanaf jongs af aan niet goed begon en hoe het leidde tot haar drugsverslaving, die uiteindelijk weer leidde tot het feit dat ze in de prostitutie kwam. </p>\n<p><strong><em>Stukje uit de tekst</em></strong></p>\n<p>''Gerben, jij houdt toch van me, hé? Ik ben helemaal alleen. Ik wil je niet lastigvallen, Gerben, maar mijn konijn is kapot. Ik heb hem van jou gekregen, dus ik moet het je vertellen. D'r komt wol uit z'n nekje. O god, Beppie is weg, Martien en Nappie zijn weg, dat kindje is dood en naar tante Gerda kan ik niet meer. Het is verschrikkelijk, Gerben, mijn hele leven is verrot, nee ík ben verrot.''</p>\n<p><strong><em>Analyse</em></strong></p>\n<p><em>Titel:</em> Het verrotte leven van Floortje Bloem</p>\n<p><em>Auteur:</em> Yvonne Keuls</p>\n<p><em>Uitgeverij:</em> Ambo/Anthos</p>\n<p><em>Uitgeefjaar:</em> 1982</p>\n<p><em>Personages:</em></p>\n<ul>\n<li>Floortje Bloem: ze is de hoofdpersoon van het verhaal. Ze is heel spontaan, druk en aanhankelijk. Ze is ook erg gemakkelijk over te halen om iets te doen.</li>\n<li>Moeder: ze is erg moe en altijd geprikkeld. Ze speelt de baas en heeft vaak een grote mond. Ze komt nooit voor Floortje op en staat nooit voor haar klaar en daarom vond ze het makkelijk om Floortje destijds af te staan.</li>\n<li>Beppie: zij is de zus van Floortje en kan heel goed met Floortje omgaan. Ze doet zich bij haar ouders heel anders voor dan als ze weg zijn. Als ze weg zijn gaat ze gek doen en leeft ze zich helemaal uit. Ook sleept ze Floortje de drugswereld in.</li>\n</ul>\n<p><em>Thema:</em> het thema van het boek is drugsverslaving en de prostitutie en de problemen van een slechte opvoeding. <span class=\"underline\">Ik vind dit een heftig maar goed onderwerp omdat er veel taboe omheen hangt.</span></p>\n<p><em>Ruimte:</em> het verhaal speelt zich af op verschillende plaatsen in Rotterdam. Het kraakpand van de vriend van Floortje' s zus Lexie, 'de Keet' en de straat van Onim waar de prostituees lopen. Het verhaal speelt zich ook af in Leiden. Daar is het café van tante Gerda, de flat van Gerben en een groot deel van de pleeghuizen en internaten.</p>\n<p><em>Perspectief:</em> het verhaal is geschreven in een wisselend ik-perspectief. Het wordt door de ogen van Floortje, Beppie, tante Gerda, moeder, pleegouders, leiders uit tehuizen en de moeder van Karin. <span class=\"underline\">Ik vind dit perspectief soms wel verwarrend maar ook wel fijn om zo te lezen.</span></p>\n<p><em>Tijd:</em> in het verhaal wordt de tijd van het verhaal niet precies beschreven. Maar ik denk dat het verhaal zich in het in dezelfde tijd is geschreven als dat het verhaal is gebracht. Dus in de 20<sup>e</sup> eeuw ongeveer vanaf de jaren 70 tot 1982.</p>\n<p><em>Spanning:</em></p>\n<p>Ik vind het verhaal niet persé spannend in de zin van dat er enge dingen gebeuren. Wel vind ik dat er emotionele spanning is. Hoe verder je in het verhaal komt hoe meer je je gaat hechten aan de hoofdpersoon. Je vind het spannend om te zien wat er met haar gaat gebeuren en of het allemaal nog goed komt.</p>\n<p><em>Over de schrijver:</em></p>\n<p>Yvonne Keuls is geboren in 1931 in Nederlands- Indië, en kwam toen ze 7 jaar was naar Nederland. Ze begon al vroeg met korte verhaaltjes te schrijven over gebeurtenissen die indruk op haar maakten.</p>\n<p>Keuls is een van de eerste Nederlandse schrijvers die sinds 1967 lezingen op scholen, in boekhandels en bibliotheken verzorgt. In 1940 schreef ze haar eerste verhaaltje toen de oorlog uitbrak, genaamd 'toen de mannen uit de hemel vielen'.</p>\n<p>Ze is een zeer succesvolle Nederlandse schrijfster en van haar roman 'mevrouw mijn moeder', zijn meer dan 230.000 exemplaren verkocht. Het boek werd in 1991 met de publieksprijs bekroond.</p>\n<p>Ik heb tot nu toe alleen maar dit boek van Yvonne Keuls gelezen, <span class=\"underline\">maar ik vind het een goed boek en ik zou zeker meer van haar boeken lezen.</span></p>\n<p> </p>\n<p><em>Mijn mening van het boek:</em></p>\n<p>Ik vind het moeilijk om te zeggen dat dit een leuk boek is, omdat het thema zo naar en verschrikkelijk is. Ik vind het heel knap dat Yvonne Keuls zo waarheidsgetrouw is gebleven en geen suikerlaagje over dit verhaal heeft gegooid. Het verhaal is echt niets dan pure ellende uit het verrotte leven van Floortje Bloem.</p>\n<p><span class=\"underline\">Wat ik erg goed vind aan dit boek is het wisselende perspectief</span>. Er zijn niet echt hoofdstukken maar je kunt de tekst wel onderscheiden is minihoofdstukken door middel van sterktekentjes. Door dit wisselende perspectief krijg je als lezer niet alleen maar Floortje's verhaal te horen, maar ook dat van Beppie, tante Gerda, hun moeder en Sjon.</p>\n<p><span class=\"underline\">Ik vond het een heel heftig boek om te lezen</span> en het is zeker geen luchtig boek. Ik vond het verhaal ook nog best langdradig, wat het nog wat minder leuk maakte om te lezen.</p>\n<p>Desniettemin <span class=\"underline\">vind ik het een heel sterk en goed verhaal</span> wat een echte kijk geeft in de waarheid van een leven van mensen zoals Floortje Bloem. Ik zou het boek niet aanraden aan jonge kinderen of mensen die zin hebben om een luchtig boek te lezen, omdat het verhaal zo heftig is.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4135072"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensieopdracht 'karakter', Ferdinand Bordewijk</p>\n<p>Anne Sohier H4B</p>\n<p> </p>\n<p><em><strong>''Want een man, in ontroering, huilt niet, hij vloekt.''</strong></em></p>\n<p>In het boek 'karakter' komen onderwerpen voor zoals liefde, carriére, ouderproblemen</p>\n<p>Het verhaal 'karakter' gaat over Jacob Willem Katadreuffe, die de zoon is van Jacoba Katadreuffe (die 18 was toen ze Jacob kreeg) en zijn vader Dreverhaven. Na de geboorte weigert Jacoba te trouwen met Dreverhaven en in het verhaal leer je hoe Jacob opgroeid en de relatie die hij met zijn moeder heeft. In het verhaal leer je ook over de relatie tussen vader en zoon en hoe Jacob zich uit de armoede van zijn jeugd wil werken. </p>\n<p><strong>Stukje uit de tekst</strong></p>\n<p>'' 'Haar', hij zag haar. De stroeve, norse vrouw die hem nooit had geholpen. Maar de vrouw met de ogen als kolen vuur, de schrijfster van dit olografisch testament. De vrouw die hij thans stond te verliezen na Lorna te George, die zo van hetzelfde bloed was als hij, dat zij elkaar niet verdroegen.''</p>\n<p><strong>Analyse</strong></p>\n<p><em>Titel</em>: Karakter</p>\n<p><em>Auteur</em>: Ferdinand Bordewijk</p>\n<p><em>Uitgeverij</em>: Nijgh &amp; Van Ditmar</p>\n<p><em>Uitgeefjaar</em>: het boek is uitgegeven in 1938</p>\n<p><em>Personages</em>:</p>\n<ul>\n<li>Jacob Willem Katadreuffe is de hoofdpersoon van het verhaal. Hij wordt omschreven als een aantrekkelijke maar gesloten man. Hij is een ambitieuze man die niet doorheeft hoe spanning en stress van studeren zijn gezondheid aantasten. Het allerbelangrijkste is om advocaat te worden. Hij voelt druk van zijn vader. Hij ontwikkeld zich door het verhaal van een man tot een echte heer.</li>\n<li>Joba Katadreuffe is de moeder van Jacob. Zij lijkt erg op haar zoon en kreeg hem toen ze pas 18 jaar oud was. Doordat ze op elkaar lijken gaan ze stroef met elkaar overweg. Joba wordt gekenmerkt door haar vurige ogen. Haar echte moedergevoelens uit ze naar haar huurder Jan Maan.</li>\n<li>A.B Dreverhaven Katadreuffe is de vader van Jacob. Hij bewonderd zijn zoon en vind dat hij het aan hem te danken heeft dat hij zo ver is gekomen. Ook is hij erg onverschillig en wordt hij omschreven als een harde en emotieloze man.</li>\n</ul>\n<p> </p>\n<p><em>Thema</em>: het thema van het boek is de zelfdiscipline die je moet hebben te bereiken wat je wilt in je leven.</p>\n<p><em>Ruimte</em>: het verhaal vind plaats in Rotterdam. Door de omschrijving van de crisis, de armoede, de enorme werkloosheid maar ook de omschrijving van gebouwen, straten, wijken en het havengebied krijg je een goed beeld van hoe het er moet hebben uitgezien in die tijd en de plaats.</p>\n<p><em>Perspectief</em>: het verhaal wordt verteld door een alwetende verteller. Ook voorziet de alwetende verteller de gebeurtenissen regelmatig van commentaar. De alwetende verteller is vaak Jacob Katadreuffe. Het verhaal wordt echter niet verteld door een ik- perspectief. <span class=\"underline\">Ik vind dat door deze vertelwijze het verhaal veel interessanter wordt want je leest het van een afstandje maar toch wordt het verteld door de hoofdpersoon.</span></p>\n<p><em>Tijd:</em> Het verhaal speelt zich af in de tijd van wereldoorlog | tot en met de jaren dertig. Het verhaal speelt zich dus af in ongeveer 30 jaar. Je kunt dit herkennen aan het verhaal door bijvoorbeeld de opkomst van het communisme in Nederland. En ook wordt de oorlog genoemd in het verhaal.</p>\n<p><em>Spanning:</em> <span class=\"underline\">Ik vond niet echt dat er heel veel spanning in het verhaal zit omdat het meer een psychologische roman is</span>. Doordat er dus meer aandacht was voor de personages was leerde je die heel goed kenen, in plaats van dat er echt spanning was. De enige spanning die je in dit verhaal zou kunnen vinden is misschien de spanning die je krijgt doordat het steeds onzeker blijft of Katadreuffe zijn doel behaald of niet.</p>\n<p> </p>\n<p><strong>Over de schrijver</strong></p>\n<p>Ferdinand Johan Wilhelm Christiaan Karel Emiel Bordwijk is geboren op 10 oktober 1884 in Amsterdam. Een jaar na dat hij geboren was verhuisde de familie naar het Singel. In 1894 verhuisde het gezin naar Den Haag. Bordewijk ging naar het gymnasium aan het Hoge Westeinde. Na zijn middelbare school ging Ferdinand rechten studeren in Leiden en promoveerde aan de Rijksuniversiteit te Leiden tot doctor in de rechtswetenschap. Hij was een auteur maar zijn beroep was advocaat. In 1914 trouwde hij met een Nederlandse componiste genaamd Johanna Roepman. Zij kregen een zoon en een dochter. Bordewijk stierf op 80- jarige leeftijd op 28 april 1965 aan een longontsteking.</p>\n<p> </p>\n<p><strong>Mijn mening van het boek</strong></p>\n<p><span class=\"underline\">Ik vond dit boek</span> van alle boeken die ik tot nu toe heb gelezen het mooiste boek. Ik vond het wel een ingewikkeld verhaal en het is niet heel luchtig om te lezen. Ik vind dat het boek heel veel sfeer heeft die je aan het lezen houdt. Je raakt op een of andere manier heel bekend met Jacob en je wil blijven doorlezen. Doordat je het verhaal van zo dichtbij leest, blijft het verhaal ook interessant. Zodra de naam Dreverhaven in het boek valt is er gelijk een soort spanning want je weet dat er iets gaat gebeuren. Ik zou dit boek zeker aanraden aan iedereen want ik vind dat het een heel mooi en interessant verhaal is.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4135073"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensieopdracht 'Alleen maar nette mensen', Robert Vuijsje</p>\n<p>Anne Sohier H4B</p>\n<p> </p>\n<p><strong><em>''In Oud- Zuid is 'alleen maar nette mensen' codetaal. Iedereen weet dat je bedoelt: geen mensen die ze allochtonen noemen en vooral geen Marokkanen.''</em></strong></p>\n<p>In het verhaal ''Alleen maar nette mensen'' komen onderwerpen voor zoals liefde, discriminatie, apartheid, cultuurverschillen, spanning.</p>\n<p>Het boek ''alleen maar nette mensen'' gaat over de hoofdpersoon David, die op zoek is naar liefde en zijn eigen identiteit. David is van joodse afkomst en woont in een nette wijk in Amsterdam Oud- Zuid. Zijn ouders zijn intelligente mensen die zich alleen maar omringen met mensen die op hun lijken, en ook Davids vriendin Naomi 'deugt'. David weet nog niet welke studie hij wil volgen na het halen van zijn gymnasiumdiploma. Hij raakt gefascineerd door donkere vrouwen met dikke borsten en een dikke kont. En besluit, desondanks zijn ouders afkeer, het avontuur in de Bijlmer op te zoeken. Na zijn avontuur in de Bijlmer besluit David dat hij op zoek is naar een intellectuele donkere vrouw.</p>\n<p><strong>Stukje uit het boek</strong></p>\n<p>'' Dit is de overeenkomst: over de hele wereld wil iedereen lichtbruin zijn. Witte mensen gaan op vkantie naar de zon om bruin te worden, ze liggen onder machines die ze bruin moeten maken en ze smeren crèmes over hun lichamen om te zorgen dat die extra bruin worden. Voor witte mensen staat lichtbruin voor: gezond en succesvol. Als ze kijken naar zwarte mensen, bestaat er voor blanken geen verschil tussen lichtbruin of donkerbruin. Zwart is zwart.</p>\n<p><strong>Analyse</strong></p>\n<p><em>Titel:</em> de titel van het boek is ''Alleen maar nette mensen''. Dat is code taal in de buurt waar David woont voor geen allochtonen mensen, en vooral geen Marokkanen.</p>\n<p><em>Auteur:</em> Robert Vuijsje</p>\n<p><em>Uitgeverij:</em> Nijgh &amp; Van Ditmar</p>\n<p><em>Uitgeefjaar:</em> 2008</p>\n<p><em>Personages:</em></p>\n<ul>\n<li><span class=\"underline\">David Samuels:</span> hij is de hoofdpersoon van het verhaal. Hij is de 21 jarige zoon van een programmamaker bij de Nederlandse televisie. Hij woont met zijn ouders in Amsterdam Oud- Zuid, in een buurt waar ''alleen maar nette mensen wonen''. Hij heeft al vanaf zijn twaalfde een relatie met Naomi. Maar David heeft eigenlijk grote interesse in 'zwarte vrouwen'.</li>\n<li><span class=\"underline\">Naomi</span>: Naomi is een slim en aardig meisje die van gelijke afkomst is als David, waarmee ze al sinds haar twaalfde een relatie heeft. Ze is David trouw en wacht lang op hem, maar als David naar Amerika is, krijgt ze iets met een vriend van David, Daan.</li>\n<li><span class=\"underline\">Rowanda</span>: Rowanda is een donkere vrouw uit de Bijlmer. Ze is de eerste donkere vrouw waarmee David iets krijgt. David is veel kwijt aan Rowanda en het begint er op te lijken dat Rowanda profiteerd van David's geld.</li>\n</ul>\n<p><em>Thema:</em> het thema van het verhaal is David die op zoek naar zichzelf gaat en daarbij de cultuurverschillen tussen de culturen in Nederland laat zien.  </p>\n<p><em>Ruimte:</em> het verhaal speelt zich af in Amsterdam. Voornamelijk speelt het zich af in de wijk Oud-Zuid maar omdat David het daar heel saai vind en naar de Bijlmer gaat, wordt daar ook veel tijd doorgebracht. Ook gaat David op een gegeven moment naar Tenessee (Amerika).</p>\n<p><em>Perspectief:</em> het verhaal is geschreven in een ik perspectief. Het verhaal wordt verteld door David Samuels. Hierdoor vind ik dat je het personage heel goed leert kennen en geeft het het verhaal een persoonlijk gevoel.</p>\n<p><em>Tijd:</em> het verhaal speelt zich af in de tijd dat het is geschreven,  rond 2008. Dit is te merken aan de technologie die ze gebruiken zoals IPods en MSN contacten.</p>\n<p><em>Spanning:</em> het verhaal is een psychologische roman een heeft naar mijn mening geen spanning.</p>\n<p><strong>Over de schrijver</strong></p>\n<p>Robert Hendrik Vuijsje is geboren op 12 oktober 1970. Hij is een Nederlandse journalist en schrijver. Vuijsje is van Joodse afkomst en heeft aan het Barlaeus Gymnasium zijn middelbare school afgerond. Na zijn middelbare school heeft hij Sociologie en Amerikanistiek aan de universiteit van Amsterdam gestudeerd. Ook heeft hij een jaar aan de Amerikaanse universiteit in Memphis gestudeerd. In 2008 debuteerde hij met zijn eerste roman ''Alleen maar nette  mensen''. Hij werd voor dit boek genomineerd voor de Libris Literatuur Prijs in 2009.</p>\n<p><strong>Mijn mening van het boek</strong></p>\n<p>Ik vind het boek ''Alleen met nette mensen'' een bijzonder boek. Ik kan nou niet echt zeggen dat ik het een heel leuk boek vind, maar ik wilde wel blijven lezen. Er is geen saai moment in het boek. Ik heb het boek daarom ook in 3 of 4 avonden uit gelezen. Het boek heeft een heel actueel onderwerp en daarom kun je er mee relateren. Hij kraakt ongeveer elke cultuur van elk volk af en dat moet je niet te serieus nemen. Ik zou het boek zeker aanraden aan iedereen die van een humoristische roman houdt.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4135074"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensieopdracht 'Bruiloft aan zee', Abdelkader Benali</p>\n<p>Anne Sohier H5A</p>\n<p> </p>\n<p><strong>''Dat moet ik ook doen: maken dat ik wegkom.''</strong></p>\n<p> </p>\n<p>In het boek 'bruiloft aan zee' komen onderwerpen voor zoals; verschillende culturen, liefde, huwelijk, vroeger en nu.</p>\n<p>Het boek ' bruiloft aan zee' gaat over de twintigjarige Lamarat Minar die al op hele jonge leeftijd uit Marokko is vertrokken en in Nederland is gaan wonen, naar zijn geboortestreek in Marokko terugkeert voor het huwelijk van zijn zus Rebekka met haar oom Mosa. Maar Mosa knijpt er de avond voor zijn bruiloft tussenuit om nog voor hij getrouwd is naar de hoeren te gaan, en Lamarats vader geeft hem de taak om Mosa op te sporen. Lamarat wordt geholpen door de alwetende taxichauffeur Chalid wordt hij geholpen.</p>\n<p><strong><em>Stukje uit de tekst</em></strong></p>\n<p>Mosa was moe maar voldaan geweest, zoals dat hoort, en hij had tegen de taxichauffeur die hem terugbracht gezegd (daarbij de ogen van Lamarat ontwijkend) waarvandaan hij was weggelopen: 'Ik zou vanavond moeten trouwen weetjewel, begrijp je me of begrijp je me niet, ken je dat verhaal van de man die naar Patagonië ging om zijn landstreekgenoten te ontlopen? Dat moet ik ook doen: maken dat ik wegkom.'</p>\n<p><strong>Analyse</strong></p>\n<p><em>Titel</em>: Bruiloft aan zee</p>\n<p><em>Auteur</em>: Abdelkader Benali</p>\n<p><em>Uitgever</em>: Vassallucci</p>\n<p><em>Uitgeefjaar</em>: 1996</p>\n<p><em>Personages (hoofdpersonen):</em></p>\n<ul>\n<li><strong>Lamarat Minar:</strong></li>\n</ul>\n<p>Lamarat is de hoofdpersoon van het verhaal. Hij is twintig jaar en zeker geen praatjesmaker. Het heeft ook best een tijd geduurd voor hij als kind begon te praten. Hij is een slungelige jongen met donker haar, een getinte huidskleur en donkere ogen.</p>\n<ul>\n<li><strong>Chalid:</strong></li>\n</ul>\n<p>Hij heeft de bijnaam 'blik op de weg' en is een achtenvijftig jarige taxichauffeur die in een witte Mercedes rondrijdt en hij is eigenlijk de rode draad in het verhaal. Hij is de alwetende man die even veel roddels verteld als dat hij hoort.</p>\n<ul>\n<li><strong>Mosa Minar:</strong></li>\n</ul>\n<p>Hij is de oom van Lamarat. Hij is het kleine broertje van Lamarats vader. Hij is vijfentwintig jaar en gaat met Rebekka trouwen. Mosa heeft blauwe ogen en een blanke huid.</p>\n<ul>\n<li><strong>Rebekka Minar:</strong></li>\n</ul>\n<p>Zij is het negentienjarige zusje van Lamarat. Ze is een eigenwijs type en ze is in tegenstelling tot haar broer wel een praatjesmaker. Zij wordt in de steek gelaten door Mosa. Als Mosa terugkomt neemt ze een drastische maatregel.</p>\n<p><em>Thema</em>:</p>\n<p>Het thema van dit boek is de verschillen tussen verschillende culturen en ook het verschil tussen wat vroeger was en wat er hetzelfde gebleven is. Het verschil met wat er vroeger was en wat hetzelfde is gebleven merk je bijvoorbeeld aan dat de wc nog steeds in de openlucht op een veldje achter de huizen is. Een verschil tussen verschillende culturen is dat de ontmaagding na het huwelijk is en dat de bruiloft zo traditioneel moet zijn.</p>\n<p><em>Ruimte</em>:</p>\n<p>Het grootste deel van het verhaal speelt zich af in Marokko, in het dorpje Touarirt. Dit is het dorpje waar de familie woont. Ook speelt het zich af in Nadorp, waar Lamarat Ammoenier en zijn Neef opzoekt. Een deel speelt zich ook af in Melilliaar, een Spaanse kroonkolonie waar uiteindelijk Mosa gevonden wordt. En daarnaast ook nog een stukje waar Lamarat is opgegroeid in Maanzaad-stad (Rotterdam voor ons).</p>\n<p><em>Perspectief:</em></p>\n<p>Het verhaal wordt verteld door een alwetende verteller. Dit is verrassend omdat we de belevenissen en gedachten van Lamarat volgen. Deze alwetende verteller weet alles over de personages, gedachtes en de geschiedenis.</p>\n<p><em>Tijd</em>:</p>\n<p>Het verhaal wordt zeker niet chronologisch verteld. Er zitten veel flashbacks in. Het ene moment speelt het verhaal zich in bijvoorbeeld de jaren 70 af en dan zijn we weer in het heden. Het grootste deel van het verhaal bestaat uit flashbacks, waarin de geschiedenis van Lamarat wordt verteld.</p>\n<p><em>Spanning</em>:</p>\n<p>Ik vind dat er zeker wel spanning in het verhaal zit. In het verhaal is het natuurlijk best spannend om te lezen of ze Mosa gaan vinden en wat er gaat gebeuren.  </p>\n<p><strong>Over de schrijver:</strong></p>\n<p>Het boek is geschreven door Abdelkader Benali. Hij is geboren op 25 november 1975 in Ighazzazen, Marokko. Op vierjarige leeftijd kwam hij naar Nederlands en woonde in Rotterdam. Zijn vader begon daar een slagerij. Later is hij naar Amsterdam verhuisd.</p>\n<p>Hij debuteerde al op eenentwintigjarige leeftijd zijn eerste boek, namelijk 'bruiloft aan zee'. Dit boek was meteen een doorbraak. Dit boek werd een bestseller en werd uiteindelijk vertaald in meerdere talen.</p>\n<p>Pas in 2002 verscheen zijn tweede roman. Deze was langverwacht en ook een hit, waarmee hij zichzelf neerzette als een belangrijke schrijver. Dit boek werd in 2003 onderscheiden met de Libris Literatuur Prijs.</p>\n<p>Zelf heb ik alleen maar het boek 'bruiloft aan zee' van Benali gelezen maar ik vind zijn carrière zeer knap hoe hij al gelijk bij zijn eerste boek een hit had.</p>\n<p><strong>Mijn mening van het boek:</strong></p>\n<p>Ik vond het verhaal een goed verhaal, alleen moest ik even wennen aan alle flashbacks en raakte ik af en toe in de war met wat er nou allemaal gebeurde. Het is zeker niet het makkelijkste boek dat je kan lezen, maar dat wilde ik ook niet.</p>\n<p>Ik had niet verwacht dat het verhaal zo spannend zou zijn als het was. Maar dat was een prettige ontdekking. Het duurt best lang voor ze Mosa in Melliaar hebben gevonden, en zo bouwt de spanning wel op en wilde ik graag doorlezen.</p>\n<p>Al met al vond ik het verhaal wel zeer interessant en heb ik het met veel plezier gelezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4135075"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensieopdracht 'Dubbelspel', Frank Arion</p>\n<p>Anne Sohier H5A</p>\n<p> </p>\n<p><strong>''Je wilt toch niet dat we voor al deze mensen hier ons gezicht verliezen?''</strong></p>\n<p>In het boek 'Dubbelspel' komen onderwerpen voor zoals liefde, overspel, moord.</p>\n<p>Het verhaal gaat over vier mannen die domino spelen. Het verhaal speelt zich af in de jaren 70 in het dorpje Wakota in Curaçao. De vier vrienden Manchi, Chamon, Boeboe en Janchi komen hier elke zondag voor samen. Ze spreken altijd af bij de taxichauffeur Boeboe. Maar op een zondag gaat alles anders. Janchi heeft een affaire met de vrouw van Manchi, Solema. Nora is de vrouw van Boeboe en zij heeft een affaire met Chamon. Dit lijdt tot een gevecht tussen Boeboe en Chamon, waarbij Boeboe overlijdt.</p>\n<p><strong><em>Een stukje uit de tekst</em></strong></p>\n<p>''Men zal zich daar nog herinneren, dat tot kort vier mannen in deze wijk elke zondagmiddag een partijtje domino speelden bij het huis van één hunner: Boeboe Fiel. Ze begonnen hun spel steeds om een uur of één, na hun sopi di mondongo, het typische zondagmiddaggerecht van de bewoners van Curaçao. Om een uur of zes hielden ze op. Dan trad de schemering in en kort daarop de onverbittelijke duisternis</p>\n<p><strong><em>Analyse</em></strong></p>\n<p><em>Titel</em>: dubbelspel</p>\n<p><em>Auteur</em>: Frank Arion</p>\n<p><em>Uitgever</em>: De Bezige Bij</p>\n<p><em>Uitgeefjaar</em>: 1973</p>\n<p><em>Personages</em>:</p>\n<ul>\n<li>Manchi Sanantonio: Manchi is een man van bijna vijftig jaar die op Curaçao is geboren. Hij is getrouwd met Solema en heeft twee jonge kinderen. Hij heeft een hoge status in Curaçao, want hij is deurwaarder. Hij hecht veel waarde aan wat mensen van hem vinden. Wanneer Solema hem verlaat voor Janchi en hij een dominospel catastrofistisch heeft verloren van Janchi, pleegt hij zelfmoord en schiet zichzelf door het hoofd.</li>\n<li>Boeboe Fiel: Boeboe is een wat oudere man die op Curaçao is geboren en taxichauffeur is van beroep. Hij heeft ook een alcoholprobleem waardoor hij al eerder een paar maanden in het ziekenhuis heeft gelegen. Vaak is hij te vinden in het hoerenkamp, Campo Alegre. Boeboe is getrouwd met Nora en zij hebben veel kinderen, waarvan er een paar al uit huis zijn. Wanneer Boeboe een bijzondere ervaring heeft met een hoer, Micha, kan hij zijn gedachten niet van haar afzetten.</li>\n<li>Janchi Pau: hij is rond de vijfendertig jaar en ook hij is geboren op Curaçao. Hij heeft het imago van een rokkenjager, maar dit imago klopt niet meer sinds hij smoorverliefd is geworden op Solema en een affaire met haar heeft. Janchi is een hele sterke dominospeler en een messenwerper. Ook het laatste, allesbeslissende dominospel wint hij.</li>\n<li>Chamon Nicholas: Chamon is de enige 'buitenlander' in het verhaal. Hij komt van het eiland Saba. Iedereen denkt dat hij straatarm is, maar hij heeft flink wat geld op de rekening staan omdat hij huizen verhuurd. Chamon heeft in het verleden iemand uit noodweer doodgestoken en heeft daarvoor in de gevangenis gezeten. Hij heeft daarom ook altijd een mes bij zich.</li>\n<li>Nora: zij is de vrouw van Boeboe Fiel. Ook zij is geboren op Curaçao en wordt gerespecteerd in Wakota, omdat ze zo'n goede gastvrouw is. Ze is een zeer sterke vrouwe want ze durft tegen Boeboe in te gaan. Ze wil alles doen om haar jongste zoontje op een goede school te houden en gaat daarom vreemd met andere mannen, waaronder Chamon Nicholas. Nora hecht veel waarde aan haar gastvrijheid.</li>\n<li>Solema: Solema is de vrouw van Manchi en zij is geboren in Europa. Ze heeft gestudeerd in Nederland, België, Frankrijk en Engeland. In Wakota heeft ze een baan als onderwijzeres. Ze is wat jonger dan Manchi en qua politieke opvattingen is ze ook wat progressiever dan hij. Nadat Manchi haar had betrapt op vreemdgaan en haar had vernederd, begon ze vaker vreemd te gaan met willekeurige mannen want het maakte haar allemaal niet meer uit. Tot dat ze verliefd werd op Janchi, wat haar leven weer perspectief gaf.</li>\n</ul>\n<p><em>Thema</em>: het belangrijkste thema van dit boek is verdraagzaamheid tussen vrienden. Het verhaal gaat over vier vrienden die allerlei conflicten krijgen door vrouwen, domino en geld.</p>\n<p><em>Ruimte</em>: de plaats waar alles gebeurd in het verhaal is Wakota, Curaçao. Wakota is een bestaand dorpje dat tot 1954 onder gezag van Nederland stond. De samenleving in Curaçao kenmerkt zich door de vele tegenstellingen tussen arm en rijk, blank en gekleurd, Europees en Antilliaans. Deze tegenstellingen spelen een grote rol in het verhaal. Het verhaal speelt zich ook veel af in het huis van Boeboe Fiel.</p>\n<p><em>Perspectief</em>: het verhaal wordt verteld vanuit een alleswetende verteller. Soms lijkt het dat de verteller even uit het verhaal stapt om wat informatie over Curaçao en Wakota verteld.</p>\n<p><em>Tijd:</em> het verhaal speelt zich af in de jaren '70. Deze tijd herken je aan de uitgebreide omschrijvingen van de huizen van de vier vrienden. Ook het dorpje Wakota heeft een oude stijl. Ook kun je uit de normen en waarden die ze hebben ophalen dat het zich afspeelt in de jaren '70. Er zit ook een grote flashback in het verhaal. Deze flashback gaat over Manchi. Hij is aan het eten en denkt aan een gebeurtenis van een paar weken geleden. Hierbij vertelde hij zijn vrienden over het overspel van Solema.</p>\n<p><em>Spanning</em>: er zit zeker spanning in dit boek. Er zijn eigenlijk constante spanningen tussen de vier vrienden en hun vrouwen. Omdat er veel overspel is, zijn er de spanningen wanneer de mannen of vrouwen hier achter komen. Er zit natuurlijk ook veel spanning tussen de vrienden onderling. Het moment dat Boeboe Fiel wordt vermoord is ook een zeer spannend moment in het boek.</p>\n<p><strong>Over de schrijver</strong></p>\n<p>Het boek is geschreven door Frank Martinus Arion. Hij is geboren op 17 december 1936 in Curaçao. Hij kwam uit een gezin van drie kinderen. Toen Arion twee was, vertrok het hele gezin naar Aruba omdat zijn vader daar een baan kreeg. Toen Frank vier was vond er een traumatische gebeurtenis plaats in zijn leven. Zijn moeder en zusje kwamen om in een auto-ongeluk. Frank en zijn overgebleven zusje werden naar hun opa en oma op Curaçao gestuurd. In 1955 vertrok hij naar Nederland toen hij 18 jaar oud was. Hij studeerde Nederlandse taal en letterkunde aan de Universiteit Leiden. Arion won de Van der Hoogtprijs voor zijn boek Dubbelspel. In 1992 werd Frank Ridder in de Orde van Oranje-Nassau. Hij overleed op 28 september 2015.</p>\n<p><strong>Mijn mening van het boek</strong></p>\n<p>ik vond dit boek een goed boek. Het duurde echter wel een tijdje voordat ik echt in het verhaal kwam, omdat ik de manier van schrijven best ingewikkeld vond. Ik vond de spanningsopbouw in dit boek ook goed. De climax van de spanning zat echt op het einde van het verhaal, waardoor je wil blijven doorlezen. Je kunt van te voren niet echt voorspellen hoe het verhaal gaat aflopen. Die onvoorspelbaarheid maakt speelt een grote rol in waarom ik dit een goed boek vindt. Ik vond wel dat er best expliciet over seksuele ervaringen wordt geschreven. Dit vind ik geen probleem maar soms vond ik het wel iets te gedetailleerd. Die details moeten je wel liggen en het is begrijpelijk dat sommige mensen zich daar misschien ongemakkelijk bij voelen. Al met al vond ik dit een heel goed boek en zou ik het zeker aanraden.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4135076"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensieopdracht 'het diner', Herman Koch</p>\n<p>Anne Sohier H5A</p>\n<p> </p>\n<p><strong>''... je wilt uiteraart je kind verdedigen, je komt voor je kind op, maar je moet dat niet al te krachtig doen en al helemaal niet welbespraakt- je moet ze niet klemzetten.''</strong></p>\n<p>In het boek 'het diner' komen onderwerpen voor zoals liefde, geld, familieproblemen, criminaliteit.</p>\n<p>Het boek 'het diner' gaat over twee echtparen die 's avonds uit eten gaan. Paul Lohman gaat daar op uitnodiging van zijn broer Serge Lohman naartoe met zijn echtgenote Clair en zijn schoonzus Babette. Hij gaat van te voren iets met zijn vrouw Claire drinken in een café en daar vraagt zij aan hem of hij iets aparts heeft gemerkt aan hun zoon Michel de laatste tijd. Hij moet dan terugdenken aan een schokerend filmpje wat hij vlak voor ze weggingen heeft gezien over zijn zoon. Het filmpje gaat over Michel en Rick, de zoon van Serge, die samen een zwerver aftuigen. In de rest van het verhaal wordt de vraag gesteld: hoe ver moet je voor je kinderen gaan?</p>\n<p><strong><em>Stukje uit de tekst</em></strong></p>\n<p>''Ik had opnieuw geen zin, mijn weerzin tegen de voor ons liggende avond was bijna fysiek - een lichte misselijkheid, klamme vingers en een beginnende hoofdpijn achter mijn linkeroog - maar net niet genoeg om ter plekke onwel te worden, of het bewustzijn te verliezen.''</p>\n<p><strong><em>Analyse</em></strong></p>\n<p><em>Titel</em>: de titel van het boek is 'het diner'.</p>\n<p><em>Auteur</em>: Herman Koch</p>\n<p><em>Uitgever</em>: de uitgever van het boek is uitgeverij Anthos</p>\n<p><em>Uitgeefjaar</em>: het boek werd voor het eerst uitgegeven in 2009.</p>\n<p><em>Personages</em>:</p>\n<ul>\n<li>Paul Lohman: hij is ex-geschiedenisleraar die in het verleden een aantal keer flink uit zijn slof ik geschoten als hij een woedeaanval kreeg. Hij is daardoor uit het onderwijs gegaan maar heeft zijn gevoelens nog steeds niet altijd onder controle. Hij slikt pillen voor zijn driftbuien. Hij is getrouwd met Claire Lohman en ze hebben een zoon Michel Lohman.</li>\n<li>Serge Lohman: hij is de broer van Paul en is een politicus. Hij doet er alles aan om het grote publiek te vriend te houden. Hij valt goed in de smaak bij de vrouwen vanwege zijn openlijke charme. Nu hij echter weet van de misdaad van zijn zoon wil hij zich terugtrekken uit de politiek. Zijn vrouw in Babette Lohman en zij wil dat hij in de politiek blijft.</li>\n<li>Babette Lohman: Babette is de vrouw van Serge Lohman. Ze is veel slimmer dan haar man Serge, en heeft hem helemaal door. Ze houd ervan om in de schijnwerpers te staan en doet er daarom ook alles aan om te zorgen dat Serge wel in de politiek blijft op het moment dat hij zich wil terugtrekken.</li>\n<li>Claire Lohman: zij is de vrouw van Paul Lohman. Volgens de verteller van het verhaal is zij ook slimmer dan ze lijkt. Zij is ook stiekem, want op de avond van het diner wist ze dat haar zoon Michel iets ging uithalen.</li>\n</ul>\n<p><em>Thema</em>: het thema van dit boek is het morele dilemma waarin ouders terechtkomen als hun kind een misdrijf heeft begaan.</p>\n<p><em>Ruimte</em>: het verhaal speelt zich af in het restaurant waar de twee stellen aan het eten zijn. Dit is een chique restaurant waar geen 'normale mensen' eten. De gebeurtenissen in de flashbacks spelen zich echter op andere plekken af, zoals Frankrijk, een pinhokje, en in het huis van Paul, Michel en Claire.</p>\n<p><em>Perspectief:</em> het verhaal wordt verteld door de ogen van Paul Lohman en het is in de ik-vorm geschreven. Dit herken je aan het feit dat de onvoltooide verleden tijd wordt gebruikt. Bijvoorbeeld: ''Ik zei niets.''</p>\n<p><em>Tijd</em>: het verhaal speelt zich af in deze tijd, maar het actuele jaar wordt niet genoemd. Er zijn wel aanwijzingen naar het jaartal, maar deze zijn niet precies. Er wordt bijvoorbeeld met euro's betaald en er zijn mobiele telefoons. Aangezien de euro pas in 2001 is ingevoerd, moet het verhaal zich daarna afspelen.</p>\n<p><em>Spanning:</em> er zit zeker spanning in dit verhaal. Omdat de zoons van Paul en Serge een misdaad hebben begaan, zorgt dit automatisch al voor veel spanning in het verhaal. Er zit ook spanning tussen de stellen onderling. De relatie tussen Serge en Paul is zeker niet was het vroeger geweest was en ook in de huwelijken zit wat spanning. De spanning zorgt er zeker voor dat je wil doorlezen in het boek. Op het laatst komt echter nog een spannend moment. Namelijk: wat is er gebeurd met Beau.</p>\n<p><em><strong>Over de schrijver:</strong></em> Herman Huibert Koch is geboren in Arnhem op 5 september 1953. Hij is een Nederlandse radio- en televisiemaker, acteur en schrijver. Op zijn tweede verhuisde hij met zijn ouders naar Amsterdam- Zuid. Later begon hij zijn middelbare schooltijd op het Montessori Lyceum. Hij werd daar echter wegens wangedrag verwijderd. Na zijn middelbare school studeerde hij een paar maanden Russisch en werkte hij op een boerderij in Finland.</p>\n<p>Zijn literaire romandebuut was in 1989, met het boek 'Red ons, Maria Montanelli'. Zijn boek 'het diner' won in 2009 de NS Publieksprijs en in 2013 was dit boek een bestseller in de Verenigde Staten.</p>\n<p><strong><em>Eigen mening:</em></strong> toen ik dit boek uitkoos had ik niet verwacht dat ik er heel veel aan zou vinden. Dit komt omdat de achterflap nogal verwarrend was, maar ik had er veel goede verhalen over gehoord, dus was ik toch benieuwd geraakt naar het verhaal. Achteraf ben ik heel blij dat ik toch heb gekozen om dit boek te lezen, omdat ik het een goed verhaal vond.</p>\n<p> </p>\n<p>Wat ik zo leuk vond aan de weergave van het boek is dat het verhaal werd verteld als een 5 gangen diner. Elke gang heeft zijn eigen hoofdstukken en gebeurtenissen.  Ook al kwamen er niet heel veel gebeurtenissen voor in het boek, omdat ze aan tafel zaten te eten, waren de gebeurtenissen die wel gebeurden extra belangrijk.</p>\n<p> </p>\n<p>Ook vind ik dat Herman Koch de personages heel goed beschrijft. Het lijkt bijna alsof ze levensecht zijn. Ik kon me zeker heel goed inleven in het karakter van Paul Lohman, omdat het verhaal via zijn bril werd verteld.</p>\n<p> </p>\n<p>Al met al vond ik het een heel goed en spannend boek en zou ik het zeker aan iedereen aanraden die houdt van een goede spannende roman.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4135077"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensieopdracht 'een schitterend gebrek', Arthur Japin</p>\n<p>Anne Sohier Havo 5A</p>\n<p> </p>\n<p><strong>''Mijn liefde leefde, niet omdat ik werd bemind, maar omdat ik zelf liefhad!''</strong></p>\n<p>In het boek 'een schitterend gebrek komen onderwerpen voor zoals liefde, prostitutie en verlies.</p>\n<p>Het boek 'een schitterend gebrek' gaat over Lucia. Ze is een veertienjarig Italiaans meisje van het platteland en wordt verliefd op de zeventienjarige Giacomo. Wanneer hij voor werk weggaat en na een jaar terugkomt zou Lucia hem hebben bedrogen. Lucia woont nu ze ouder is in Amsterdam en komt daar in de wereld van de prostitutie terecht. Ook Giacomo gaat naar Amsterdam. De vraag is of ze elkaar tegen zullen komen</p>\n<p><strong>Stukje uit de tekst</strong></p>\n<p>''Dit was het keerpunt. Wanneer het mij een dergelijke beproeving kan helpen doorstaan, redeneerde ik, kan mijn verstand mij overal uit redden. Het was of mijn ziekte hierdoor zin kreeg, alsof alles in dienst had gestaan van deze gewaarwording. Ik nam mij dan ook voor mij, indien ik herstelde, de rest van mijn leven te laten leiden door de rede. Na dit besluit te hebben genomen durfde ik mijn fort in de wolken te verlaten en terug te keren naar de puinhopen van mijn lijf.''</p>\n<p><strong><em>Analyse</em></strong></p>\n<p><em>Titel</em>: de titel van het boek is 'een schitterend gebrek'</p>\n<p><em>Auteur:</em> Arthur Japin</p>\n<p><em>Uitgeverij:</em> De Arbeiderpers</p>\n<p><em>Uitgeefjaar:</em> 2003</p>\n<p><em>Personages:</em></p>\n<ul>\n<li><span class=\"underline\">Lucia</span>: in het verhaal is Lucia de hoofdpersoon. Het verhaal wordt ook verteld vanuit haar perspectief. Ze is een Italiaans meisje van het plattenland. Op het landgoed is ze het lievelingetje van de gravin. Hier ontmoet ze ook Giacomo. Als Lucia jong is dan is ze een vrolijk kind en ze houdt van natuur. Echter veranderd dit alles wanneer ze een hoop meemaakt. Ze wordt harder en vertrouwd meer op haar verstand dan haar gevoel. Wanneer ze in Amsterdam is wordt ze prostituee en ontmoet ze onverwachts Giacomo opnieuw.</li>\n<li><span class=\"underline\">Giacomo</span>: hij is ook een heel belangrijk persoon. Giacomo is een Italiaanse jongen die op zijn zeventiende verliefd wordt op Lucia, die op dat moment veertien was. Eerst bloeit er een vriendschap op, maar die groeit uit tot verliefdheid. Wanneer Giacomo na een jaar op reis te zijn, terug komt, ontdekt hij dat Lucia er met de dienstbode vandoor is gegaan. Hoewel dit niet waar is, komt hij daar nooit achter. Hij is ondanks het mooie leven dat hij heeft opgebouwd, altijd gekwetst gebleven door het verlies van zijn grote liefde.</li>\n</ul>\n<p><em>Thema:</em> het thema van het verhaal is een eerste liefde en de strijd tussen intuïtie en je gevoel.</p>\n<p><em>Ruimte</em>: een groot deel van het verhaal speelt zich af in Pasiano in Noord-Italië. Wanneer Lucia op reis is, komt ze in Bologna, met Zélide in Napels en Venetië. Na de reis speelt de rest van het verhaal zich af in Amsterdam.</p>\n<p><em>Perspectief</em>: het verhaal wordt verteld vanuit de ik-persoon. We volgen de gedachtes van Lucia. Ik vind dit vaak een hele mooie manier van vertellen omdat je jezelf zo echt kunt inleven in de persoon vanuit wie het verhaal wordt verteld.</p>\n<p><em>Tijd</em>: het verhaal speelt zich af in de 18<sup>e</sup> eeuw. In het verhaal wordt een periode van 30 jaar besproken. Vanaf de jeugdjaren van Lucia tot 1758, wanneer Lucia vertrekt uit Amsterdam. Ik vind de tijd van het verhaal heel bepalend voor het boek. De sfeer wordt er sterk door bepaald. Ook wordt de manier van denken van de mensen voor een groot deel bepaald door de verlichting.</p>\n<p>Het verhaal wordt niet chronologisch verteld. Er wordt namelijk in deel één 'het voordeel van de liefde', wordt om en om vanuit Amsterdam en vanuit Pasiano verteld. In het tweede deel 'een schitterend gebrek', verteld Lucia over haar tijd op Pasiano en de reis naar Amsterdam. Vervolgens wordt in deel drie 'theatrumamatorium' speelt zich af in Amsterdam. Daar onthult Lucia nog stukken van hun levensverhaal. Dit is in de vorm van uitgebreide feedbacks.</p>\n<p><em>Spanning</em>: ik vind dat er zeker spanning in het verhaal zit. Een deel van die spanning komt naar mijn mening door meneer Seingalt. Deze man komt een lange tijd voor in het verhaal zonder dat je weet wie het is en waarom Lucia zo heftig op hem reageert. dat creëert spanning.</p>\n<p><strong>Over de schrijver</strong></p>\n<p>Arthur Valentijn Japin is geboren op 26 juli 1956 in Haarlem. Hij is een Nederlandse acteur en schrijver. Zijn vader pleegde zelfmoord toen Japin dertien jaar oud was. Hij werd ook gepest tot zijn zestiende.</p>\n<p>Na het gymnasium, vertrok Arthur naar Londen om een opleiding aan de toneelschool te volgen. Hij ging naar 'The School Of Dramatic Arts. Toen hij terug in Amsterdam kwam studeerde hij twee jaar Nederlandse taal- en letterkunde en studeerde vervolgens in 1982 af aan de Kleinkunstacademie.</p>\n<p>In 1987 stopte Japin met acteren en begon hij te schrijven. Hij debuteerde in 1996 met Magonische verhalen. In 2003 werd een schitterend gebrek gepubliceerd, waarmee hij een jaar later de Libris Literatuurprijs voor ontving</p>\n<p><strong>Mijn mening van het boek</strong></p>\n<p>Ik vond dit boek een heel mooi boek. Ik vond het niet moeilijk om in dit verhaal te komen. Ik kwam er eigenlijk zonder moeite in. Ik vind dat het verhaal heel mooi is geschreven. Dit gaat wel tegen mijn verwachtingen in. Toen ik de achterflap van dit boek voor het eerst las, had ik verwacht dat het een heel standaard en dramatisch verhaal zou worden.</p>\n<p>Tijdens het lezen kreeg ik echt het idee dat het door Lucia zelf was geschreven. Het leek bijna autobiografisch. Ook de relatie tussen Lucia en Giacomo facineerde met tot het einde. Ik was zeer emotioneel geïnverteerd in beide karakters. Het was ook echt niet te voorspellen of ze elkaar ooit nog zouden zien.</p>\n<p>Wat ik erg tragisch vond was het feit dat elke keer als Lucia op elke nieuwe plaatsen net een nieuw leven opbouwde, haar dierbaren kwijtraakte. Vooral vanaf het moment dat ze prostituee werd kon ik de verbittering echt goed voelen.</p>\n<p>Echter had ik wel snel door had dat Seingalt eigenlijk Casanova was; dat was geen verrassing voor mij. Ook had ik af en toe de neiging om te stoppen met lezen vanwege de hele lange filosofische gedachtegangen en de beschrijvingen van filosofische gesprekken die Lucia had met haar leermeester of Zelide. Dat was het enige negatieve wat ik van dit boek vind.</p>\n<p>Al met al vind ik dit een heel goed boek en zou ik het zeker aanraden. Ik vond het heel mooi hoe de karakters zijn uitgewerkt en ik werd echt meegetrokken in het verhaal.  </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4135078"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4135079"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_a23b07fc6c3567549dfd0e2bb244f5ca84f465c8.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Instructie ",
                "reference": {
                    "value": "5034746"
                },
                "sections": []
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4135065"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4135066"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "4135067"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "4135069"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "4135070"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "4135071"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "4135072"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "4135073"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "4135074"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "4135075"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "4135076"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "4135077"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4135078"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4135079"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": []
    }
}