{
    "documentAuthors": [
        "Ferdinand Ormel",
        "Johan Niessink",
        "Ferdinand Ormel"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Ferdinand Ormel",
            "referenceName": null,
            "reference": {
                "value": "75133"
            },
            "firstName": "Ferdinand",
            "infix": null,
            "lastName": "Ormel",
            "emailAddress": "jf.ormel@noorderpoort.nl",
            "type": "author"
        },
        {
            "fullName": "Johan Niessink",
            "referenceName": null,
            "reference": {
                "value": "98125"
            },
            "firstName": "Johan",
            "infix": null,
            "lastName": "Niessink",
            "emailAddress": "j.niessink@noorderpoort.nl",
            "type": "author"
        },
        {
            "fullName": "Ferdinand Ormel",
            "referenceName": null,
            "reference": {
                "value": "75133"
            },
            "firstName": "Ferdinand",
            "infix": null,
            "lastName": "Ormel",
            "emailAddress": "jf.ormel@noorderpoort.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2024-03-07T13:47:39Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 120561,
    "title": "Streekproducten NP",
    "description": "De lesstof is bedoeld voor leerlingen van het NP. Het betreft het keuzedeel streekproducten voor de leerlingen van niveau 2 en 3.",
    "lastModifiedDate": "2024-03-07T13:47:39+01:00",
    "dateCreated": "2018-03-04T12:53:58+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Ormel, Ferdinand",
                "reference": {
                    "value": "75133"
                },
                "firstName": "Ferdinand",
                "infix": null,
                "lastName": "Ormel",
                "emailAddress": "jf.ormel@noorderpoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Niessink, Johan",
                "reference": {
                    "value": "98125"
                },
                "firstName": "Johan",
                "infix": null,
                "lastName": "Niessink",
                "emailAddress": "j.niessink@noorderpoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Ormel, Ferdinand",
                "reference": {
                    "value": "75133"
                },
                "firstName": "Ferdinand",
                "infix": null,
                "lastName": "Ormel",
                "emailAddress": "jf.ormel@noorderpoort.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/120561/"
    },
    "sections": [
        {
            "reference": {
                "value": "4142446"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4142690"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Streekproducten en streekeigen producten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wat maakt nu eigenlijk een product tot een streekproduct. Aan welke eisen moet het product voldoen om een streekproduct genoemd te worden. Waar is het ontstaan van een streekproduct begonnen? Waarom is men in vroeger tijd ooit begonnen aan het introduceren en ontwikkelen van streekproducten?</p>\n<p>In dit keuzedeel gaan jullie aan de slag met onder andere de bovenstaande vragen. Jullie gaan een verslag en een proeve maken over het onderwerp streekproducten. Het totale keuzedeel bestaat hoofdzakelijk uit twee onderdelen.</p>\n<p>Heet eerste deel bestaat uit het uitwerken van de opdrachten in een verslag.</p>\n<p>Het tweede deel bestaat uit het:</p>\n<p>- bereiden van een streekproduct.</p>\n<p>- verpakken en presenteren.</p>\n<p>- schoonmaken ven de werkruimte, machines en materialen.</p>\n<p> </p>\n<p>Wat heb je nodig om tot een uiteindelijk voldoende resultaat te komen?</p>\n<p>- Laptop.</p>\n<p>- Internet.</p>\n<p>- het volgen van de lessen.</p>\n<p>- SVH.</p>\n<p>- Rekenen.</p>\n<p>- Nederlands.</p>\n<p>- Praktijkruimte.</p>\n<p> </p>\n<p>Het keuzedeel wordt, indien het verslag voldoende is, afgesloten met een praktische opdracht.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4142698"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitvoer Opdracht deel 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De uitvoering van de opdracht deel 1 bestaat uit het maken van een verslag. In dit verslag komen de uitwerkingen te staan van de opdrachten betreffende streekproducten. </p>\n<p>Het verslag dient aan een aantal voorwaarden te voldoen. Deze voorwaarden zijn:</p>\n<ol>\n<li>Het verslag moet in je eigen woorden omschreven te worden gemaakt.</li>\n<li>Het verslag moet in juist taalgebruik en in correct Nederlands gemaakt te zijn.</li>\n<li>Het knippen, kopiëren en plakken van tekst van internet mag niet.</li>\n<li>Het gebruik van plaatjes ter illustratie en opleuken van je verslag mag wel.</li>\n<li>Geef een uitgebreide beschrijving/motivatie in verslagvorm, het mag geen opsomming van punten en/of feiten zijn.</li>\n<li>Artikelen als bijlage aan het einde van je verslag zijn toegestaan. Mits dit een meerwaarde heeft en je er in je verslag naar verwijst.</li>\n<li>Lever het verslag ingebonden of in een snelhechter in.</li>\n<li>De opbouw van het verslag moet er als volgt uitzien:<br/>\n- Voorblad<br/>\n- Inhoudsopgave<br/>\n- Inleiding<br/>\n- Hoofdstuk 1<br/>\n- Hoofdstuk 2<br/>\n- enz.<br/>\n- Nawoord<br/>\n- Bronvermelding<br/>\n- Bijlagen<br/>\n<br/>\n </li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4142705"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitvoer opdracht deel 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em><span class=\"underline\">Deel 2 bestaat uit:</span></em></strong></p>\n<p> </p>\n<p><em><span class=\"underline\">- het bereiden van een streekproduct.</span></em></p>\n<p>Het te bereiden product mag jezelf kiezen. Ook mag je zelf kiezen of het een brood of een bankeproduct wordt. Het mag dus een bestaand product zijn maar het is ook een optie om zelf een streekproduct te ontwikkelen.</p>\n<p>De voorbereiding hiervoor wordt ook verwerkt in je verslag. Dus welk product heb jij gekozen.</p>\n<p>Verderop kom ik nog terug op hoe je dit in je verslag moet verwerken en wat je over je keuze dient vast te leggen.</p>\n<p> </p>\n<p><em><span class=\"underline\">- het presenteren van je product.</span></em></p>\n<p>Dit moet op een originele en aansprekende wijze. Je moet je product voorzien van etiket en een logo, eventueel zelf bedacht en gemaakt.</p>\n<p> </p>\n<p><em><span class=\"underline\">- het opruimen en schoonmaken van de werkruimte, de materialen en de gereedsc</span></em><em><span class=\"underline\">happen.</span></em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4142718"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 1 Kennismaken met streekproducten.",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://m.youtube.com/watch?v=Vxtx8ynITUw",
                    "align": "left",
                    "caption": "Een filmpje over een eigen ontwikkeld streekproduct.",
                    "poster": "https://img.youtube.com/vi/Vxtx8ynITUw/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p>In het filmpje heb je kunnen zien dat er een nieuw streekproduct ontwikkeld is.  </p>\n<p>In deze opdracht werk je een aantal vragen uit, de vragen hebben betrekking op de kennismaking van streekproducten, de vragen zijn:</p>\n<p>- Wat is een streekproduct?</p>\n<p>- Wanneer is er voor het eerst een streekproduct gemaakt?</p>\n<p>- Welke streken kennen een streekproduct?</p>\n<p>- Waarom is men ooit begonnen met het maken van streekproducten?</p>\n<p>- Hoeveel verschillende streekproducten kent Nederland?</p>\n<p> </p>\n"
                },
                {
                    "type": "link",
                    "link": "http://streekproductenloket.nu/informatie/informatie-onderwijs/",
                    "title": "Informatie Over streekproducten",
                    "description": "Om je opdrachten te kunnen uitvoeren heb je informatie nodig. Deze informatie kun je vinden op internet. Onder andere via de gegeven link. Daarnaast kun je natuurlijk ook googelen op trefwoord, wees creatief!",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4142762"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 2 Inzicht krijgen in streekproducten.",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Een werkdocument waarmee je kunt starten met hoofdstuk 2, inzicht krijgen in streekproducten. Download deze en voeg deze toe aan je verslag.",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/ec4c3087e806f9df0f21bba3768653e9d774bac9.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4142830"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 3 Wat is de toegevoegde waarde van streekproducten.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je gaat onderzoeken wat de toegevoegde waarde is van het bereiden van streekproducten. Wat betekend het voor de bakker om streekproducten te bereiden en te verkopen? Liggen er kansen om jezelf als bakker beter in de markt te spelen? Als er kansen liggen welke zijn dit dan?</p>\n<p>Om hier meer zicht in te krijgen ga je op zoek naar antwoorden op de volgende vragen:</p>\n<p>- hoe worden streekproducten op verantwoorde en duurzame wijze geproduceerd?</p>\n<p>- hoe draagt het streekproduct bij aan het imago van de streek of van het bedrijf? Denk hierbij aan steekwoorden als:natuur, authentiek, innovatief, exclusief, beleving).</p>\n<p>- hoe past het streekproduct in duurzame voedingsmiddelen?</p>\n<p>- past het streekproduct bij gezonde voeding of bij een dieët?</p>\n<p>- hoe kun je het streekproduct aan laten sluiten bij een trend of een ontwikkeling?</p>\n<p>- liggen er kansen in de bakkerij om streekproducten te verkopen, bereiden of ontwikkelen?</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f8156d8bf76630c08377f68eca604417189c0758.jpg",
                    "altText": "In dit schema zie je de belangrijkste motivaties wat betreft streekproducten. In de buitenste ring staan de motivaties. Hoe denk je nu over de kansen? Denk je dat het aanbieden en bereiden van streekproducten toekomst heeft? Waarom wel of waarom niet?",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Je hebt nu een aantal streekproducten opgezocht en daarbij uitgezocht uit welke streek deze afkomstig zijn, waarom deze bij de streek horen en wat het karakteristieke van dit product is. Nu wordt het tijd om een specifiek streekproduct naar keuze verder uit te diepen. Dit is ook gelijk het streekproduct wat je bij de Proeve van bekwaamheid zou kunnen gaan maken.</p>\n<p>Op de volgende vragen zul je dan ook een antwoordt moeten zoeken. Verwerk dit in het verslag en denk daarbij aan de eisen en voorwaarden voor een verslag.</p>\n<p>Zoek nu uit:</p>\n<p>- Welke grondstoffen uit de streek zijn in dit streekproduct verwerkt?</p>\n<p>- Welke grondstoffen zou je nog meer aan dit streekproduct kunnen toevoegen en wat zijn de eigenschappen hiervan?</p>\n<p>- Wat is de functie van de hoofdgrondstoffen en hulpgrondstoffen in dit streekproduct?</p>\n<p>- Welke \"smaken\" zijn typerend voor de gekozen streek waar dit product vandaan komt? En kun je nog een aantal producten noemen die kenmerkend zijn voor deze streek?</p>\n<p> </p>\n<p>Daarnaast nog een paar algemen vragen over streekproducten:</p>\n<p>- Noem minstens 3 keurmerken welke gebruikt worden bij streekproducten. Neem het logo en hoe het keurmerk heet over. Geef daarnaast ook een omschrijving van wat het keurmerk inhoudt.</p>\n<p>- Waar zijn streekproducten (veelal) te koop?</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4142839"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 4 Vorm je mening.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het vormen van je mening is ook een belangrijk onderdeel van je verslag. Het geeft namelijk weer wie je bent en hoe je over verschillende zaken denkt. Het document dat hierna toegevoegd is, is een belangrijk hulpmiddel. Dit document kun je downloaden of bekijken vanaf de browser. In het document staan een 15-tal stellingen die betrekking hebben op streekproducten.</p>\n<p>Het is aan jou om uit die 15-stellingen er 5 te kiezen. Deze vijf neem je over in je verslag en beschrijf hoe jij dit ziet. Ben je het hier mee eens (of juist niet) en leg uit waarom.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Het bestand met de stellingen.",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/26f692dfb7824affc460fff994d9d00052a68a7a.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4142852"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 5 Het bereiden van een streekproduct.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit laatste hoofdstuk ga jij je voorbereiden op de praktische uitvoering behorend bij dit keuzedeel. Het laatste onderdeel voor je dan ook uit in de bakkerij op een door de docenten bepaald moment. Je gaat een streekproduct bereiden. Hierbij hoort een goede voorbereiding.</p>\n<p>Streekproducten verdienen het om in de aandacht te blijven staan, ze zijn in de vergetelheid geraakt, onverdiend. Streekproducten kenmerken zich door de verscheidenheid aan smaken, vormen en bewerkingen.</p>\n<p>Maak daarom een mooi en bijzonder streekproduct. Doe je best!</p>\n<p> </p>\n<p><span class=\"underline\">De uitvoer van de praktische opdracht.</span></p>\n<p>Noteer en verwerk in je voorbereiding en het verslag over jouw gekozen streekproduct het volgende:</p>\n<p>-         Voor welk streekproduct heb jij gekozen?</p>\n<p>-         Waarom heb je dit product gekozen?</p>\n<p>-         Welke specifieke grondstoffen uit de regio zijn hierin verwerkt?</p>\n<p>-         Hoe worden deze grondstoffen duurzaam geproduceerd?</p>\n<p>-         Hoe kan dit product bijdragen aan het imago van het bedrijf?</p>\n<p>-         Past dit product bij een gezond voedingsdieet?</p>\n<p>-         Sluit dit aan bij een hedendaagse trend/ontwikkeling?</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4142850"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 6 Logo en Etikettering.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit hoofdstuk ga je op zoek naar de regels die gelden wat etikettering van streekproducten betreft.</p>\n<p>Denk hierbij aan de Europese en de algemene regels. Zie ook de volgende site:</p>\n<p> </p>\n<p>https://www.nice-info.be/gezond-eten/het-etiket/streekproducten</p>\n<p> </p>\n<p>Daarnaast worden er ook in veel gevallen een logo ontwikkeld voor een streekproduct.</p>\n<p>Wat is een logo en wat zijn redenen om een logo te ontwerpen, zie ook de volgende site ook voor meer info over erkenningen etc.:</p>\n<p> </p>\n<p><em>https://erkendstreekproduct.nl</em></p>\n<p> </p>\n<p>Als je de gevonden informatie hebt en verwerkt in je verslag, rest er nog het ontwikkelen van een logo.</p>\n<p>Het is het mooist als dat past bij het product dat je wilt maken.</p>\n<p>Hierbij een link waar je een eigen logo kunt maken, hoe mooi is dat?</p>\n<p> </p>\n<p><em>https://www.canva.com/nl_nl/logo/</em></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5028610"
            },
            "heading": {
                "type": "heading",
                "content": "Hoofdstuk 7 Voorbereiding op de Proeve van bekwaamheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De volgende documenten zijn bedoeld als voorbereiding op de proeve.</p>\n<p>Dit zijn achtereenvolgens:</p>\n<p>- Blanco receptformulier.</p>\n<p>- Planningsformulier.</p>\n<p>- Instructie bereiden van een streekproduct.</p>\n<p> </p>\n<p>Deze documenten dien je te downloaden op je eigen schijf, in te vullen en aan je verslag toe te voegen. Tevens bied je deze bij de docent aan ter goedkeuring. Daarnaast is hier ook de examentool bijgevoegd. Zorg ervoor dat deze examentool (volledig ingevuld) uiterlijk 3 weken voordat de Proeve van bekwaamheid moet worden afgelegd, digitaal ingeleverd is bij de docent.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Product Planningsformulier",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/4667fb0e0d8dfb6035b671f7ce15240f09d2618e.xlsx"
                },
                {
                    "type": "file",
                    "title": "Recept",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/a7a4e927b27961dc61b6e638e4c7f11c9dcf4502.docx"
                },
                {
                    "type": "file",
                    "title": "Examentool Keuzedeel Streekproducten",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/6131ce9cac03e15ef5db8510f91da7609594d033.xls"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4142869"
            },
            "heading": {
                "type": "heading",
                "content": "Tot slot, hoe wordt dit alles beoordeeld.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De beoordeling van dit keuzedeel is opgebouwd uit twee onderdelen:</p>\n<ul>\n<li>Deel 1 is het complete verslag.</li>\n<li>Deel 2 is de Proeve van bekwaamheid.</li>\n</ul>\n<p>Zijn beide delen met een voldoende afgelegd, is dit keuzedeel voldaan.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "4142446"
                },
                "sections": [
                    {
                        "title": "Streekproducten en streekeigen producten",
                        "reference": {
                            "value": "4142690"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uitvoer Opdracht deel 1",
                        "reference": {
                            "value": "4142698"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uitvoer opdracht deel 2",
                        "reference": {
                            "value": "4142705"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Hoofdstuk 1 Kennismaken met streekproducten.",
                "reference": {
                    "value": "4142718"
                },
                "sections": []
            },
            {
                "title": "Hoofdstuk 2 Inzicht krijgen in streekproducten.",
                "reference": {
                    "value": "4142762"
                },
                "sections": []
            },
            {
                "title": "Hoofdstuk 3 Wat is de toegevoegde waarde van streekproducten.",
                "reference": {
                    "value": "4142830"
                },
                "sections": []
            },
            {
                "title": "Hoofdstuk 4 Vorm je mening.",
                "reference": {
                    "value": "4142839"
                },
                "sections": []
            },
            {
                "title": "Hoofdstuk 5 Het bereiden van een streekproduct.",
                "reference": {
                    "value": "4142852"
                },
                "sections": []
            },
            {
                "title": "Hoofdstuk 6 Logo en Etikettering.",
                "reference": {
                    "value": "4142850"
                },
                "sections": []
            },
            {
                "title": "Hoofdstuk 7 Voorbereiding op de Proeve van bekwaamheid",
                "reference": {
                    "value": "5028610"
                },
                "sections": []
            },
            {
                "title": "Tot slot, hoe wordt dit alles beoordeeld.",
                "reference": {
                    "value": "4142869"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Deze les wat betreft het keuzedeel mag gebruikt worden voor wie dat kan.</p>\n\n<p>Bestemd voor MBO brood en banket niveau 2 en 3.</p>\n",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Een filmpje over een eigen ontwikkeld streekproduct.",
                "origin": "",
                "customOrigin": null,
                "link": "https://m.youtube.com/watch?v=Vxtx8ynITUw",
                "visible": true
            },
            {
                "type": "link",
                "title": "Informatie Over streekproducten",
                "origin": "",
                "customOrigin": null,
                "link": "http://streekproductenloket.nu/informatie/informatie-onderwijs/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "00ace3c7-d7a8-41e6-83b1-7f13a9af7668": "MBO, Niveau 2: Basisberoepsopleiding",
                    "654931e1-6f8b-4f72-aa4b-92c99c72c347": "MBO, Niveau 3: Vakopleiding"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "0ae8825b-4f73-4100-bdaa-880ad049e3f9": "Duurzame consumptie en productie",
                    "7fdc100e-6f72-47f4-88f4-c470f8c83858": "Sociaal-maatschappelijk burgerschap",
                    "aa2f68ba-69e5-415d-8d9b-8d6ab98942b1": "Burgerschap"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "40 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "streekproducten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}