{
    "documentAuthors": [
        "Frank Harkink",
        "Michael Noij",
        "Frank Harkink"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Frank Harkink",
            "referenceName": null,
            "reference": {
                "value": "76243"
            },
            "firstName": "Frank",
            "infix": null,
            "lastName": "Harkink",
            "emailAddress": "Frankharkink@hotmail.com",
            "type": "author"
        },
        {
            "fullName": "Michael Noij",
            "referenceName": null,
            "reference": {
                "value": "76245"
            },
            "firstName": "Michael",
            "infix": null,
            "lastName": "Noij",
            "emailAddress": "michaeluitwoudenberg@hotmail.com",
            "type": "author"
        },
        {
            "fullName": "Frank Harkink",
            "referenceName": null,
            "reference": {
                "value": "76243"
            },
            "firstName": "Frank",
            "infix": null,
            "lastName": "Harkink",
            "emailAddress": "Frankharkink@hotmail.com",
            "type": "coauthor"
        }
    ],
    "documentDate": "2018-03-23T13:10:23Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 121211,
    "title": "Opkomst jeugdculturen",
    "description": "Voor het vak mens & maatschappij en geschiedenis is er hier wat te vinden over de opkomst van de verschillende jeugdculturen in Nederland. Er wordt hierbij aandacht besteed aan de opkomst van jeugdculturen en wat de jeugdculturen inhielden.",
    "lastModifiedDate": "2018-03-23T13:10:23+01:00",
    "dateCreated": "2018-03-16T11:05:24+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Harkink, Frank",
                "reference": {
                    "value": "76243"
                },
                "firstName": "Frank",
                "infix": null,
                "lastName": "Harkink",
                "emailAddress": "Frankharkink@hotmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Noij, Michael",
                "reference": {
                    "value": "76245"
                },
                "firstName": "Michael",
                "infix": null,
                "lastName": "Noij",
                "emailAddress": "michaeluitwoudenberg@hotmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Harkink, Frank",
                "reference": {
                    "value": "76243"
                },
                "firstName": "Frank",
                "infix": null,
                "lastName": "Harkink",
                "emailAddress": "Frankharkink@hotmail.com",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/121211/"
    },
    "sections": [
        {
            "reference": {
                "value": "4173494"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Beste leerling,</strong></p>\n<p>In deze webquest ga je aan de slag met de opkomst van de zogenaamde jeugdculturen in Nederland.<br/>\nIn de lessen hiervoor heb je al het een en ander gehoord over Nederland in de jaren na 1945.<br/>\nWat jeugdculturen zijn, wanneer ze zijn ontstaan en waarom je ze moet kennen leer je in deze webquest.</p>\n<p><strong>Wikipedia zegt het volgende: Jeugdcultuur</strong> is het geheel van culturele uitingen en belevingen dat specifiek leeft in jongerengroepen.<br/>\nMaar welke uitingen dit zijn, en welke belevingen zij hadden, daar kom je achter in het vervolg van de webquest.</p>\n<p>Aan het eind van deze webquest heb je een complete en overzichtelijke samenvatting van de belangrijkste jeugdculturen in Nederland.</p>\n<p>Daarnaast ga je zelf nog aan de slag met het ontwikkelen van een zelfbedachte jeugdcultuur.<br/>\nHierdoor leer je te begrijpen waarom jeugdculturen opkwamen. Daarbij krijg je ook nog is de kans om de problemen die nu spelen aan de kaak te stellen.<br/>\n<br/>\nDe vier jeugdculturen zijn: De Provo's, de Nozems, de Hippies en de Punks.</p>\n<p>De lesdoelen zijn:<br/>\n- <strong>Leerlingen kunnen de belangrijkste jeugdculturen uit Nederland herkennen en omschrijven</strong><br/>\n<strong>- Leerlingen kunnen een gestructureerd overzicht maken van de geleverde informatie<br/>\n- Leerlingen kunnen een eigen jeugdcultuur ontwikkelen en daarbij verantwoorden waarom ze bepaalde keuzes maken</strong></p>\n<p><br/>\nVeel succes met deze webquest!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4180203"
            },
            "heading": {
                "type": "heading",
                "content": "De jeugdculturen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4180296"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nozems",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Nozem is een woord voor een jongere, vaak met een leren jack en spijkerbroek aan. Ze hebben hun haar in een vetkuif en rijden op een brommer en hangen voor de snackbar. De jongens hadden achterop de brommer vaak een vriendinnetje die zwaar opgemaakt was en het haar zat vaak in wilde krullen, heel erg hoog opgestoken of in een ander gek kapsel. Ze werden vaak gezien als rebels, opstandig en als probleemgeval.</p>\n<p><strong>Ontstaan</strong></p>\n<p>In de jaren '60 kregen kinderen van de arbeidersklasse voor het eerst eigen geld. Met bijbaantjes verdienden ze dit geld en ze gaven dit uit aan nieuwe spijkerbroeken en nieuwe brommers. Ook werd de opkomst van de rock 'n roll een invloed voor de Nozems. De Nozems waren de eerste echte jeugdcultuur in Nederland en de daaropvolgende jeugdculturen kwamen hier min of meer uit voort.<br/>\n<br/>\nVaak gingen de jongeren zich vervelen en gingen ze de straat op. Dit leidde vaak tot opstootjes en confrontaties met de politie. Hierdoor werd het woord Nozem een woord met een negatieve lading.<br/>\n<br/>\nIn Nederland onstonden er verschillende groepen Nozem's. In Amsterdam waren dit de 'pleiners' en de 'dijkers'. In Den Haag waren dit de 'Kikkers' en de 'Bullen.' Vaak verschilden de groepjes van mening en begonnen ze met elkaar te vechten. Dit was echter op een speelse manier, en van doden was zeer zeker geen sprake.</p>\n<p><strong>Doelgroep; de jeugd</strong></p>\n<p><strong>Leuke weetjes</strong></p>\n<p><strong>-</strong> De vetkuif die ze hadden was gebaseerd op het haar van Elvis Presley.<br/>\n- Vaak hadden de jongens een kam in hun jas, zodat ze altijd hun haar weer goed konden kammen.<br/>\n- Brozem was ook een vaakgebruikte term voor deze jeugdcultuur. Waar komt deze naam vandaan denk je?</p>\n<p><img alt=\"\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Nozems_op_bromfietsen.jpg/220px-Nozems_op_bromfietsen.jpg\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4180204"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Provo's",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://nl.wikipedia.org/wiki/Provo\"/>De provo's waren onderdeel van een beweging die in 1965 werd opgericht. De naam is afgeleid van het woord provoceren, wat uitdagen betekent. Twee jaar na het oprichten van de beweging werd deze alweer opgeheven. De beweging is opgericht door onder andere Roel van Duijn en Rob Stolk.</p>\n<p><strong>Doel</strong></p>\n<p>Het doel van de provo's was vooral op een geweldloze manier de autoriteiten uitdagen. Zij probeerden door kleine ludieke acties de orde en handhavers uit hun tent te lokken waardoor de handhavers juist hapten en hun eigen regels gingen overtreden. Ook probeerden zij door hun acties de autoriteiten acties te laten doen waardoor die in het slechte daglicht te kwamen staan, en de provo's juist als iets goeds werden gezien.<br/>\nBekende acties zijn geweest; het drukken van krantjes en het protesteren met spandoeken, waarbij in beide gevallen mensen werden opgepakt. Dit leidde weer tot protesten.</p>\n<p>De Provo's zetten zich, in tegenstelling tot hun voorgangers de Nozems, actief in met een politiek doel. Waar de Nozems vooral rondhingen wat klagen gebruikten de Provo's hun acties om politiek daadwerkelijk wat te betekenen.<br/>\n<br/>\n<strong>Doelgroep: jeugd</strong></p>\n<p><strong>Leuke weetjes</strong></p>\n<p><strong>- De provopartij heeft in 1966 een zetel gehaald in de Amsterdamse gemeenteraad.<br/>\n- De beweging heeft 15 edities van het maandelijkse weekblad PROVO uitgebracht.<br/>\n- De partij werd opgeheven omdat het een instituut dreeg te worden, en de provo's waren fel tegen instituten.</strong></p>\n<p><strong><img alt=\"\" src=\"https://commons.wikimedia.org/wiki/File:Het_eerste_verkiezingsbord_van_de_Provopartij_te_Amsterdam,_8_mei_1966._-_SFA001004941.jpg\"/></strong><img alt=\"\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Het_eerste_verkiezingsbord_van_de_Provopartij_te_Amsterdam%2C_8_mei_1966._-_SFA001004941.jpg/260px-Het_eerste_verkiezingsbord_van_de_Provopartij_te_Amsterdam%2C_8_mei_1966._-_SFA001004941.jpg\"/></p>\n<p>Verkiezingsposter van de Provopartij</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4180286"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hippies",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het ontstaan</strong></p>\n<p>Halverwege de jaren 60 ontstaat de hippiebeweging in de Verenigde Staten. Het was een jeugdsubcultuur die zich verzette tegen burgerlijkheid, materialisme en geweld. De hippies braken met de conventionele manier van leven en gingen samenleven in communes waarin liefde, vrijheid en vrede centraal staan. De eerste hippies waren studenten die psychedelische muziek luisteren, halliucineerde drugs gebruikten en deden aan vrije seks. Na het summer of love festival in 1967 kregen de hippies veel aandacht waar de cultuur kon overwaaien naar de rest van de wereld.</p>\n<p><strong>Hippiecultuur in Nederland</strong></p>\n<p>In Nederland werd de hippiecultuur onderdeel van de bredere protestgeneratie. Maar in plaats van de protesteren richten de Nederlandse hippies zich meer op het luisteren naar de Beatles en het oprichten van hun eigen vrije en onconventionele samenleving. Doordat er in Nederland al een tolerante drugscultuur was bleek dat een paradijs te zijn voor de hippiebeweging. Vooral Amsterdam trok daarom veel hippies van over de hele wereld aan.</p>\n<p>In tegenstelling tot de Provo's probeerden de hippies juist door het uitdragen van vrede een politieke boodschap over te brengen. Waar de andere jeugdculturen nogal eens in opspraak kwamen door geweldadige conflicten waren de hippies juist heel erg tegen het gebruik van geweld</p>\n<p><strong>Erfenis</strong></p>\n<p>Doorgaans verdween het hippiegedrag uit mensen na een bepaalde leeftijd. Men ging toch op zoek naar een baan omdat ze wel ergens van moesten leven. De idealen van de hippies vonden hun weg naar de linkse partijen en organisaties. Het bleek erg moeilijk om een nieuwe samenleving binnen een bestaande samenleving te starten dus lieten veel mensen het hippieideaal varen.</p>\n<p><img alt=\"Hippies slapen in Vondelpark\" src=\"https://isgeschiedenis.nl/sites/isgeschiedenis.nl/files/styles/detailpag/public/nl-hana_2.24.01.05_0_924-7323.jpg?itok=L9FMJAt7\" class=\"height-300-pixels width-619-pixels\"/></p>\n<p><em>Hippies slapen in het Vondelpark terwijl een man aan het vissen is.</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4191738"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Punkers",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het onstaan:</strong></p>\n<p>De punk jeugdcultuur is ontstaan rond 1976 in Engeland. Punk werd een soort samenraapsel van alle voorgaande jeugdculturen uit West-Europa. Het zette zich af tegen de gevestigde orde en streed voor individuele vrijheid. De jeugdcultuur verzamelde zich vooral rond de kenmerkende muzieksoort. Punkers zijn te herkennen aan hun vaak kapotte kleding die met van alles en nog wat bij elkaar gehouden wordt, hun vaak opvallende kapsels in bijvoorbeeld velle kleuren en een hanenkam. Verder zijn leren jasjes en armbanden en kettingen met spikes populair.</p>\n<p><img alt=\"\" src=\"https://upload.wikimedia.org/wikipedia/commons/f/fd/Punk-27947.jpg\"/></p>\n<p><strong>Politieke denkbeelden</strong></p>\n<p>De politieke denkbeelden van punkers verspreiden zich over het gehele politiek spectrum. Wat wel vaak terugkomt is het zich afzetten tegen de gevestigde orde. Wat inhield dat punkers zich afzetten tegen bijvoorbeeld hun ouders, leraren en en de overheid. Vrijdheid van het individu stond voorop, mensen konden zich zelf wel redden zonder een controlerende bovenliggende partij. Daarnaast vonden ze dat beslissingen sneller genomen moesten worden en dat je geen \"sell-out\" moest zijn.</p>\n<p><strong>Muziek</strong></p>\n<p>De punkrock muziek is waarschijnlijk wat de punkers het populairst heeft gemaakt. Al vanaf het begin was de harde, luidruchtige muziek van de Punkers een opvallend kenmerk van de groep. De subcultuur draaide dan ook echt om deze muzieksoort heen. Later begint deze muziek soort zich meer te diversificeren maar de kern blijft hetzelfde.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4180354"
            },
            "heading": {
                "type": "heading",
                "content": "Taak",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Met deze webquest ga je aan de slag met de jeugdculturen.<br/>\nAls je deze webquest hebt afgerond heb je een eigen jeugdcultuur opgericht en ben je een expert geworden op dat gebied.</p>\n<p>De eerste opdracht dient als verwerkingsopdracht. Hierdoor snap je het ontstaan van jeugdculturen en weet je waar ze allemaal tegen waren.</p>\n<p>De tweede opdracht is bedoeld om zelf aan de slag te gaan. Hierbij ga je een eigen jeugdcultuur ontwikkelen en verplaats je je in de schoenen van de jongeren van de jaren '60. Bij deze opdracht ben je, op een paar handvaten na, heel vrij om zelf aan de slag te gaan. Bij deze opdracht hoort een presentatie.<br/>\n<br/>\nDe opdracht wordt uitgelegd onder de volgende kopjes.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4184479"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Herken de subcultuur</strong></p>\n<p>Aan de hand van een aantal vragen wordt de kennis over de op deze webquest genoemde subculturen getest. Vul in de tabel (zie invulblad) het juiste antwoord in bij elke jongenerensubcultuur. Voor het maken van deze opdracht mag je gebruik maken de informatie op deze webquest of op zoek gaan naar informatie op het internet.</p>\n<p>De afbeeldingen en filmpjes bij de opdracht zijn hieronder te vinden.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-982-pixels\">\n<tbody>\n<tr>\n<td class=\"width-274-pixels\">\n<p>Subculturen:</p>\n</td>\n<td class=\"width-161-pixels\">\n<p>Nozems</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Provo's</p>\n</td>\n<td class=\"width-189-pixels\">\n<p>Hippies</p>\n</td>\n<td class=\"width-180-pixels\">\n<p>Punkers</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-274-pixels\">\n<p>Vragen:</p>\n</td>\n<td class=\"width-161-pixels\">\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n<td class=\"width-189-pixels\">\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-274-pixels\">\n<p>In welke afbeelding is deze subcultuur te zien?</p>\n</td>\n<td class=\"width-161-pixels\">\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n<td class=\"width-189-pixels\">\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-274-pixels\">\n<p>In welk filmpje is deze subcultuur te zien?</p>\n</td>\n<td class=\"width-161-pixels\">\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n<td class=\"width-189-pixels\">\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-274-pixels\">\n<p>Waar is deze subcultuur aan te herkennen? (Noem minimaal 2 dingen)</p>\n</td>\n<td class=\"width-161-pixels\">\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n<td class=\"width-189-pixels\">\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-274-pixels\">\n<p>Waar stond deze cultuur voor en wat wouden ze bereiken?</p>\n</td>\n<td class=\"width-161-pixels\">\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n<td class=\"width-189-pixels\">\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-274-pixels\">\n<p>Was deze jeugdcultuur politiek actief, ja of nee en waar bleek dat uit?</p>\n</td>\n<td class=\"width-161-pixels\">\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n<td class=\"width-189-pixels\">\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-274-pixels\">\n<p>Wat is er gebeurt met de idealen van deze subcultuur?</p>\n</td>\n<td class=\"width-161-pixels\">\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n<td class=\"width-189-pixels\">\n<p> </p>\n</td>\n<td class=\"width-180-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Afbeelding 1:</p>\n<p><img alt=\"Afbeeldingsresultaat voor punk\" src=\"https://artlogic-res.cloudinary.com/w_1200,h_1200,c_limit,f_auto,fl_lossy/ws-michaelhoppen/usr/images/artworks/main_image/10290/26810-prp.jpg\" class=\"height-611-pixels width-758-pixels\"/></p>\n<p>Afbeelding 2:</p>\n<p><img alt=\"Afbeeldingsresultaat voor provos\" src=\"https://libcom.org/files/images/history/xxl.jpg\" class=\"height-450-pixels width-800-pixels\"/></p>\n<p>Afbeelding 3:</p>\n<p><img alt=\"Afbeeldingsresultaat voor nozems\" src=\"http://2.bp.blogspot.com/-EV9BLp8hJmo/Tq6JW6zak7I/AAAAAAABmXw/nzE3rKSR8jo/s1600/ScreenShot135.bmp.jpg\" class=\"height-384-pixels width-580-pixels\"/></p>\n<p>Afbeelding 4:</p>\n<p><img alt=\"Afbeeldingsresultaat voor hippies\" src=\"https://i2.wp.com/www.nationalreview.com/wp-content/uploads/2015/02/pic_giant_022515_SM_Hippies-2.jpg?fit=788%2C460&amp;ssl=1\" class=\"height-460-pixels width-788-pixels\"/></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Invulblad opdracht subculturen",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a30363d09cfbd82dafb51cb3387a3f304760235a.docx"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=kLZftjSq3Bc",
                            "align": "left",
                            "caption": "Video 1",
                            "poster": "https://img.youtube.com/vi/kLZftjSq3Bc/maxresdefault.jpg"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=ToawcKBi9G0",
                            "align": "left",
                            "caption": "Video 2",
                            "poster": "https://img.youtube.com/vi/ToawcKBi9G0/maxresdefault.jpg"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=RuSUpqdYV-I",
                            "align": "left",
                            "caption": "Video 3",
                            "poster": "https://img.youtube.com/vi/RuSUpqdYV-I/maxresdefault.jpg"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=6a9jxxgfvrw",
                            "align": "left",
                            "caption": "Video 4",
                            "poster": "https://img.youtube.com/vi/6a9jxxgfvrw/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4184476"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Vervolgopdracht:</strong></p>\n<p><strong>Ontwerp je eigen jeugdcultuur</strong>!</p>\n<p>Je hebt net gezien dat de jeugdculturen uit de vorige eeuw veel politieke verandering wilde brengen.</p>\n<p>Nu ga jij aan de slag met het ontwikkelen van je eigen jeugdcultuur. Dit doe je in groepjes van 4.</p>\n<p>Bedenk hiervoor eerst waar je verandering in wilt brengen. Dit moet gaan om een probleem dat speelt in <strong>Nederland!</strong></p>\n<p>Nu je een maatschappelijk probleem hebt gekozen moet je gaan bedenken hoe je dit probleem wilt gaan aanpakken en kenbaar wilt maken aan de rest van de bevolking en de regering.</p>\n<p>Je kunt aan de slag met het vormgeven van je jeugdcultuur. Verzin eerst een naam voor je jeugdcultuur.<br/>\n<br/>\nOmschrijf daarna in een halve pagina hoe jou subcultuur eruit zou komen te zien. Denk daarbij aan zaken als: Kleding, Muziek, Politieke voorkeur, Idealen, Stijl, etc.</p>\n<p>Je eigen jeugcultuur ga je presenteren. De vorm van de presentatie kun je zelf kiezen (PowerPoint, poster, moodboard etc.)<br/>\n<strong>Let bij de presentatie wel op dat je bij elke vorm je keuzes goed moet kunnen uitleggen.</strong><br/>\nDe presentatie duurt ongeveer 7-10 minuten.<br/>\nJe kunt hiervoor een cijfer krijgen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4180440"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Bronnen tekst:</strong></p>\n<ul>\n<li><a href=\"https://nl.wikipedia.org/wiki/Jeugdcultuur\">https://nl.wikipedia.org/wiki/Jeugdcultuur</a></li>\n<li><a href=\"https://nl.wikipedia.org/wiki/Provo\">https://nl.wikipedia.org/wiki/Provo</a></li>\n<li><a href=\"https://nl.wikipedia.org/wiki/Nozem\">https://nl.wikipedia.org/wiki/Nozem</a></li>\n<li><a href=\"http://www.gramschap.nl/provo/chrono/provochronologie.html\">http://www.gramschap.nl/provo/chrono/provochronologie.html</a></li>\n<li><a href=\"http://home.kpn.nl/rpn60/index.html\">http://home.kpn.nl/rpn60/index.html</a></li>\n<li><strong>https://isgeschiedenis.nl/nieuws/liefde-en-gelukzaligheid-de-hippiecultuur-in-nederland</strong></li>\n<li><a href=\"https://en.wikipedia.org/wiki/Punk_subculture\">https://en.wikipedia.org/wiki/Punk_subculture</a></li>\n</ul>\n<p><strong>Afbeelding bronnen:</strong></p>\n<ul>\n<li><strong><a href=\"https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Het_eerste_verkiezingsbord_van_de_Provopartij_te_Amsterdam%2C_8_mei_1966._-_SFA001004941.jpg/260px-Het_eerste_verkiezingsbord_van_de_Provopartij_te_Amsterdam%2C_8_mei_1966._-_SFA001004941.jpg\">https://upload.wikimedia.org/wikipedia/commons/thumb/2/20/Het_eerste_verkiezingsbord_van_de_Provopartij_te_Amsterdam%2C_8_mei_1966._-_SFA001004941.jpg/260px-Het_eerste_verkiezingsbord_van_de_Provopartij_te_Amsterdam%2C_8_mei_1966._-_SFA001004941.jpg</a></strong></li>\n<li><strong><a href=\"https://isgeschiedenis.nl/sites/isgeschiedenis.nl/files/styles/detailpag/public/nl-hana_2.24.01.05_0_924-7323.jpg?itok=L9FMJAt7\">https://isgeschiedenis.nl/sites/isgeschiedenis.nl/files/styles/detailpag/public/nl-hana_2.24.01.05_0_924-7323.jpg?itok=L9FMJAt7</a></strong></li>\n<li><strong><a href=\"https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Nozems_op_bromfietsen.jpg/220px-Nozems_op_bromfietsen.jpg\">https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Nozems_op_bromfietsen.jpg/220px-Nozems_op_bromfietsen.jpg</a></strong></li>\n<li><strong><a href=\"http://allthatsinteresting.com/wordpress/wp-content/uploads/2017/03/skinheads-knives-face.jpg\">http://allthatsinteresting.com/wordpress/wp-content/uploads/2017/03/skinheads-knives-face.jpg</a></strong></li>\n<li><strong><a href=\"https://data.whicdn.com/images/27222674/large.jpg\">https://data.whicdn.com/images/27222674/large.jpg</a></strong></li>\n<li><strong><a href=\"https://libcom.org/files/images/history/xxl.jpg\">https://libcom.org/files/images/history/xxl.jpg</a></strong></li>\n<li><strong><a href=\"http://2.bp.blogspot.com/-EV9BLp8hJmo/Tq6JW6zak7I/AAAAAAABmXw/nzE3rKSR8jo/s1600/ScreenShot135.bmp.jpg\">http://2.bp.blogspot.com/-EV9BLp8hJmo/Tq6JW6zak7I/AAAAAAABmXw/nzE3rKSR8jo/s1600/ScreenShot135.bmp.jpg</a></strong></li>\n<li><strong>https://i2.wp.com/www.nationalreview.com/wp-content/uploads/2015/02/pic_giant_022515_SM_Hippies-2.jpg?fit=788%2C460&amp;ssl=1</strong></li>\n</ul>\n<p><strong>Filmpjes bronnen:</strong></p>\n<ul>\n<li><a href=\"https://www.youtube.com/watch?v=kLZftjSq3Bc\">https://www.youtube.com/watch?v=kLZftjSq3Bc</a></li>\n<li><a href=\"https://www.youtube.com/watch?v=6a9jxxgfvrw\">https://www.youtube.com/watch?v=6a9jxxgfvrw</a></li>\n<li><strong><a href=\"https://www.youtube.com/watch?v=RuSUpqdYV-I\">https://www.youtube.com/watch?v=RuSUpqdYV-I</a></strong></li>\n<li><a href=\"https://www.youtube.com/watch?v=ToawcKBi9G0\">https://www.youtube.com/watch?v=ToawcKBi9G0</a></li>\n</ul>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4180442"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je wordt beoordeeld aan de hand van de volgende factoren:</p>\n<p>- De tabel is netjes, volledig en duidelijk ingevuld</p>\n<p>- De ingevulde gegevens kloppen</p>\n<p>- Er is gebruik gemaakt van de bronnen op de website</p>\n<p>- Indien er gebruik is gemaakt van andere bronnen dienen deze op het invulblad vermeld te worden</p>\n<p>- Er is een passende omschrijving van een eigen ontworden jeugdcultuur met hierbij in ieder geval aandacht voor: Kleding, Muziek, Politieke voorkeur, Idealen, Stijl.</p>\n<p>- Er is een duidelijke presentatie gegeven.</p>\n<p> </p>\n<p>Er kan eventueel een cijfer aan verbonden worden.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4180458"
            },
            "heading": {
                "type": "heading",
                "content": "Terugblik",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wat heb je geleerd?</p>\n<p>- Wie de provo's waren en hoe ze zijn ontstaan</p>\n<p>- Wie de nozems waren en hoe ze zijn ontstaan</p>\n<p>- Wie de hippies waren en hoe ze zijn ontstaan</p>\n<p>- Wie de punks waren en hoe ze zijn ontstaan</p>\n<p>- Hoe je verschillende jeugdculturen kunt herkennen</p>\n<p>- Wat voor kenmerken jeugdculturen hebben</p>\n<p>- Hoe je zelf een jeugdcultuur ontwikkelt</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4185025"
            },
            "heading": {
                "type": "heading",
                "content": "Docentenhandleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Taal van webquest</strong><br/>\nNederlands</p>\n<p><strong>Trefwoorden</strong></p>\n<p>Jeugdcultuur, Nozems, Hippies, Punks, Provos</p>\n<p><strong>Eindproduct</strong></p>\n<p>Presentatie (vorm van presentatie is vrij)</p>\n<p><strong>Extra benodigdheden</strong></p>\n<p>A3 vellen, pc's met internetaansluiting en eventueel een printer</p>\n<p><strong>Webquestmaker</strong></p>\n<p>Frank Harkink, Michael Noij</p>\n<p><strong>Niveau</strong></p>\n<p>Havo 3, vwo 3</p>\n<p> </p>\n<p>In deze webquest gaat de klas aan de slag met de jeugdculturen. Ter inleiding is het wel belangrijk dat de leerlingen de context van Nederland in de 20e eeuw na de oorlog kennen. Hierdoor snappen ze beter tegen welke achtergrond de jeugdculturen zijn opgekomen.<br/>\nBij de presentatie zijn de leerlingen vrij om te kiezen in welke vorm ze willen presenteren. Zolang de leerlingen hun keuzes kunnen beargumenteren. De presentaties zijn in groepjes van vier.</p>\n<p>Deze webquest zal drie lessen innemen (uitgaande van 50 minuten per les).</p>\n<p>Er is een pc met internetverbinding nodig. Ook is het handig om grote vellen te leveren voor eventuele posters. <br/>\nMits mogelijk is een printer ook handig voor de leerlingen die een moodboard willen maken. Dan kunnen ze gelijk afbeeldingen printen.</p>\n<p>De docent heeft een begeleidende/coachende rol.</p>\n<p>De presentatie kan beoordeeld worden met een cijfer.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "4173494"
                },
                "sections": []
            },
            {
                "title": "De jeugdculturen",
                "reference": {
                    "value": "4180203"
                },
                "sections": [
                    {
                        "title": "Nozems",
                        "reference": {
                            "value": "4180296"
                        },
                        "sections": []
                    },
                    {
                        "title": "Provo's",
                        "reference": {
                            "value": "4180204"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hippies",
                        "reference": {
                            "value": "4180286"
                        },
                        "sections": []
                    },
                    {
                        "title": "Punkers",
                        "reference": {
                            "value": "4191738"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Taak",
                "reference": {
                    "value": "4180354"
                },
                "sections": [
                    {
                        "title": "Opdracht 1",
                        "reference": {
                            "value": "4184479"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2",
                        "reference": {
                            "value": "4184476"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "4180440"
                },
                "sections": []
            },
            {
                "title": "Beoordeling",
                "reference": {
                    "value": "4180442"
                },
                "sections": []
            },
            {
                "title": "Terugblik",
                "reference": {
                    "value": "4180458"
                },
                "sections": []
            },
            {
                "title": "Docentenhandleiding",
                "reference": {
                    "value": "4185025"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Van dit lesmateriaal is de volgende aanvullende informatie beschikbaar:</p>\n\n<p><strong>Toelichting:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; </strong>Een webquest over het leren kennen en herkennen van een aantal jeugdsubculturen uit het 2e deel van de 20e eeuw.\n<strong>Leerniveau:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; </strong>1 VMBO TL, 1 HAVO\n<strong>Leerinhoud:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Beschrijving opkomst jeugdculturen in Nederland\n<strong>Eindgebruiker:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp;&nbsp; </strong>Leerling/student\n<strong>Moeilijkheidsgraad:&nbsp;&nbsp;&nbsp;&nbsp; </strong>Gemiddeld\n<strong>Studiebelasting:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>2 (les)uur\n<strong>Trefwoorden:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>Jeugdcultuur, subcultuur, jaren 60&#39;, hippies, nozems, provo&#39;s, skinheads</p>\n\n<p>&nbsp;</p>\n",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Video 1",
                "origin": "",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=kLZftjSq3Bc",
                "visible": true
            },
            {
                "type": "video",
                "title": "Video 2",
                "origin": "Video 2",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=ToawcKBi9G0",
                "visible": true
            },
            {
                "type": "video",
                "title": "Video 3",
                "origin": "",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=RuSUpqdYV-I",
                "visible": true
            },
            {
                "type": "video",
                "title": "Video 4",
                "origin": "",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=6a9jxxgfvrw",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}