{
    "documentAuthors": [
        "Stephan pool"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Stephan pool",
            "referenceName": null,
            "reference": {
                "value": "76908"
            },
            "firstName": "Stephan",
            "infix": null,
            "lastName": "pool",
            "emailAddress": "poolstephan@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2018-03-26T13:50:56Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 121621,
    "title": "FAQ Boom",
    "description": "",
    "lastModifiedDate": "2018-03-26T13:50:56+02:00",
    "dateCreated": "2018-03-26T13:37:40+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "pool, Stephan",
                "reference": {
                    "value": "76908"
                },
                "firstName": "Stephan",
                "infix": null,
                "lastName": "pool",
                "emailAddress": "poolstephan@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/121621/"
    },
    "sections": [
        {
            "reference": {
                "value": "4197964"
            },
            "heading": {
                "type": "heading",
                "content": "Ik ben mijn wachtwoord vergeten. Wat nu?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Als u uw wachtwoord vergeten bent, neem dan contact op met de Service Desk op 020 - 53 55 20 (lokaal tarief). Wij zijn bereikbaar van maandag tot en met vrijdag van 9:00 tot 17:30.</p>\n<p>Het wachtwoord zal u, om veiligheidsredenen, per post toegestuurd worden. Wachtwoorden worden niet telefonisch verstrekt.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4197974"
            },
            "heading": {
                "type": "heading",
                "content": "Wanneer vindt maandelijkse incasso plaats?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>U wordt altijd tussen de 5e en de 8e dag van de maand gefactureerd. Abonnementskosten worden vooraf in rekening gebracht en de verbruikskosten (internettikken) achteraf. Incasso op een andere dag van de maand is niet mogelijk.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4197985"
            },
            "heading": {
                "type": "heading",
                "content": "Wat is een domeinnaam?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Domeinnamen hebben een belangrijke functie in het internetverkeer. Door middel van domeinnamen is op een gemakkelijke manier contact te leggen met computers, websites en elektronische postbussen van instellingen, bedrijven en individuele personen. Via de domeinnaam in combinatie met een Webhosting pakket is bijvoorbeeld de website van een bedrijf gemakkelijk bereikbaar en kunnen mensen vervolgens informatie opvragen, een catalogus bekijken, advertenties opgeven, financiële transacties verrichten of bestellingen doen. Zonder Webhosting pakket kunt u een domeinnaam gebruiken voor e-mailverkeer. Domeinnamen vormen een soort handvat op het internet.</p>\n<p>De oorsprong van de domeinnaam heeft te maken met een uniek nummer dat elke computer op internet heeft. Dat nummer heet IP-adres (Internet Protocol). Het bestaat uit een combinatie van cijfers. Omdat woorden makkelijker zijn te onthouden dan cijfers, is ervoor gekozen deze nummers te vertalen naar namen. Die namen worden in een domainnameserver terugvertaald naar nummers. Iedere domeinnaam is opgebouwd uit minimaal twee onderdelen. De meest rechtse component wordt het top level domein genoemd. De country code top level domain names verwijzen naar landen, zoals .nl voor Nederland, .be voor België of .de voor Duitsland.</p>\n<p>Naast deze landcodes zijn er ook generic top level domain names, zoals .com, .org en .net, die generiek zijn en niet staan voor een bepaald land.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4197987"
            },
            "heading": {
                "type": "heading",
                "content": "Wat doe ik tegen ongewenste e-mail?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Als u last hebt van ongewenste reclameboodschappen, oftewel spam, is het vaak geen afdoende oplossing om al deze e-mailadressen te blokkeren. De afzender van dit type e-mail wisselt vaak, waardoor de blokkering niet meer effectief is.</p>\n<p>Het belangrijkste advies: geef uw e-mailadres niet te makkelijk prijs. Als u zich ergens voor aanmeldt waarbij een e-mailadres wordt gevraagd, kunt u het beste altijd eventuele opties voor het ontvangen van reclame uitzetten. Nog veiliger is het om voor nieuwsbrieven een ander e-mailadres te gebruiken.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4197995"
            },
            "heading": {
                "type": "heading",
                "content": "Ik wil mijn tijdelijke internetbestanden verwijderen.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tijdelijke internetbestanden zijn internetpagina's (of delen daarvan) die tijdelijk op uw computer worden opgeslagen. Dit zorgt ervoor dat in bepaalde gevallen Microsoft Internet Explorer niet opnieuw pagina's hoeft op te halen van internet maar al eerder gedownloade pagina's kan gebruiken.</p>\n<p>Om de tijdelijke internetbestanden te verwijderen van uw computer (als u gebruik maakt van Microsoft Internet Explorer):</p>\n<ol>\n<li>Ga naar het menu 'Extra' en kies voor 'Internetopties'</li>\n<li>Ga naar het tabblad 'Algemeen' en kies voor 'Bestanden verwijderen...'</li>\n<li>Klik op 'OK'</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4197998"
            },
            "heading": {
                "type": "heading",
                "content": "Hoe kan ik in Outlook werken met filters?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Als u veel e-mailberichten ontvangt, kunt u de berichten automatisch laten sorteren zodat u deze berichten eenvoudiger kunt beheren. Afhankelijk van de criteria die u opgeeft, kunt u in Outlook Express de Postvak IN-assistent gebruiken om berichten naar verschillende mappen door te sturen. U kunt bijvoorbeeld alle berichten met een bepaalde onderwerpregel naar een aparte map doorsturen.</p>\n<ul>\n<li>Klik op Postvak IN-assistent in het menu Extra van Outlook Express.</li>\n<li>Klik op Toevoegen.</li>\n<li>Geef de criteria op om de berichten te sorteren. Als u alle berichten van een bepaalde persoon wilt sorteren, geeft u in het vak Van het adres van die persoon op. Als u berichten wilt sorteren op een bepaalde onderwerpregel, geeft u dit onderwerp op in het vak Onderwerp.</li>\n<li>Geef op wat er met deze berichten moet gebeuren. Als u de berichten naar een bepaalde map wilt verplaatsen, klikt u op Naar map verplaatsen en geeft u de gewenste map op.</li>\n</ul>\n<p>U kunt meerdere regels instellen voor het sorteren van binnenkomende berichten. U kunt de knoppen Omhoog of Omlaag in het dialoogvenster Postvak IN-assistent gebruiken om uw prioriteiten in te stellen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4198000"
            },
            "heading": {
                "type": "heading",
                "content": "Hoe groot mogen e-mails zijn?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Picktrackers B.V. stelt geen beperkingen aan de grootte van e-mail die u wilt ontvangen of verzenden. Wel hebt u een beperkte mailbox capaciteit (100Mb). Bij de meeste providers kan er een attachment meegestuurd worden van maximaal 10Mb. In de praktijk is deze grootte ruim voldoende voor vrijwel alle gebruikers.</p>\n<p>Vooral wanneer u een analoge verbinding hebt via een telefoonlijn kan het ophalen van grote e-mail (groter dan 400Kbyte) een probleem opleveren. Veel mailprogramma's (zoals Outlook Express) verbreken na 1-5 minuten zelf de verbinding met de Picktrackers B.V. mailserver, waardoor grote berichten niet volledig kunnen worden opgehaald.</p>\n<p>Als u grote e-mails wilt verwijderen omdat u ze niet via Outlook Express kunt ophalen adviseren wij u dit te doen via Webmail. Na het inloggen met uw e-mailadres en wachtwoord kunt u e-mails verwijderen zodat Outlook Express ze niet meer ophaalt.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4198005"
            },
            "heading": {
                "type": "heading",
                "content": "Mijn computer accepteert geen cookies. Wat nu?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Cookies zijn kleine stukjes informatie die bij een bezoek aan een bepaalde website door uw browser worden onthouden en vaak ook op uw harde schijf worden opgeslagen.</p>\n<p>Indien de cookies op de harde schijf worden opgeslagen en u weer de betreffende website bezoekt, kijkt de server waarop die website draait bij u op de computer of er al een cookie is opgeslagen. Als dat het geval is 'herkent' de website u als het ware aan de computer waaraan u zit.</p>\n<p>Indien de cookies alleen door de browser worden onthouden, kan een website u ook herkennen en bijvoorbeeld toegang geven tot webmail. Deze laatste soort cookies verdwijnen na het afsluiten van de browser.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4198010"
            },
            "heading": {
                "type": "heading",
                "content": "Wat kan ik doen tegen virussen?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voor het beschermen van uw computer tegen virussen bestaan verschillende mogelijkheden. Het is in eerste instantie aan te raden geen bestanden van internet te downloaden als u niet zeker bent van wie deze afkomstig zijn. Daarnaast dient u erg voorzichtig te zijn in het openen van attachments (bijlagen) bij e-mail.</p>\n<p>Voor het beschermen van uw computer tegen virussen, kunt u gebruik maken van zogenaamde virusfilters zoals Picktrackers B.V. Antivirus. Picktrackers B.V. Antivrus controleert al uw binnenkomende e-mail op de aanwezigheid van virussen. Zodra er een virus in een e-mail of attachment aangetroffen wordt, wordt de volledige e-mail onschadelijk gemaakt en ontvangt u hierover via e-mail bericht van Picktrackers B.V..</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4198013"
            },
            "heading": {
                "type": "heading",
                "content": "Mijn verbinding is trager dan ik verwacht. Wat nu?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De snelheid van uw verbinding is afhankelijk van meerdere factoren. Zo kunnen bijvoorbeeld de snelheid van de site die u opvraagt of de drukte op het internet van invloed zijn op de snelheid van het laden van internetpagina's op uw computer. Ook de grootte van de pagina's en de hoeveelheid plaatjes/filmpjes op een pagina zijn van invloed op de snelheid. Verder kunnen delen van internet op bepaalde drukke tijdstippen langzamer worden.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Ik ben mijn wachtwoord vergeten. Wat nu?",
                "reference": {
                    "value": "4197964"
                },
                "sections": []
            },
            {
                "title": "Wanneer vindt maandelijkse incasso plaats?",
                "reference": {
                    "value": "4197974"
                },
                "sections": []
            },
            {
                "title": "Wat is een domeinnaam?",
                "reference": {
                    "value": "4197985"
                },
                "sections": []
            },
            {
                "title": "Wat doe ik tegen ongewenste e-mail?",
                "reference": {
                    "value": "4197987"
                },
                "sections": []
            },
            {
                "title": "Ik wil mijn tijdelijke internetbestanden verwijderen.",
                "reference": {
                    "value": "4197995"
                },
                "sections": []
            },
            {
                "title": "Hoe kan ik in Outlook werken met filters?",
                "reference": {
                    "value": "4197998"
                },
                "sections": []
            },
            {
                "title": "Hoe groot mogen e-mails zijn?",
                "reference": {
                    "value": "4198000"
                },
                "sections": []
            },
            {
                "title": "Mijn computer accepteert geen cookies. Wat nu?",
                "reference": {
                    "value": "4198005"
                },
                "sections": []
            },
            {
                "title": "Wat kan ik doen tegen virussen?",
                "reference": {
                    "value": "4198010"
                },
                "sections": []
            },
            {
                "title": "Mijn verbinding is trager dan ik verwacht. Wat nu?",
                "reference": {
                    "value": "4198013"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}