{
    "documentAuthors": [
        "Melissa Versteeg"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Melissa Versteeg",
            "referenceName": null,
            "reference": {
                "value": "65725"
            },
            "firstName": "Melissa",
            "infix": null,
            "lastName": "Versteeg",
            "emailAddress": "154215@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-09-27T16:31:07Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 122176,
    "title": "Opzet Wikiwijs English: Reading & listening files - kopie 1",
    "description": "",
    "lastModifiedDate": "2018-09-27T16:31:07+02:00",
    "dateCreated": "2018-04-06T11:31:39+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Versteeg, Melissa",
                "reference": {
                    "value": "65725"
                },
                "firstName": "Melissa",
                "infix": null,
                "lastName": "Versteeg",
                "emailAddress": "154215@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/122176/"
    },
    "sections": [
        {
            "reference": {
                "value": "4227413"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4227414"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4227416"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Literature, you are required to have read at least 4 English novels. Three of those novels should be read in Havo 4, one in Havo 5. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET Literature is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4227418"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be able to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4227420"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4227422"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4227423"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>List the books you've read here: author - title - date of publication, your rating</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4227425"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - The Testing",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>The story is about the world after 7 world wars, four in which the people fight and 3 in which the earth fights back. In this world colonies have formed and they need strong leaders. to pick those leaders each year there is a test. Only the smartest few people of the colonies are chosen to take part in it. Malencia (called Cia) is one of them, along with three other people from her colony they go to Tosu city, the city that stands at the center of the now destroyed world. Cia was very excited to take part in the testing but it soon turns out that it's not only paper exams. In the ruined land that has been America they have to survive. They have to trust no one and get to the end alive. Will Cia make it?</p>\n<p>The main character is named Malencia, although she's mostly called Cia. She's a very smart person. She thinks everything through and does nothing that she's not sure of, but she's also a very emotional person. She easily makes friends, and that can be a good thing, but sometimes it's not. I think she handles most situations well, when she was in the fourth testing phase she has made a lot of right decisions which make her a good leader. When she doubts something she always does what she thinks is right, I think that's great too.</p>\n<p>I would like to spend a day with Will. He's a very interesting character in the story, he is shown to be very funny and kind to people, but he is also shown as a traitor who wanted to kill the main characters of the book. Other than that he also is a very good shooter, especially with a crossbow. I think it would be awesome if he could teach me how to shoot with a crossbow.</p>\n<p>The book is about a world far in the future where cars are even rarer than skimmers (small vehicles who fly about 50 cm 'till 2 meters above the ground) which says a lot. The world is dark and toxic, you can't just go outside of the borders from the colony. There are animals who were infected by the toxic gasses in the air, and the earth is dry and crumbled. There is hardly any food, and people have to share everything. To save humanity from dying entirely, there are leaders needed. That's why the testing exists, the smartest people go to Tosu city and take part in the testing. I haven't read any other book like this but I have seen a movie a lot like it. The movie was called The Hunger Games, though the testing was a lot better. In the hunger games there was also some kind of testing and living areas called districts. But in the hunger games it was a game to kill the other people and in the testing they had to kill the other people to get high scores and be allowed to go to university.</p>\n<p>The story of the testing plays itself in the future, and it is told in the present. I guess about 4 weeks passed in the book, though it's not really important how much time passes.</p>\n<p>I really liked the testing, it was a very interesting idea. It was also very relatable, I could really see such a thing happening and the characters in the story felt very real. I really enjoyed the writers writing style, it made you feel like you were there. this book was awesome because of the exciting things happening, and if you like something a bit more nerve wrecking I totally recommend this book (oh a lot of people die also, that's great).</p>\n<p>I liked the scenes where the characters were in the gathering hall and the fourth testing phase the most, the gathering hall scenes seemed very lively and I could imagine being there. The fourth testing phase was really exciting because the things that happened were very unexpected and all of characters learn (and die) a lot.</p>\n<p>I was never really bothered by a character in the book, they were all nice in their own way.</p>\n<p> </p>\n<p> </p>\n<p>The story explains on the go, in the beginning you know almost nothing about what has happened to the world but you soon get a small explanation by the way the people think and what they say. The tension builds up quickly and once one thing is solved there comes another problem. The end was very satisfying, but it wasn't the total end yet because there are 2 more books to go in the series.</p>\n<p>I think the writing style is very creative, the writer creates a lot of new words and gives an explanation of them over time. The writing style is not hard to read at all but it's also not aimed at 8 year olds. The length of the sentences varies.</p>\n<p> </p>\n<p>Alternative End</p>\n<p>I walk towards thomas. He smiles at me as I grab his hand \"are you scared?\" yes, I am. I'm scared of putting my family in danger because of the truth serum they might use. I'm scared of failing the test, but I'm also scared of getting my memories about the test erased. The thought of that reminds me to ask Thomas for the pills he got. I wish him luck and He nods as we both walk in the opposite directions to our rooms.</p>\n<p>When I get around the corner I see Will. He stares at me for a while but then walks towards me. He pats my shoulder while saying. \"I'm sorry for betraying Thomas and you, at that time it seemed like the right decision and I do not regret it.\" I nod slowly as he lets go of my shoulder and goes to his room.</p>\n<p>\"Malencia Vale\" I see a testofficial at my door, who will guide me to the interview. As she opens the door to doctor Barnes' room I see two other test officials standing behind the desk. \"sit down please and have some water\" I do as Barnes says, and smell the water. This should contain the truth serum. As I put down the glass he begins asking me questions. About how the test went, but also secrets I hid from the other candidates. I try to answer all the questions by giving enough information to let me pass but not to endanger my dad by telling his secret. When the interview is over doctor Barnes smiles at me. \"Congratulations, you passed the test.\"</p>\n<p>(I'm sorry, it's a bit longer than 200 words ☺)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4227427"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - A countess below stairs / The secret countess",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4227429"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - Independent Study",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4227431"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4227433"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4227434"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1 - BBC Newsround ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Newsround 06/04/2018 duration: 1:39</p>\n<p> </p>\n<ol>\n<li>Why do unions make you cry?</li>\n<li>Duration: 1:39</li>\n<li>CBBC Newsround</li>\n<li>Crying form unions</li>\n</ol>\n<p> </p>\n<p>Why do unions make you cry?</p>\n<p>Underground</p>\n<p>Unions don't like animals eating them</p>\n<p>They release a chemical</p>\n<p>chemical reaches eyes. your eyes try to get the chemical out by crying</p>\n<p>Union in fridge, takes longer for chemical reaction 30 mins</p>\n<p>Silver spoon, chemical to metal</p>\n<p>Or wear goggles</p>\n<p> </p>\n<p>The programme was about crying while cutting unions. The reason we cry while cutting unions is because when unions grow underground, they release a chemical that makes the 'creepy crawlies' stay away. When we cut the union it will release the same chemical, you will cry when it reaches your eyes to get the chemical out of it.</p>\n<p> </p>\n<p>You can prevent crying for unions by putting them in the fridge before you cut them, it should take 30 more minutes before the chemical reacts. You can also put a silver spoon in your mouth so it pulls the chemical towards the spoon instead of your eyes. The last option is to wear goggles.</p>\n<p> </p>\n<p>The article was very interesting but contained a lot of information I already knew. I liked the way they told about it and it was fun to watch.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4227436"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4227438"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4227440"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4227442"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4227444"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4227446"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4227448"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "4227413"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "4227414"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "4227416"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "4227418"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "4227420"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "4227422"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "4227423"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - The Testing",
                        "reference": {
                            "value": "4227425"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - A countess below stairs / The secret countess",
                        "reference": {
                            "value": "4227427"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - Independent Study",
                        "reference": {
                            "value": "4227429"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 5",
                        "reference": {
                            "value": "4227431"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "4227433"
                },
                "sections": [
                    {
                        "title": "Listening report 1 - BBC Newsround ",
                        "reference": {
                            "value": "4227434"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "4227436"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "4227438"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "4227440"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "4227442"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "4227444"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "4227446"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "4227448"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haarman, Michelle",
                    "reference": {
                        "value": "30232"
                    },
                    "firstName": "Michelle",
                    "infix": null,
                    "lastName": "Haarman",
                    "emailAddress": "michelle.haarman@gmail.com",
                    "type": "author"
                },
                "title": "H4 Opzet Wikiwijs English skills",
                "url": "https://maken.wikiwijs.nl/112354/",
                "datePublished": "2019-10-28T09:19:21+01:00"
            }
        ]
    }
}