{
    "documentAuthors": [
        "Tessa Roukens"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Tessa Roukens",
            "referenceName": null,
            "reference": {
                "value": "77923"
            },
            "firstName": "Tessa",
            "infix": null,
            "lastName": "Roukens",
            "emailAddress": "liefs_van_tessa@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2018-04-12T13:48:16Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 122386,
    "title": "Babyverzorging",
    "description": "In deze Wikiwijs leer je over babyverzorging. Bij deze Wikiwijs hoort een opdrachten blad met vragen en een afteken blad voor de vaardigheden die horen bij de opdrachten. Veel succes!",
    "lastModifiedDate": "2018-04-12T13:48:16+02:00",
    "dateCreated": "2018-04-10T12:35:05+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Roukens, Tessa",
                "reference": {
                    "value": "77923"
                },
                "firstName": "Tessa",
                "infix": null,
                "lastName": "Roukens",
                "emailAddress": "liefs_van_tessa@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/122386/"
    },
    "sections": [
        {
            "reference": {
                "value": "4236770"
            },
            "heading": {
                "type": "heading",
                "content": "Babyverzorging",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<h1>In deze Wikiwijs leer je over babyverzorging. Bij deze Wikiwijs hoort een opdrachten blad met vragen en een afteken blad voor de vaardigheden die horen bij de opdrachten. Veel succes!</h1>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/51dc10b008334ea0d976406d7e662f65844eb045.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.6,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4235299"
            },
            "heading": {
                "type": "heading",
                "content": "Slapen in een ledikant ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Om goed te kunnen groeien, is veel slaap nodig. Daarom is het voor een baby heel belangrijk dat hij op een gezonde en veilige plek slaapt en waar hij genoeg rust krijgt. Er zijn vele verschillende dingen waar je op moet letten voor een gezonde en veilige slaapomgeving.</p>\n<p> </p>\n<p>Voor een baby is het veiligst om op zijn rug te slapen. Door de baby op de rug te laten slapen ligt het gezicht vrij en kan het kindje daarom altijd goed kunnen blijven ademen. Leg daarom nooit een kindje op zijn buik tijdens het slapen, hierdoor kan het mondje en de neus tegen het matras aan komen waardoor de baby niet meer goed kan ademen. Dit kan wiegendood tot gevolg hebben.</p>\n<p>Je spreekt van wiegendood wanneer een gezonde baby plotseling en onverwacht overlijdt en na verdere onderzoeken geen echte verklaring voor wordt gevonden. Helaas kan wiegendood nooit voor 100% voorkomen worden maar je kunt het risico wel verkleinen. Let op: geen enkele risico is op zichzelf kenmerkend voor wiegendood, er zijn vaak meerdere factoren die tegelijkertijd meespelen. Toch zijn er een aantal factoren die je wel zelf in de hand hebt.</p>\n<ul>\n<li>Laat de baby altijd op zijn rug slapen</li>\n<li>Let op warmtestuwing. Wanneer een kindje zijn warmte niet kan afgeven, en zijn lichaamstemperatuur gaat omhoog spreek je van warmtestuwing. De bloedvaten gaan openstaan en de bloeddruk daalt en hierdoor wordt het hart zwaarbelast. Let daarom goed op de ventilatie in de kinderkamer en let goed op dat je je kind niet te warm toedekt.</li>\n<li>Slaap niet samen in één bed. Door in één bed te slapen kan de baby te warm krijgen, kan bekneld raken tussen de matrassen, kan uit bed vallen of met het gezicht tegen kussens aangedrukt worden. bovendien kan de slapend ouder op je baby rollen.</li>\n<li>Zorg voor een rookvrij huis.</li>\n<li>Geen knuffels in bed. Door knuffels in een baby bed te leggen kan de baby met zijn gezicht bekneld kunnen raken in de knuffels waardoor het ademen belemmert zou kunnen worden. (Ouders van nu. (z.d.)</li>\n</ul>\n<p> </p>\n<p>Gebruik de eerste twee jaar geen dekbed voor een baby. Deze dekbedden zijn vaak te warm voor een baby en kan warmtestuwing ontstaan. Bovendien liggen dekbedden los op het bed en bestaat de kans dat het hoofdje onder het dekbedje terecht kan komen en hierdoor niet meer goed kan ademen. Maar wat gebruik je dan wel in een ledikant, en waar let je op?</p>\n<p>Als eerst is het belangrijk om te weten dat je een ledikant altijd verkort opmaakt. Dit houdt in dat de baby met zijn voeten bijna tegen het voeteneinde komt aan te liggen en op deze ligging ook het bedje wordt opgemaakt. De baby kan dus hierdoor niet onder zijn beddengoed kruipen. Voor het opmaken van een ledikant heb je de volgende spullen nodig:</p>\n<p>Matras, molton, hoeslaken, hydrofiele luier, laken, deken.</p>\n<p>Het is belangrijk dat alle spullen die je gebruikt in een bedje van 100% katoen is gemaakt. Dit is het meest ademend voor een baby en voorkomt dus warmtestuwing. Een molton zorgt ervoor dat het matras beschermt blijft tegen vuil. (Ouders van nu. (z.d.)</p>\n<p> </p>\n<p>Ga nu verder met vaardigheid: Ledikant opmaken.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4235961"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vaardigheid: Ledikant opmaken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/deaec65fb6bea5ca2bca910cec7371066948ddad.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/68c2725f603282108359ad77083e1d4ac2b2355c.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/753216b0066fa042790cd1013b1538f2f0ded5d2.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4235964"
            },
            "heading": {
                "type": "heading",
                "content": "Baby in bad",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een baby in bad doen is leuk, maar kan ook heel spannend zijn. De eerste maanden hoeft een baby maar 1 á 2 keer per week in bad. Er zijn 6 verschillende stappen waardoor het baby in bad brengen soepel en makkelijk zal verlopen.</p>\n<p> </p>\n<p>1. Kies een fijn moment.</p>\n<p>Het is niet fijn voor een baby om hongerig in bad te gaan. Kies daarom een tijdstip uit dat niet vlak voor de volgende voeding is, maar het liefste ook niet vlak er na. Een baby die net heeft gedronken kan soms een beetje spugen. Dit wil je natuurlijk niet liever in je schone badje hebben.</p>\n<p> </p>\n<p>2. Breng het water op de juiste tempratuur.</p>\n<p>Het is voor een baby super belangrijk dat het water op de juiste tempratuur is. Het water moet rond de 37 graden zijn. Voordat je het badje laat vol lopen spel je hem eerst goed schoon. Om zeker te zijn van de juiste tempratuur gebruik je badthermometer. Ook kun je jouw ellenboog als tempratuurmeter gebruiken. Wanneer je jouw ellenboog in het water steekt en je voelt geen verschil tussen je lichaamstempratuur en het water, is de tempratuur goed. Een badthermometer is natuurlijk een nauwkeurige en veiliger middel om de tempratuur van het water te meten.</p>\n<p> </p>\n<p>3. Maak de babykleren warm.</p>\n<p>Het is fijn voor een baby om warme kleren aan te doen na het badderen. Dit kun je doen door alvast een kruik klaar te maken en daar de kleertjes om heen te wikkelen. Let er goed op dat eventuele drukkopjes niet tegen de kruik aanzitten. Deze kunnen heet worden en niet fijn zijn om de huid van de baby.</p>\n<p> </p>\n<p>4. Het badderen en afdrogen.</p>\n<p>De meeste baby's vinden het heerlijk om even lekker in bad te gaan, maar niet alle baby's vinden het even fijn. Om jou baby toch een fijn gevoel te geven in bad kun je hem helpen door hem te 'begrenzen'. Dit betekent dat je de voetjes van de baby tegen de badrand plaatst waardoor hij zich veiliger voelt.</p>\n<p>Tijd om de baby lekker in bad te doen. Laat het hoofdje van de baby rusten op de jouw linker pols. Met je linker duim en linker wijsvinger houdt je de linkerarm van de baby goed vast waardoor hij niet kan wegglijden. Met jouw rechterkant til je de billen van de baby een beetje op en laat de baby rustig in het water zakken.</p>\n<p> </p>\n<p>5. Badder niet te lang.</p>\n<p>Voor een baby is het meer dan voldoende om 5 á 10 minuten te badderen. In de eerste maanden wordt er nog geen zeep gebruikt. Van water wordt een baby meer dan genoeg schoon en zal zeep de huid alleen maar uitdrogen.</p>\n<p> </p>\n<p>6. Afdrogen</p>\n<p>De meeste baby's vinden het afdrogen het minst leukst aan het badderen. De overgang van het lekkere warme badje naar de koudere lucht is niet fijn. Het is dus dan belangrijk om je baby niet te veel af te laten koelen. Droog de baby snel en goed af met een hydrofiele luier, doe een mutsje op en lekkere warme kleren. Let bij het afdrogen heel goed op de plooitjes in de lies, knieholtes, oksels en ellenboog. De plooien zijn vochtige plekjes en kunnen rood of geïrriteerd raken. Drogen doe je bij de baby deppend en niet wrijvend. Droog als eerst de billen, zodat de luier snel omgedaan kan worden niet straks alles onder de poep zit. Kleed je kindje dan lekker warm aan en hij is weer klaar voor de dag of om lekker te gaan slapen. (Ouders van nu. (z.d.)</p>\n<p> </p>\n<p>Ga nu verder met vaardigheid: Baby in bad doen</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4235969"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vaardigheid: Baby in bad doen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/95100bfa10be35afe60012187b2c5179d91ff5cf.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3f458f463f7fd190e4b8035de6104f9a783ca491.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5e30d8e6fdac29623036b34f7258ac52560a81cf.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0a152fee8197f2383ea74d38c02bafdc0456df58.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4236218"
            },
            "heading": {
                "type": "heading",
                "content": "Babyvoeding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Er zijn vele verschillende verhalen over de voeding van de baby. Wat is beter, borstvoeding of flesvoeding? Gelukkig nadert de samenstelling van poedermelk de borstvoeding inmiddels zo dicht dat poedermelk bijna alles bevat wat een baby nodig heeft. Iedere moeder kan en mag zelf bepalen wat zij aan het baby geeft, borst of flesvoeding. Soms valt er helaas niets te kiezen en lukt borstvoeding niet. Gelukkig is de poedermelk een goed alternatief.</p>\n<p> </p>\n<p>Alle kunst/poedermelk is in Nederland 100% veilig. Voor de samenstelling zijn er wettelijke EU-richtlijnen. Elk merk moet aan deze richtlijnen voldoen. Doen zij dat niet, dan mogen zij niet verkocht worden in de EU en dus niet in Nederland.</p>\n<p> </p>\n<p>Voor flesvoeding zijn er verschillende soorten en merken, die allemaal worden aangemaakt met water. De meeste van deze voeding zijn gebaseerd op koemelk en nauwkeurig afgestemd op de spijsvertering van de baby. Voor de meeste baby's wort in het begin standaardvoeding geadviseerd, deze komt het meest overeen met moedermelk. Op de verpakkingen van de flesvoeding staat: 'volledige zuigelingenvoeding'. Dit betekent dat alle voedingsstoffen die een baby nodig heeft in de flesvoeding zit.</p>\n<p>Er zijn ook flesvoedingen op basis van sojamelk. Deze worden bijvoorbeeld gebruikt bij baby's met een koemelk allergie. Bij vragen kun je altijd het consultatiebureau of de huisarts raadplegen. (Ouders van nu. (z.d.)</p>\n<p> </p>\n<p>Ga nu verder met vaardigheid: Zuigles met babyvoeding maken.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4236440"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vaardigheid: Zuigfles met babyvoeding maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cca53b8d0525d05f5b0b74e1ffa5d58f803989d2.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4e830472bf060b91e4d4be9e7b21fe1c2a6e2c91.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4236745"
            },
            "heading": {
                "type": "heading",
                "content": "Zuigflessen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voor een baby is het altijd handig om een zuigfles in huis te hebben. Het is niet alleen handig voor flesvoeding, maar ook voor gekolfde melk.</p>\n<p> </p>\n<p>Er zijn verschillende maten zuigflessen. Een fles van 125 ml wordt gebruikt voor baby's die nog niet veel voeding nodig hebben, dit is ongeveer tot 3 maanden. Een zuigflessen van 250/300 ml worden gebruikt voor normale voeding. Ieder merk zuigfles heeft ook bijpassende spenen voor op de fles. Deze spenen zijn in verschillende maten. Hoe groter de maat, hoe groter het gaatje waaruit de baby drinkt. Hoe groter de baby wordt, hoe meer hij mag drinken, hoe groter de maat en hoe groter het gaatje wordt.</p>\n<p>Naast de verschillende maten kun je ook kiezen tussen een smalle fles/speen en een bredere fles/speen. Een bredere speen komt het meeste overeen met het tepelhof en is dus meer geschikt wanneer er ook borstvoeding wordt gegeven.</p>\n<p>Het is super belangrijk om de zuiglessen en spenen goed schoon te maken. Om de flessen goed schoon te maken bestaan er speciale flessenborstels. Voor de eerste 6 maanden is het ook zeker belangrijk dat je de flesjes uitkookt of steriliseert met een magnetron sterilisator. Door de flesjes op deze manier schoon te maken zorg je er voor dat de baby zo min mogelijk bacteriën binnenkrijg. Bij het gebruik van een magnetron sterilisator dood je in 1 keer alle huishoudelijke en ziekmakende bacteriën en schimmels door de intensieve hitte. De meeste magnetronsterilisators kunnen ook in 1 keer een grote hoeveelheid flessen en zelfs fopspenen steriel maken. (Ouders van nu. (z.d.)</p>\n<p> </p>\n<p><strong>Ga nu verder met vaardigheid: Zuigles in de magnetron steriliseren</strong></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4236747"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vaardigheid: Zuigfles in de magnetron steriliseren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fcbd344120f0069b5732c1b460b9f7850f80b79d.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/50bac0d60d11a01b71df1a318462c37badac0401.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ab13b7da141d330b6b2c9f88965a78132d590511.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/dd63eb40b4fb97db7c76071864556f29fd307bea.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4236749"
            },
            "heading": {
                "type": "heading",
                "content": "Babyverschonen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het verschonen van luiers ziet er niet altijd makkelijk uit. Wel zijn er een aantal manieren om het op de beste manier te kunnen doen.</p>\n<p> </p>\n<p>1 van de belangrijkste dingen bij het verschonen van luiers is geduld. Een kind wilt soms helemaal niet stil liggen en kan enorm gaan huilen. Dan kan zielig lijken, maar dat is het niet. Het is pas echt zielig wanneer je de baby een uur lang in zijn eigen vieze luier laat zitten. Door te lang in een vieze luier om te hebben kun je uitslag krijgen en rode, pijnlijke billen tot gevolg.</p>\n<p> </p>\n<p>Net zoals bij het baby in bad doen is een goede voorbereiding het halve werk. Zorg dat er genoeg billendoekjes klaar liggen en een schone luier binnen handbereik.Het makkelijkste is om een hydrofiele luier onder de baby te leggen. Om deze manier voorkom je dat het een smeerboel wordt. Een hydrofiele luier is geen echte luier. Het is een dunne, zachte doek van soepel katoen dat goed vocht opneemt en snel droogt. Een hydrofiele luier is ideaal en handig voor vele dingen.</p>\n<ol>\n<li>Doe een eventueel broekje uit, maak de romper los en stroop deze omhoog. Je wilt natuurlijk niet dat alles vies wordt.</li>\n<li>Kijk voordat je de luier uitdoet, hoe hoog deze zit. Dat is handig want dan kan je de nieuwe luier om dezelfde hoogte weer aan doen.</li>\n<li>Maak de luier los. Er zitten 2 plakstripjes aan de voorkant deze maak je los.</li>\n<li>Leg een nieuwe luier open neer en til het onderlijfje wat omhoog aan de enkeltjes en haal de vieze luier weg.</li>\n<li>Pak een billendoekje en maak alles goed schoon zodat er geen irritaties ontstaan.</li>\n<li>Til het onderlijfje weer op en plaats de nieuwe luier op dezelfde hoogte bij de baby. Doe de plak strips niet te strak en niet te los. (Ouders van nu. (z.d.)</li>\n</ol>\n<p> </p>\n<p>Wanneer dus een vieze luier te lang aanzit kan er luieruitslag ontstaan. Dit is een veel voorkomend kwaaltje bij baby's. De huid van de billen worden rood, vlekkerig en kunnen schraal worden. de baby kan zelfs open, vochtige plekken krijgen die op schaafwonden krijgen. Luieruitslag is niet gevaarlijk maar is wel vervelend. Het kan veel pijn en/of jeuk geven. Gelukkig zijn er een aantal factoren waar je zelf op kunt letten:</p>\n<ul>\n<li>Verschoon de luier van een baby regelmatig. Het is beter om de billen zo kort mogelijk in aanraking te laten komen met vocht en ontlasting.</li>\n<li>Maak de billen goed schoon na ontlasting in de luier. Gebruik nooit zeep en het beste is om de billen even te drogen aan de lucht.</li>\n<li>Het beste is om luiers te gebruiken die de huid langer droog houden en zijn gemaakt van zacht materiaal.</li>\n<li>Smeer de billen in met zinkzalf, dit beschermt de huid tegen vocht en helpt bij het herstel.  (Ouders van nu (z.d.)</li>\n</ul>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4236750"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vaardigheid: Baby veschonen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/77d55ee39c60e32b651954d537553837557b25e0.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b45b04867428927c83f4947430f9abf2882b4c70.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cb355ac1f234ac0495ac3a426d78e26af69e39ef.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f77f51bac626cada368603926f09be4f68d22647.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/feaab6d1d15672b3a8c7c77effe3a9f5200b82e6.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/de76dd8b05374c2a03c9b1ce0211324e2591b7e0.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Babyverzorging",
                "reference": {
                    "value": "4236770"
                },
                "sections": []
            },
            {
                "title": "Slapen in een ledikant ",
                "reference": {
                    "value": "4235299"
                },
                "sections": [
                    {
                        "title": "Vaardigheid: Ledikant opmaken",
                        "reference": {
                            "value": "4235961"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Baby in bad",
                "reference": {
                    "value": "4235964"
                },
                "sections": [
                    {
                        "title": "Vaardigheid: Baby in bad doen",
                        "reference": {
                            "value": "4235969"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Babyvoeding",
                "reference": {
                    "value": "4236218"
                },
                "sections": [
                    {
                        "title": "Vaardigheid: Zuigfles met babyvoeding maken",
                        "reference": {
                            "value": "4236440"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Zuigflessen",
                "reference": {
                    "value": "4236745"
                },
                "sections": [
                    {
                        "title": "Vaardigheid: Zuigfles in de magnetron steriliseren",
                        "reference": {
                            "value": "4236747"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Babyverschonen",
                "reference": {
                    "value": "4236749"
                },
                "sections": [
                    {
                        "title": "Vaardigheid: Baby veschonen",
                        "reference": {
                            "value": "4236750"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}