{
    "documentAuthors": [
        "Appie Kallis"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Appie Kallis",
            "referenceName": null,
            "reference": {
                "value": "69386"
            },
            "firstName": "Appie",
            "infix": null,
            "lastName": "Kallis",
            "emailAddress": "0894816@hr.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-06-01T11:15:30Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 123086,
    "title": "Socialisatie",
    "description": "In dit arrangement ga je leren wat socialisatie inhoudt. Socialisatie is het overdragen van cultuur. Cultuur is alles wat men aan en van elkaar leert. Dus, bij socialisatie vindt een overdracht plaats van wat mensen hebben geleerd. Hiertoe behoren ook bepaalde sociale regels. ",
    "lastModifiedDate": "2018-06-01T11:15:30+02:00",
    "dateCreated": "2018-04-20T13:23:23+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Kallis, Appie",
                "reference": {
                    "value": "69386"
                },
                "firstName": "Appie",
                "infix": null,
                "lastName": "Kallis",
                "emailAddress": "0894816@hr.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/123086/"
    },
    "sections": [
        {
            "reference": {
                "value": "4275921"
            },
            "heading": {
                "type": "heading",
                "content": "Socialisatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div>\n<p>In dit arrangement ga je leren wat socialisatie inhoudt.</p>\n<p><strong>Socialisatie</strong> is het overdragen van cultuur. Cultuur is alles wat men aan en van elkaar leert. Dus, bij socialisatie vindt een overdracht plaats van wat mensen hebben geleerd. Hiertoe behoren ook bepaalde sociale regels.</p>\n</div>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Welkom op deze pagina. Dit is een arrangement dat is gemaakt speciaal voor MBO-4 studenten. In dit arrangement krijg je onder andere een kennisclip te zien en ga je opdrachten moeten maken. Het maken van dit arrangement duurt ongeveer 45 minuten.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4275925"
            },
            "heading": {
                "type": "heading",
                "content": "Leerdoelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-12px\">Om dit arrangement met succes af te ronden dien je de volgende leerdoelen te beantwoorden:</span></p>\n<p><span class=\"font-size-12px\">- Definities te geven van de volgende begrippen</span></p>\n<ol>\n<li><span class=\"font-size-12px\">Cultuur</span></li>\n<li><span class=\"font-size-12px\">Socialisatie</span></li>\n<li><span class=\"font-size-12px\">Identiteit</span></li>\n<li><span class=\"font-size-12px\">Nature-nurture (aangeboren-aangeleerd)</span></li>\n<li><span class=\"font-size-12px\">Gedrag</span></li>\n<li><span class=\"font-size-12px\">Normen en waarden</span></li>\n</ol>\n<p><span class=\"font-size-12px\">- Uit te kunnen leggen hoe socialisatie tot stand komt op basis van verschillende ideeën.</span></p>\n<p><span class=\"font-size-12px\">- Minimaal twee kenmerken van socialisatie anno nu en minimaal twee kenmerken socialisatie jaren vijftig in Nederland.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4275934"
            },
            "heading": {
                "type": "heading",
                "content": "Socialisatie ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4358808"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Socialisatie (1)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><span class=\"font-size-11pt\"><strong>Socialisatie</strong></span></em> <span class=\"font-size-11pt\">is het overdragen van cultuur.</span> Alles wat men aan en van elkaar leert is <em><strong>cultuur</strong></em>. Vaak hebben mensen in een omgeving een soortgelijke cultuur, maar dit hoeft niet altijd. Zonder dat je het weet kan je bij meerdere culturen tegelijk horen. Zo heb je bijvoorbeeld de dominante cultuur, dat is de cultuur die de meeste mensen heeft in een omgeving. Ook heb je bijvoorbeeld <em><strong>subculturen</strong></em> waartoe je behoort. Voorbeelden van subculturen zijn: hippies, skaters en skinheads.</p>\n<p class=\"text-align-justify\">Socialisatie is dus zogezegd het overdragen van cultuur. Socialisatie kan plaatsvinden op drie terreinen.</p>\n<ul>\n<li><em><strong>Imitatie</strong></em> --&gt;  Je neemt bepaalde dingen over in je omgeving, bijvoorbeeld van je ouders of.</li>\n<li><em><strong>Identificatie</strong></em> --&gt; Als je iets overneemt van iemand waarmee je je kan identificeren, bijvoorbeeld je vrienden.</li>\n<li><em><strong>Dwang</strong></em> --&gt; Dit is wanneer je iets leert d.m.v. straffen, bijvoorbeeld als je slecht gedrag vertoont.</li>\n</ul>\n<p>Alle gebeurtenissen en gewoonten die jij hebt meegemaakt, maken je de persoon die jij heden ten dage bent. Dit is je <strong>identiteit</strong>. Een persoon die in een andere land is opgegroeid en dus ook andere dingen heeft meegemaakt dan jij, heeft dus een andere identiteit.</p>\n<div>\n<p>Identiteit kan je ook weer onderverdelen in een aantal subgroepen, zo heb je bijvoorbeeld ook <strong><em>geslachtsidentiteit</em></strong> (tot welk geslacht je behoort) en <strong><em>nationale</em> <em>identiteit</em></strong> (tot welke land of gebied jij je het meest betrokken bij voelt).</p>\n<p>Iedereen heeft een talent, de één is goed in voetballen en de ander in wiskunde. Vaak zeggen ze dan dat dit aangeboren (nature) is. Deze <em><strong>nature-aanhangers</strong></em>, leggen hier vooral de nadruk op.</p>\n<p>Tegenover de nature-aanhangers staan de <strong><em>nurture-aanhangers</em></strong>. Zij stellen dat je de belangrijkste dingen aanleert of afleert. Zij zeggen dat je pas een goede voetballer wordt als je op voetbal gaat, en dat je pas écht goed in wiskunde wordt als je naar school gaat.</p>\n</div>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4358809"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Socialisatie (2)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De acties die jij uitvoert in je omgeving noem je je <em><strong>gedrag</strong></em>. Gedrag kan je weer onderverdelen in twee soorten; <em>sociaal</em> en <em>asociaal</em>.</p>\n<p><strong><em>Sociaal</em> <em>gedrag</em></strong> is wanneer je rekening houdt met de omgeving, dus dat je alleen goed gedrag vertoont omdat de omgeving dit van je verwacht.</p>\n<p>Als je geen rekening houdt met wat de omgeving ervan vindt, dan noem je dit <strong><em>asociaal</em> <em>gedrag</em></strong>. Er is echter niet altijd een goede lijn te trekken op wat nou precies asociaal gedrag is. Zo kan je bijvoorbeeld in een omgeving komen die het asociaal vindt als iemand op straat spuugt, terwijl er ook weer plekken zijn waar dit normaal kan worden gevonden.  </p>\n<p class=\"text-align-justify\"><em><strong>Waarden</strong></em> zijn idealen die een samenleving nastreeft. Stel nou dat een samenleving veiligheid belangrijk vindt, dan gaan zij er alles aan doen om dit ideaal terug te laten zien in de samenleving. Als je hieraan de concrete richtlijnen koppelt, dan heb je de <em><strong>normen</strong></em>. Dit is dus wat er precies moet gaan gebeuren om dit echt terug te laten zien. Hierbij kun je dus denken aan dat je dus niet moet doden, zo houd je je de waarde 'veiligheid'.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/33d5e1deb05be4bf6da9f936fb2caf6ce71f50ab.jpg",
                            "altText": "Socialisatie",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRG9JY9JqVUzY0ksha2lG1u2tIP0GYbpZWj_vZza_N1B6AxRV8tKA"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4275991"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder staan twee opdrachten. De opdrachten gaan over de begrippen die je in de uitleg hebt kunnen lezen. De opdrachten zijn in verschillende niveaus opgesteld. De opdracht is dan ook dat jullie allemaal beginnen aan de opdracht voor beginners, wanneer dit je makkelijk afgaat begin je aan de opdracht voor gevorderden. Dan volgt nu uitleg over de opdrachten: aan de ene kant zie je begrippen staan en aan de andere kan de definities. Aan jullie de taak om van de begrippen en definities een goede match te maken. dit doe je door het begrip/definitie te slepen naar de juiste begrip/definitie. Is dit een goede match dan verdwijnt deze en blijven er steeds minder combinaties over. is het een foute match dan verschijnt er een rode rand en moet je verder combineren. Jullie krijgen hiervoor 10 minuten de tijd en je maakt de opdracht individueel. Als je klaar bent kun je verder gaan met het arrangement.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Opdracht voor beginners</p>\n<p><iframe height=\"500\" src=\"https://quizlet.com/288166232/match/embed\" width=\"100%\"/></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Opdracht voor gevorderden</p>\n<p><span contenteditable=\"false\" tabindex=\"-1\"><iframe data-widget=\"embedVideo\" height=\"500\" src=\"https://quizlet.com/288168148/match/embed\" width=\"100%\"/></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4276025"
            },
            "heading": {
                "type": "heading",
                "content": "Behaviourisme en constructivisme",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In het volgende filmpje is uitleg te horen en te zien van ideëen over socialisatie. Na dit filmpje vind je opdrachten die de uitleg van het filmpje toetsen. Hiervoor heb je tien minuten de tijd om het te maken, en daarnaast maak je het individueel. Mocht je klaar zijn, dan maak je de rest van het arrangement af. </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://youtu.be/tvDg7Xi_i08?hd=1",
                    "align": "left",
                    "caption": "Ideeën over socialisatie",
                    "poster": "https://img.youtube.com/vi/tvDg7Xi_i08/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4276030"
            },
            "heading": {
                "type": "heading",
                "content": "Socialisatie, toen en nu!",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\"><span class=\"font-size-12px\">Hiervoor hebben we kunnen lezen hoe kinderen bepaalde normen, waarden en gedragsregels aanleren van hun ouders/verzorgers, docenten of omgeving. Socialisatie is ook plaats -en tijdsgebonden. De opvoeding verschilt per tijd en per cultuur.  </span></p>\n<p class=\"text-align-justify\"><span class=\"font-size-12px\">In de huidige maatschappij is een <strong><span style=\"color:rgb(0, 0, 0);\">autoritatieve</span></strong> opvoeding de norm. Hiermee wordt bedoeld dat zelfstandigheid centraal staat in de opvoeding en dat sturing van kinderen eerder plaatsvindt door onderhandeling dan door machtsuitoefening. Het kind is een zelfstandig wezen. Het heeft een eigen naam, identiteit, persoonlijheid en toekomst. Een kind gaat daarom snel op verkenning uit. Het is van belang dat de opvoeder het kind zo veel mogelijk de ruimte geeft en dit respecteert. De ouders besteden hun vrije tijd aan de kinderen door middel van educatieve bezigheden. Dit stimuleert de zelfstandigheid en verkenningsbehoefte van het kind. Een kind maakt al snel kennis met sociale media. Dit zal invloed hebben op het opgroeiproces. Kenmerkend is de mondigheid van de kinderen van nu. Nederlandse gezinnen zijn over het algemeen klein en nog een belangrijk punt is dat het geloof door de jaren steeds minder belangrijk is geworden.</span></p>\n<p class=\"text-align-justify\"><span class=\"font-size-12px\">De jaren vijftig worden gekenmerkt door een <strong><span style=\"color:rgb(0, 0, 0);\">autoritaire</span></strong> opvoedingsstijl. Dit is een opvoedingsstijl die gebaseerd is op een duidelijke macht van de ouders tegenover het kind. Het kind moet luisteren naar de ouders en gehoorzamen en er is geen ruimte voor ontwikkeling. Het kind heeft niet echt inspraak tijdens de opvoeding. Wanneer je niet doet wat je gevraagd wordt, wordt je als kind gestraft. Een uitleg van de regels wordt niet vaak herhaald en ruimte voor discussie is er ook niet. Anders dan nu in Nederland waren de gezinnen in de jaren vijftig groter en speelde het geloof ook een belangrijke rol binnen de levens en dus ook binnen de opvoeding van toen.</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4276116"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Opdracht 2 staat in het teken van de uitleg over 'socialisatie toen en nu'. Ook voor deze opdracht is er een niveauverschil in de vraagstelling. Zoals eerder gezegd begint een ieder op het niveau 'beginner'. Merk je dat dit je makkelijk afgaat, dan ga je verder met 'gevorderd' Het is de bedoeling dat je zodadelijk vijf vragen gaat beantwoorden. Je ziet vijf flipkaarten met de nummers 100, 200, 300, 400 en 500. Bij het drukken op een kaart, verschijnt een vraag. Het is aan jullie de taak om de vraag te beantwoorden. Gaat het je makkelijk af, dan ga je door naar de volgende kaart. Merk je echter dat het nog te lastig voor je is, dan lees je de uitleg nog eens. Voor deze opdracht heb je tien minuten de tijd en maak je individueel. Wanneer je klaar bent met de opdracht ga je verder met de rest van het arrangement.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Opdracht voor beginners</p>\n<p><span contenteditable=\"false\" tabindex=\"-1\"><iframe data-widget=\"embedVideo\" frameborder=\"0\" height=\"600\" src=\"https://flipquiz.me/review/270438/\" width=\"100%\"/></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Opdracht voor gevorderden</p>\n<p><span contenteditable=\"false\" tabindex=\"-1\"><iframe data-widget=\"embedVideo\" frameborder=\"0\" height=\"600\" src=\"https://flipquiz.me/review/270449/\" width=\"100%\"/></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4276678"
            },
            "heading": {
                "type": "heading",
                "content": "Toets",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<iframe width=\"640px\" height=\"480px\" src=\"https://forms.office.com/Pages/ResponsePage.aspx?id=zrpvyrp8U02GgaBihPf_RnYntTyH8-NFgD_QU9MdiT5UODlLRDQ1TU9YM0kwVzZHSTVBTTlTOU5HMy4u&amp;embed=true\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"\" mozallowfullscreen=\"\" msallowfullscreen=\"\"/>"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Socialisatie",
                "reference": {
                    "value": "4275921"
                },
                "sections": []
            },
            {
                "title": "Leerdoelen",
                "reference": {
                    "value": "4275925"
                },
                "sections": []
            },
            {
                "title": "Socialisatie ",
                "reference": {
                    "value": "4275934"
                },
                "sections": [
                    {
                        "title": "Socialisatie (1)",
                        "reference": {
                            "value": "4358808"
                        },
                        "sections": []
                    },
                    {
                        "title": "Socialisatie (2)",
                        "reference": {
                            "value": "4358809"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 1",
                        "reference": {
                            "value": "4275991"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Behaviourisme en constructivisme",
                "reference": {
                    "value": "4276025"
                },
                "sections": []
            },
            {
                "title": "Socialisatie, toen en nu!",
                "reference": {
                    "value": "4276030"
                },
                "sections": [
                    {
                        "title": "Opdracht 2",
                        "reference": {
                            "value": "4276116"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Toets",
                "reference": {
                    "value": "4276678"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Ideeën over socialisatie",
                "origin": "",
                "customOrigin": null,
                "link": "https://youtu.be/tvDg7Xi_i08?hd=1",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}