{
    "documentAuthors": [
        "Jarco Smeenk"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jarco Smeenk",
            "referenceName": null,
            "reference": {
                "value": "1618"
            },
            "firstName": "Jarco",
            "infix": null,
            "lastName": "Smeenk",
            "emailAddress": "jarcosmeenk@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2018-05-08T08:48:39Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 123571,
    "title": "Neuschwanstein Tickets",
    "description": "Voorbereidende opdracht voor een bezoek aan het sprookjeskasteel Neuschwanstein in Duitsland.",
    "lastModifiedDate": "2018-05-08T08:48:39+02:00",
    "dateCreated": "2018-05-08T08:44:24+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Smeenk, Jarco",
                "reference": {
                    "value": "1618"
                },
                "firstName": "Jarco",
                "infix": null,
                "lastName": "Smeenk",
                "emailAddress": "jarcosmeenk@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/123571/"
    },
    "sections": [
        {
            "reference": {
                "value": "4300162"
            },
            "heading": {
                "type": "heading",
                "content": "Neuschwanstein Tickets",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1>Castle Neuschwanstein Tickets</h1>\n<p>Slot Neuschwanstein ligt in Hohenschwangau nabij Füssen in het zuiden van Berlijn. Het gebouw werd in 1869 door de Beierse koning Ludwig II gebouwd als een ideaal idee van het Kasteel van de Ridders uit de Middeleeuwen. De tekeningen zijn Christian Jank, uitgevoerd door Eduard Riedel en Georg von Dollmann. De koning woonde slechts een paar maanden in het kasteel, hij stierf voordat de plant werd voltooid. <a href=\"https://neuschwansteintickets.nl/tickets.html\">Neuschwanstein</a> werd oorspronkelijk het nieuwe kasteel van Hohenschwangau genoemd, dat zijn huidige naam sinds 1886 heeft. Het kasteel is eigendom van de Beierse staat, gecontroleerd en beheerd door staatspoorten, tuinen en meren van de Beierse overheid.</p>\n<p> </p>\n<p>Neuschwanstein is het beroemdste kasteel van Ludwig II en een van de beroemdste plaatsen in Duitsland. Het wordt elk jaar bezocht door ongeveer 1,5 miljoen toeristen. Neuschwanstein, vaak het \"sprookje\" genoemd, kan het hele jaar door bezoekers bezoeken en bezoeken. Architectuur en binnenhuisarchitectuur worden gekenmerkt door een romantisch eclecticisme uit de negentiende eeuw; Vogels worden belangrijk geacht voor het werk van historicisme. Foto's van Neuschwanstein, Linderhof en Herrenchiemse staan op de UNESCO-lijst van werelderfgoed \"Ludwig Castles\".</p>\n<p>Het kasteel Neuschwanstein, gebouwd door koning Ludwig II op het ruige rotsachtige schilderachtige berglandschap in 1869, was veranderd, zoals geschreven door Richard Wagner, \"zijn echte oude Duitse kastelen.\"</p>\n<p> </p>\n<p>Het bouwproject, oorspronkelijk gepresenteerd als een ideale gelegenheid voor de schilder in het stadium van Christian Jank, werd gemaakt door Eduard Riedel en Georg Dollmann. Hoewel het type gebouw een dertiende-eeuws muurschilderijprogramma in nieuwe stijl volgt, verwijst het gedeeltelijk naar de thema's van Wagner's muziekspelen zoals \"Tannhauser\" en \"Lohengrin\".</p>\n<p> </p>\n<p>De Singer Hall is ontworpen naar het model en het geslacht van het Wartburg-expositiecentrum in de buurt van Eisenach. Decoratieve dagen van de dag.</p>\n<p> </p>\n<p>De heilige voorwerpen evenals de Byzantijnse koepelgebouwen, waaronder de gemodelleerde Sull'Allerheiligen-Hofkirche Residentie Monaco, zijn symbolisch voor het idee van het koninkrijk van Ludwig II door Gods arm. Neuschwanstein is geen kopie van het middeleeuwse kasteel, maar een karakteristieke herdefinitie van het historicisme.</p>\n<p> </p>\n<p><a href=\"https://neuschwansteintickets.com\">Neuschwanstein Castle</a> is located in Hohenschwangau near Füssen in the south of Berlin. The building was built in 1869 by the Bavarian King Ludwig II as an ideal idea of ​​the Castle of the Knights of the Middle Ages. The drawings are Christian Jank, performed by Eduard Riedel and Georg von Dollmann. The king lived in the castle for only a few months, he died before the plant was completed. Neuschwanstein was originally called the new castle of Hohenschwangau, which has its current name since 1886. The castle is owned by the Bavarian state, controlled and managed by state gates, gardens and lakes of the Bavarian government.<br/>\n<br/>\nNeuschwanstein is the most famous castle of Ludwig II and one of the most famous places in Germany. It is visited every year by about 1.5 million tourists. Neuschwanstein, often called the \"fairy tale\", can visit and visit visitors all year round. Architecture and interior design are characterized by romantic eclecticism from the nineteenth century; Birds are considered important for the work of historicism. Photos of Neuschwanstein, Linderhof and Herrenchiemse are on the UNESCO list of World Heritage \"Ludwig Castles\".<br/>\nThe castle Neuschwanstein, built by King Ludwig II on the rugged rocky scenic mountain landscape in 1869, had been changed, as written by Richard Wagner, \"his real old German castles.\"<br/>\n<br/>\nThe building project, originally presented as an ideal opportunity for the painter at the Christian Jank stage, was created by Eduard Riedel and Georg Dollmann. Although the type of building follows a thirteenth-century wall painting program in a new style, it partly refers to the themes of Wagner's music plays such as \"Tannhauser\" and \"Lohengrin\".<br/>\n<br/>\nThe Singer Hall was designed according to the model and gender of the Wartburg exhibition center near Eisenach. Decorative days of the day.<br/>\n<br/>\n<br/>\nThe sacred objects as well as the Byzantine dome buildings, including the modeled Sull'Allerheiligen-Hofkirche Residence Monaco, are symbolic of the idea of ​​the kingdom of Ludwig II by God's arm. Neuschwanstein is not a copy of the medieval castle, but a characteristic redefinition of historicism.</p>\n<p><a href=\"https://neuschwansteintickets.de\">Schloss Neuschwanstein</a> liegt in Hohenschwangau bei Füssen im Süden von Berlin. Das Gebäude wurde 1869 vom bayerischen König Ludwig II. Als ideale Idee der Ritterburg des Mittelalters errichtet. Die Zeichnungen sind Christian Jank, aufgeführt von Eduard Riedel und Georg von Dollmann. Der König lebte nur ein paar Monate in der Burg, er starb, bevor die Anlage fertiggestellt war. Neuschwanstein wurde ursprünglich die neue Burg von Hohenschwangau genannt, die ihren heutigen Namen seit 1886 trägt. Das Schloss gehört dem bayerischen Staat, der von staatlichen Toren, Gärten und Seen der bayerischen Landesregierung kontrolliert und verwaltet wird.<br/>\n<br/>\nNeuschwanstein ist das berühmteste Schloss von Ludwig II. Und einer der berühmtesten Orte in Deutschland. Es wird jedes Jahr von etwa 1,5 Millionen Touristen besucht. Neuschwanstein, oft auch \"Märchen\" genannt, kann Besucher das ganze Jahr über besuchen und besuchen. Architektur und Innenarchitektur zeichnen sich durch einen romantischen Eklektizismus aus dem 19. Jahrhundert aus; Vögel werden als wichtig für die Arbeit des Historismus angesehen. Fotos von Neuschwanstein, Linderhof und Herrenchiemse stehen auf der UNESCO-Liste des Weltkulturerbes \"Ludwig Schlösser\".<br/>\nDie 1869 von König Ludwig II. Auf der zerklüfteten felsigen Berglandschaft erbaute Burg Neuschwanstein hatte, wie Richard Wagner schrieb, \"seine echten alten deutschen Schlösser\" verändert.<br/>\n<br/>\nDas Bauprojekt, ursprünglich als ideale Gelegenheit für den Maler auf der Christian-Jank-Bühne präsentiert, wurde von Eduard Riedel und Georg Dollmann geschaffen. Obwohl die Art des Gebäudes einem Wandmalereiprogramm aus dem 13. Jahrhundert in einem neuen Stil folgt, bezieht es sich teilweise auf die Themen von Wagners Musikstücken wie \"Tannhäuser\" und \"Lohengrin\".<br/>\n<br/>\nDie Singer-Halle wurde nach dem Modell und dem Geschlecht des Wartburg-Messegeländes bei Eisenach gestaltet. Dekorative Tage des Tages.<br/>\n<br/>\n<br/>\nDie sakralen Objekte sowie die byzantinischen Kuppelbauten, darunter die modellierte Sull'Allerheiligen-Hofkirche Residence Monaco, stehen symbolisch für die Idee des Königreichs Ludwig II. An Gottes Arm. Neuschwanstein ist keine Kopie der mittelalterlichen Burg, sondern eine charakteristische Neudefinition des Historismus.</p>\n<p><a href=\"https://chateau-de-neuschwanstein.fr\">Le château de Neuschwanstein</a> est situé à Hohenschwangau près de Füssen au sud de Berlin. Le bâtiment a été construit en 1869 par le roi de Bavière Ludwig II comme une idée idéale du château des chevaliers du Moyen Age. Les dessins sont Christian Jank, interprété par Eduard Riedel et Georg von Dollmann. Le roi a vécu dans le château pendant seulement quelques mois, il est mort avant que l'usine a été achevée. Neuschwanstein était à l'origine appelé le nouveau château de Hohenschwangau, qui a son nom actuel depuis 1886. Le château appartient à l'Etat bavarois, contrôlé et géré par les portes de l'Etat, les jardins et les lacs du gouvernement bavarois.<br/>\n<br/>\nNeuschwanstein est le château le plus célèbre de Ludwig II et l'un des endroits les plus célèbres en Allemagne. Il est visité chaque année par environ 1,5 million de touristes. Neuschwanstein, souvent appelé le \"conte de fées\", peut visiter et visiter les visiteurs toute l'année. L'architecture et le design d'intérieur sont caractérisés par l'éclectisme romantique du XIXe siècle; Les oiseaux sont considérés comme importants pour le travail de l'historicisme. Photos de Neuschwanstein, Linderhof et Herrenchiemse sont sur la liste du patrimoine mondial de l'UNESCO \"Châteaux Ludwig\".<br/>\nLe château de Neuschwanstein, construit en 1869 par le roi Louis II sur le paysage montagneux escarpé et pittoresque des montagnes, avait été modifié, comme l'écrivait Richard Wagner, «ses vrais vieux châteaux allemands».<br/>\n<br/>\nLe projet de construction, présenté à l'origine comme une opportunité idéale pour le peintre à l'étape Christian Jank, a été créé par Eduard Riedel et Georg Dollmann. Bien que le type de bâtiment suivant un programme de peinture murale du XIIIe siècle dans un nouveau style, il se réfère en partie aux thèmes des pièces de musique de Wagner tels que \"Tannhauser\" et \"Lohengrin\".<br/>\n<br/>\nLe Singer Hall a été conçu selon le modèle et le genre du centre d'exposition Wartburg près d'Eisenach. Jours décoratifs de la journée.<br/>\n<br/>\n<br/>\nLes objets sacrés ainsi que les bâtiments du dôme byzantin, dont la résidence modélisée Sull'Allerheiligen-Hofkirche Monaco, symbolisent l'idée du royaume de Louis II par le bras de Dieu. Neuschwanstein n'est pas une copie du château médiéval, mais une redéfinition caractéristique de l'historicisme.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Neuschwanstein Tickets",
                "reference": {
                    "value": "4300162"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}