{
    "documentAuthors": [
        "Melissa Versteeg"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Melissa Versteeg",
            "referenceName": null,
            "reference": {
                "value": "65725"
            },
            "firstName": "Melissa",
            "infix": null,
            "lastName": "Versteeg",
            "emailAddress": "154215@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-21T11:49:03Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 124091,
    "title": "Opzet Wikiwijs leeslogboek - kopie 1",
    "description": "",
    "lastModifiedDate": "2019-02-21T11:49:03+01:00",
    "dateCreated": "2018-05-18T13:41:06+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Versteeg, Melissa",
                "reference": {
                    "value": "65725"
                },
                "firstName": "Melissa",
                "infix": null,
                "lastName": "Versteeg",
                "emailAddress": "154215@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/124091/"
    },
    "sections": [
        {
            "reference": {
                "value": "4324114"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4324115"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2017 - 2018",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Planning schooljaar 2017 - 2018</h2>\n<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek<br/>\nVan je docent krijg je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 8 september gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 13 oktober<br/>\nBoek 2                            periode 2 - vrijdag 24 november<br/>\nBoek 3                            periode 2 - maandag 8 januari<br/>\nBoek 4                            periode 3 - vrijdag 9 februari<br/>\nBoek 5                            periode 3 - vrijdag 23 maart<br/>\nBoek 6                            periode 4 - maandag 7 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 15 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4324117"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4324119"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4324121"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4324123"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4324124"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Titel</td>\n<td>Autheur</td>\n<td>Niveau</td>\n<td>Sterren van de 5</td>\n</tr>\n<tr>\n<td>Het laatste offer</td>\n<td>Simone van der Vlught</td>\n<td>1</td>\n<td>2/5</td>\n</tr>\n<tr>\n<td>Birk</td>\n<td>Jaap Robben</td>\n<td>3</td>\n<td>2/5</td>\n</tr>\n<tr>\n<td>Eilandgasten</td>\n<td>Vonne van der Meer</td>\n<td>2</td>\n<td>2/5</td>\n</tr>\n<tr>\n<td>Het Gym</td>\n<td>Karin Amatmoekrim</td>\n<td>2</td>\n<td>1/5</td>\n</tr>\n<tr>\n<td>En we noemen hem</td>\n<td>Marjolein van Heemstra</td>\n<td>3</td>\n<td>1/5</td>\n</tr>\n<tr>\n<td>Minnares van de Duivel</td>\n<td>Naima el Bezaz</td>\n<td>2</td>\n<td>3/5</td>\n</tr>\n<tr>\n<td>Morgen komt Liesbeth</td>\n<td>Olivier Willem</td>\n<td>3</td>\n<td>4/5</td>\n</tr>\n<tr>\n<td>De grot</td>\n<td>Tim Krabbé</td>\n<td>2</td>\n<td>2/5</td>\n</tr>\n<tr>\n<td>De verborgen bron</td>\n<td>Hella Haassen</td>\n<td>3</td>\n<td>1/5</td>\n</tr>\n<tr>\n<td>De negen kamers</td>\n<td>Peter-Paul Rauwerda</td>\n<td>3</td>\n<td>5/5</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4324125"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - Het laatste Offer - Simone van der Vlught",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>\n<p><strong><em>\"Voor Dineke, zoals beloofd.\"</em></strong></p>\n<p> </p>\n</div>\n<p>Het boek 'Het laatste offer' Gaat over de hoofdpersoon Birgit, een 26 jarige medewerkster op een makelaarskantoor. Ze heeft zich altijd moeten opofferen voor haar zusje, die leukemie had. Ze ontmoet Jef, een man die haar heeft gered van een ongemakkelijke situatie. Ze denken dat alles goed gaat, tot ze ontdekken dat ze achtervolgd worden door een man met een pistool. Jef heeft een paar geheimen die hij nog niet met Birgit heeft gedeeld, wat zou het motief zijn van de achtervolger? Wat zal er gebeuren wanneer ze geheimen ontdekken die niet ontdekt hadden mogen worden?</p>\n<p> </p>\n<p>Flaptekst:                                                                                                                                                                  </p>\n<p>In 'Het laatste offer' doet een archeoloog een belangrijke ontdekking in Egypte, waardoor Birgits ooit zo beschermde leventje totaal op zijn kop komt te staan. Zij beleeft met Jef, die ze nog maar net heeft ontmoet, twee heftige nachten waarna hij spoorloos verdwijnt. Op haar zoektocht naar Jef belandt Birgit in een reeks verwikkelingen waarin ze beiden hun leven niet meer zeker zijn. De zoektocht leidt onder andere naar de Ark des Verbonds, die al eeuwenlang net zo tot de verbeelding spreekt als de Heilige Graal. Wat is die Ark precies? Wat was zijn functie? En waar is hij gebleven? In 'Het laatste offer' combineert Simone van der Vlugt het avontuurlijke en historische uit haar jeugdboeken met de spanning en psychologie van haar literaire thrillers.</p>\n<p> </p>\n<p>Het boek is een literaire thriller. Er is een proloog en een epiloog, hiertussen word het verhaal chronologisch verteld. Birgit verteld wel over haar verleden, maar het is niet verteld vanuit een flashback.</p>\n<p>In de proloog volgen we Nicolaas Bogaard, een archeoloog. De normale hoofdstukken worden door Birgit verteld in de onvoltooid tegenwoordige tijd.</p>\n<p>Het boek speelt zich af in de 21e eeuw, en het hele avontuur duurde ongeveer een week. Birgit en Jef reizen door verschillende landen tijdens het boek, maar ze beginnen en eindigen in Alkmaar.</p>\n<p><span class=\"underline\">Het verhaal was spannend en onvoorspelbaar</span>. Het ene moment wist je niet waar het over ging en het andere moment is ineens alles duidelijk. De schrijfster, Simone van der Vlugt, heeft een interessante schrijfstijl die fijn is om te lezen. Ze schrijft vooral literaire trillers en romans. <span class=\"underline\">Ik vond het verhaal leuk om te lezen, ook al was het soms lastig te volgen. Ik ben geen fan van het 18+ gedeelte, maar daarnaast was er niks mis met het boek.</span></p>\n<p> </p>\n<p>De hoofdpersoon, Birgit, was erg aardig. Ze maakt zich veel zorgen over haar zusje en offert zich op voor haar. Ook Jef was een goed karakter, hij heeft Birgit geholpen met het ontwijken van de achtervolger. <span class=\"underline\">Ik vond de karakters erg aardig en ik heb me niet aan hun gedrag geërgerd.</span></p>\n<p> </p>\n<p><span class=\"underline\">Het boek was interessant en leuk om te lezen, telkens als je eigenlijk maar tijd hebt voor 1 bladzijde kom je er 10 verder. Ik had verwacht dat het boek iets meer richting de fictie kant zou gaan, maar dat is helaas niet gebeurt. Het boek was wel beter dan ik verwachtte en ik hoop dat mijn mede-lezers er naderhand het zelfde over denken.</span></p>\n<p> </p>\n<p><strong><em>(...Niveau 1, Literaire thriller, Hij/zij perspectief...)</em></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4324126"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - Birk - Jaap Robben",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>\n<div id=\"report\"><em><strong>De punt van de sigaret gloeit in het donker. \"Papa? Ik mis je.\"</strong></em></div>\n<div> </div>\n</div>\n<p>Birk gaat over drie gasten op een klein eiland. De man van Dora is overleden, en het is deels de schuld van de zoon Mikael. Naast deze moeder en zoon is er nog een andere gast op het eiland, Karl. Karl was een jonge visser. Hoe reageren Mikael en Dora op het verlies van Birk, en welke rol speelt Karl hierin?</p>\n<p> </p>\n<p>Flaptekst:</p>\n<div id=\"report\">\n<p><em><span class=\"font-size-11px\">Mikael woont met zijn ouders op een afgelegen eiland tussen Schotland en Noorwegen. Op een dag verdwijnt zijn vader in zee en verzwijgt Mikael wat er is gebeurd. Schuld, troost en verwijten stapelen zich op, tot zijn moeder het onmogelijke van hem verlangt.<br/>\nBirk is een even teder als beklemmend verhaal over mensen die zelf een eiland dreigen te worden</span></em></p>\n<p> </p>\n<p>Het boek las heel gemakkelijk, het onderwerp was erg uniek en de schrijfstijl was helder, <span class=\"underline\">Ik vond dit erg fijn en het boek was zo snel uit.</span> De schrijver, Jaap Robben, is een autheur en een toneelschrijver. Zijn boeken hebben verschilldende prijzen gewonnen en hij geeft creatieve schijf workshops. <span class=\"underline\">ik vind het leuk dat hij andere mensen aanmoedigd om te schrijven.</span></p>\n<p><span class=\"underline\">Ik vond het een redelijk boek, de plaats waar alles gebeurde vond ik heel interessant. Ik had niet verwacht dat het boek volwassenen dingen zou bevatten, ik vond dit een flink minpunt, zeker omdat het niet op de kaft aan werd gegeven. Na het lezen zou ik dit boek niet aanraden, het leek mij interessanter dan dat het uiteindelijk was en de volwassen inhoud was niet erg gewaardeert.</span></p>\n<p> </p>\n</div>\n<p><strong><span class=\"underline\">(... Niveau 3, Psychologische roman, Verteld in ik-vorm)</span></strong></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4324127"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - Eilandgasten - Vonne van der Meer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>\n<p><strong><em>\"Verbonden door de kleine details\"</em></strong></p>\n<p> </p>\n</div>\n<p>Het boek eilandgasten door Vonne van der Meer gaat over een klein vakantie huisje in Vlieland. Het verhaal volgt de bezoekers van het vakantie huisje en de schoonmaakster. Het verteld hoe de bezoekers van dit huisje houden en met welk doel ze naar het huisje komen. Het boek volgt niet een specifiek persoon, het wisselt af tussen de mensen die het huisje bezoeken.</p>\n<p> </p>\n<p>Flaptekst:</p>\n<p><em>\"In Duinroos, een eenvoudig maar gastvrij huurhuis op een waddeneiland, volgen de vakantiegangers elkaar op. Een stel jonge ouders komt naar het eiland in een poging hun huwelijk te redden; een weduwnaar met het voornemen een einde aan zijn leven te maken; een twintigjarig meisje dat net ontdekt heeft dat ze zwanger is; een veertiger die op zijn werk wordt ingehaald door een jongere, energiekere collega; drie studenten die twijfelen wie voor wie bestemd is.<br/>\n<br/>\nDe tijdelijke bewoners van Duinroos kennen elkaar niet, maar doordat ze van dezelfde tafel eten, in hetzelfde bed slapen en in het gastenboek schrijven, komen ze met elkaar in aanraking. Zonder het te weten en haast onmerkbaar beïnvloeden ze elkaars leven en voegen ze zich tot één verhaal.<br/>\n<br/>\nDe werkster, die het huis aan het begin van de zomer schoonmaakt en aan het einde van het seizoen winterklaar afsluit, beziet van een afstand het komen en gaan. Alleen de lezer is getuige van alle dromen en geheimen die schuilgaan achter de zinnetjes in het gastenboek.<br/>\n<br/>\nEilandgasten is een subtiel en kleurrijk weefsel van mensen, dat de lezer van meet af aan inspint.\"</em></p>\n<p> </p>\n<p><span class=\"underline\">Het boek was heel leuk om te lezen, het ging een keer niet over saaie volwassenen dingen, maar echt over vrolijke (soms minder vrolijke) vakantiegangers</span>. <span class=\"underline\">Het leukste karakter uit het boek vond ik de schoonmaakster</span>, je zag door haar acties hoe veel ze van het huisje hield, en hoe elke dag naar binnen gluurt om stiekem te kijken hoe het gaat, <span class=\"underline\">dit vond ik leuk om te lezen</span>.</p>\n<p>De schrijfster, Vonne van der Meer, is in 1952 geboren. Ze heeft haar talent van schrijven van haar familie en heeft al vele boeken geschreven.</p>\n<p><span class=\"underline\">Ik had niet veel van het boek verwacht</span> door de sombere kaft en de ongebruikelijke titel, <span class=\"underline\">maar ik vind dit een van de leukste boeken die ik tot nu toe gelezen heb. De verhaallijn is vrolijk, en door de kleine verhaaltjes die een groot geheel maken is het interessant om te lezen. Ik raad het zeker aan!</span></p>\n<p> </p>\n<p><em><strong>(... Niveau 2, Kort verhaal, Wisselend perspectief...)</strong></em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4324128"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - Het gym - Karin Amatmoekrim",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>\"Ik las dat in het paradijs geen spiegels waren\"</em></strong></p>\n<p> </p>\n<p>Het Gym is een boek waarin de hoofdpersoon, Sandra, naar het gymnasium gaat. Dit is daar redelijk ongewoon, aangezien ze uit een arme buurt komt en allochtoon is. Ze word geen verschrikkelijke buitenstaander, wel schaamt Sandra zich voor haar spullen en woonplaats. Hoe zal ze om gaan met deze nieuwe situatie?</p>\n<p> </p>\n<p>Flaptekst:</p>\n<p><em>Het flatgebouw waarin Sandra met haar moeder en halfzusje woont, kijkt uit op het industriegebied en op andere, identieke flats. De wijk groeit dicht met Turkse gastarbeiders en andere immigranten. De oorspronkelijke wijkenaren zijn het meer en meer zat en beginnen zich te verzetten tegen de verloedering van hun buurt.</em><br/>\n<em>Na de basisschool moet Sandra van haar moeder naar het zelfstandig gymnasium in het dorp. Ze wil niet. Het 'gennasium', zoals de school in de wijk wordt genoemd, is voor kakkers. Daar heeft een allochtoon kind uit een kansarm eenoudergezin volgens de mensen in de wijk niets te zoeken. Toch lijken de kakkers op 'het gym' bij voorbaat al blij te zijn met Sandra. Ze hoeft er, vreemd genoeg, niet veel voor te doen. Haar afkomst is opeens iets positiefs. Tot ze ruzie krijgt met een klasgenoot, en niemand het voor haar opneemt. Ze besluit het op z'n wijks aan te pakken - en slaat de jongen in elkaar. Het is het begin van een verwarrende tijd, waarin oude regels niet meer gelden en nieuwe regels uitermate vaag blijven. Het gym is een briljant en schrijnend verhaal over de multiculturele kramp.</em></p>\n<p> </p>\n<p><em><span class=\"underline\">Het onderwerp vond ik erg interessant</span></em><em>, aangezien het ging over discriminatie en multiculturele samenlevingen. De schrijfster, Karin Amatmoekrim, heeft zelf op de universiteit gezeten, en is van Surinaamse afkomst, <span class=\"underline\">ik denk daarom dat het verhaal is gebaseerd op haar ervaringen en dat het dicht bij haar ligt.</span></em></p>\n<p> </p>\n<p><em><span class=\"underline\">Het boek zelf vond ik niet heel geweldig. De schrijfstijl was erg versimpeld, en van laag niveau. Het onderwerp vond ik wel interessant om te lezen. Ik zou dit boek niet aanraden omdat het heel simpel is, maar dit is mijn mening, anderen zouden dit een geweldig boek kunnen vinden.</span></em></p>\n<p> </p>\n<p><strong><em>(... Niveau 2, Psychologische roman, Hij/zij perspectief...)</em></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4324132"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - En we noemen hem - Marjolein van Heemstra",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><strong>\"Het verleden zal altijd gelogen zijn\"</strong></em></p>\n<p> </p>\n<p>In 'En we noemen hem' gaat Marjolijn op zoek naar een passende naam voor haar baby, die ze eerst wil vernoemen naar haar oudoom, een verzetsheld en later een familie legende. Ze gaat op zoek naar het verleden en de afkomst van deze oudoom. Ze komt erachter dat er meer in het verhaal over de verzetsheld zit en gaat nadenken of dit wel een naam is die ze aan haar zoontje wil geven.</p>\n<p> </p>\n<p>Flaptekst:</p>\n<p><em>Marjolijn van Heemstra besloot op haar achttiende: als ik ooit een zoon krijg, vernoem ik hem naar 'Bommenneef', de oudoom die als zogenaamde verzetsheld was uitgegroeid tot familielegende. Tijdens haar zwangerschap begint Marjolijn begint uit te zoeken wie deze 'held' eigenlijk was en begint ze te twijfelen: kan ze haar zoon wel opzadelen met de geschiedenis die met deze naam gepaard gaat?</em></p>\n<p><em>En we noemen hem is een razend spannende zoektocht (met een strenge deadline: een baby) die grote vragen opwerpt over goed en fout, over terrorisme en over de vraag wat een pasgeboren baby met z'n voorouders te maken heeft.</em></p>\n<p> </p>\n<p>Marjolijn komt tijdens haar zoektocht veel mensen tegen, deze mensen kunnen haar vaak meer vertellen over de familie legende, maar hoe meer ze te weten komt, hoe meer ze twijfelt over de naam. Marjolijn is hoog zwanger, maar blijft toch stug doorzoeken. <span class=\"underline\">Ik vind dit moedig, ze doet erg haar best om een goede naam voor haar zoontje te vinden.</span> De schrijfster, Marjolijn van Heemstra, heeft haar eigen naam gebruikt voor de hoofdpersoon. <span class=\"underline\">Ik vind dit heel interessant en denk daarom dat de schrijfster zelf dit verhaal heeft meegemaakt.</span></p>\n<p> </p>\n<p><span class=\"underline\">Het boek was van redelijk hoog niveau, maar ik heb er niet veel moeite mee gehad. Wel worden er veel lange zinnen gebruikt, iets waar ik niet gek op ben. Het boek was best leuk om te lezen, maar minder spannend dan de flaptekst deed lijken. Ik zou dit boek aanraden.</span></p>\n<p> </p>\n<p><strong><em>(…Niveau 3, Psychologische roman, Ik perspectief…)</em></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4324131"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - Minnares van de duivel - Naima el Bezaz",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>\"Vrees haar, de minnares van de duivel\"</em></strong></p>\n<p> </p>\n<p>De minnares van de duivel is een boek met verschillende kleinere verhalen die allemaal aan elkaar verbonden zijn. We volgen verschillende karakters in de Arabische wereld. Het verhaal gaat over mythische wezens, zoals geesten, djinns, engelen en zielen. We zien het verhaal van Lalla Rebha en de djinn Farzi, zij gevraagd worden om hulp, door mensen die verlangen naar macht, geluk en liefde.</p>\n<p> </p>\n<p>Flaptekst:</p>\n<p><em>Minnares van de duivel is een roman in verhalen over mystiek in de Arabische wereld. De verschillende personages in dit boek kruisen vroeg of laat het pad van djinns. Hoewel deze geesten gevreesd worden, is hun macht zo aanlokkelijk dat mensen toch hun hulp inroepen op zoek naar macht, geluk en liefde. Als kind raakte Lalla Rebha, inmiddels een oude wijze vrouw, verstrikt in het web van de djinn Farzi. Ze werkt zich op tot seherra, een machtige beoefenaar van de zwarte magie.<br/>\nNaima El Bezaz beschrijft de levens van islamitische vrouwen en houdt tradities als maagdencultus en onderwerping kritisch tegen het licht. Ze vermengt op meeslepende wijze mystiek, verleiding, lust, bedrog én de verhalen van duizend-en-één-nacht.</em></p>\n<p> </p>\n<p>Het boek is gebaseerd rond fictie, de dingen die gebeuren zijn bedacht en erg fantasierijk. Het bestaat uit 7 verhalen, die allemaal verbonden zijn door de djinns en Lalla Rebha.</p>\n<p>De spoorkjesachtige figuren wekken spanning op. Er worden bijvoorbeeld verhalen verteld over zwarte magie en geesten, maar ook de locaties zijn spannend, denk hierbij aan verlaten straten en kerkhoven. <span class=\"underline\">Ik zelf houd heel erg van zulke fictieve verhalen.</span></p>\n<p>Het verhaal speelt zich waarschijnlijk in het verleden, of in de verre toekomst af, ook word er soms gebruik gemaakt van flashbacks (bijvoorbeeld de jeugd van Lalla Rebha).</p>\n<p>De schrijfster, Naima El Bezaz, is oorspronkelijk van marrokaanse afkomst. Na de immigratie naar Nederland en het afronden van haar studie begon ze met het schrijven van boeken.</p>\n<p> </p>\n<p><span class=\"underline\">Ik vond het boek erg interessant om te lezen, de delen over de djinns en de zwarte magie vond ik het leukst. Ik raad dit boek zeker aan voor diegene die veel van magische verhalen houden.</span></p>\n<p> </p>\n<p><em><strong>(...Niveau onbekend, Kort verhaal, Auctoriale verteller...)</strong></em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4324133"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - Morgen komt Liesbeth - Olivier Willemsen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>\"Reken er maar niet op, maar misschien kom ik zelfs wat eerder\"</em></strong></p>\n<p> </p>\n<p>'Morgen komt Liesbeth' is een boek over 2 kleine jongentjes in een verlaten bovenwoning. Hun vader heeft hun verlaten voor zijn werk, en heeft regels en een fotoboek achtergelaten. De jongentjes mogen niet de trap af, niet het huis uit, en niet de telefoon opnemen. Ze doen het toch wanneer Liesbeth hun belt. Ze zegt dat ze er morgen aan komt, maar waar blijft ze?</p>\n<p> </p>\n<p>Flaptekst:</p>\n<p><em>Morgen komt Liesbeth. We wachten al twee weken op haar. Soms stapt er iemand uit de tram die op Liesbeth lijkt. Dan drukken we ons tegen het raam. Zodra het licht wordt, zitten we daar in het raamkozijn. We kijken de eerste trams in de Gürtel leeg. En we kijken naar de sneeuw. De verse sneeuw op de daken tegenover ons, of die in Gürtel beneden. We weten zeker dat Liesbeth morgen komt, maar we hoopten op wat eerder. Ze had dit zelf gezegd. 'Reken er niet op' zei ze, 'maar misschien kom ik wat eerder.'<br/>\n<br/>\nWe wonen hoog boven de Weense Gürtel. Vanaf onze vensterbank beleven we de wereld. En door de foto's die vader dagelijks maakt. Buiten komen we niet. Als vader op een dag verdwijnt, belooft Liesbeth zich over ons te ontfermen.</em></p>\n<p> </p>\n<p>Het verhaal vind plaats net na een oorlog, in een klein huis boven de Gürtel. De twee jongentjes hebben nog niets van de wereld gezien, naast de foto's die ze van hun vader te zien kregen. Door deze beperkte bron van beelden ontstaan mooie vergelijkingen, zoals de spijkers in'onze maag' (honger), 'de mensen met ogen als operazangers' en 'gedachtes waar we uren aan konden likken, net als Liesbeth's zuurkool stamppot'. <span class=\"underline\">Ik vind dit heel mooi, en het voegt zeker iets toe aan de beleving van het boek.</span></p>\n<p>Het verhaal word verteld uit de ogen van de twee kleine jongentjes, wat de wereld soms vreemd doet lijken. De schrijver, Olivier Willemsen, heeft geschiedenis gestudeert, maar is nu schrijver.</p>\n<p><span class=\"underline\">Ik vond 'Morgen komt Liesbeth' een verschrikkelijk mooi boek. De mannier waarop het verhaal word verteld, en de mooie vergelijkingen die ontstaan zijn geweldig om te lezen. Het boek had een onverwacht, maar mooi einde, ik raad het zeker weten aan.</span></p>\n<p> </p>\n<p><em><strong>(...Niveau 3, Literaire roman, Ik perspectief...)</strong></em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4324130"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - De Grot - Tim Krabbe",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>\n<p><strong><em>\"Oké, daar gaan we…\"</em></strong></p>\n<p> </p>\n</div>\n<p>De grot, geschreven door Tim Crabbé, volgt voor een groot gedeelte Egon. Het verhaal gaat over hoe Egon een koffer moet afleveren in een onbekend land. De koffer bevat heroïne, een illegale drug. Egon vind het spannend, omdat hij niet de eerste Nederlander zou zijn die opgepakt word voor het smokkelen van drugs. Het verhaal gaat over zijn relatie met Marjoke en Axel, en hoe die tot een einde kwam. Het is een spannend verhaal wat gaat over moord en misdaad.</p>\n<p> </p>\n<p>Flaptekst:</p>\n<p><em>'Oké, dacht hij, daar gaan we. Let goed op. Dit is hoe Egon Wagter zijn kamer verliet om naar de parkeerplaats te gaan.'</em></p>\n<p> </p>\n<p>In het boek volgen we Egon. Hij komt aan in Ratanak om een koffer af te geven aan een anonieme koerier. Tijdens zijn reis door Ratanak en het verleden, komen we veel te weten van Egon, en van zijn vriend Axel. Het verhaal bevat veel grote en onaangegeven tijdswisselingen, <span class=\"underline\">ik vond dit erg verwarrend.</span> het hoofdthema ver het verhaal is drugs. De schrijver, Tim Krabbé is erg bekend en heeft veel bekende boeken geschreven, bijvoorbeeld het gouden ei.</p>\n<p> </p>\n<p><span class=\"underline\">Ik vond het boek zeer saai, er worden 20 bladzijdes geschreven over hetzelfde onderwerp en het loopt niet lekker. De schrijfstijl was fijn om te lezen, maar omdat er weinig verteld werd over lange periodes werd het redelijk saai.</span> <span class=\"underline\">Het boek had vreemde tijdswisselingen, en wanneer we uitvonden dat de hoofdpersoon dood was ging het boek toch verder, ik vond dit zeer verwarrend. Ik raad het niet aan voor mijn mede lezers, misschien wel voor oudere mensen.</span></p>\n<p> </p>\n<p><strong><em>(...Niveau (nummer), Psychologische roman, Hij/zij perspectief...)</em></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4324129"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - De verborgen bron - Hella Haasse",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><strong>\"De mens is een stroming, waarvan de bron verborgen is\"</strong></em></p>\n<p> </p>\n<p>De verborgen bron gaat over een zoektocht, naar de oorzaak van de dood van Elin Beskel. Elin Breskel is de moeder van Rina Breskel, wie de vrouw is van de hoofdpersoon, Jurjen Siebling. Jurgen gaat naar huis Breskel, en ontmoet daar dr. Meinderts, Samen zoeken ze naar de oorzaak van Elin Breskels dood, maar zullen ze deze kunnen vinden?</p>\n<p> </p>\n<p>Flaptekst:</p>\n<p><em>Jurjen Siebeling heeft rust nodig en om die reden verblijft hij in zijn eentje op het al jaren onbewoonde landgoed, dat zijn vrouw Rina erfde van haar moeder. Terwijl hij door het lege, vervallen huis en het verwilderde bos zwerft, raakt hij steeds dieper onder de indruk van de enigszins geheimzinnige en gevaarlijke sfeer en het verleden.</em></p>\n<p><em>Hij maakt een geestelijke en emotionele crisis door. Duidelijk ziet hij zijn eigen problemen onder ogen, zoals zijn onbevredigend huwelijk met Rina. Dan neem hij een beslissing - een keuze, die voortaan zijn levenshouding zal bepalen.</em></p>\n<p> </p>\n<p>Het boek speelt zich waarschijnlijk ongeveer 70 jaar geleden af, aangezien het boek uit 1950 komt. Jurjen zoekt naar de reden voor de dood van Elin Breskel, maar daarbij ook naar de reden van zijn eigen bestaan.</p>\n<p>Het boek word verteld vanuit de ik-persoon, die persoon is Jurjen. Soms word het verhaal verteld vanuit een brief-vorm, een brief naar Rina. De verborgen bron zat in 'De Grote Lijsters' van 1996.</p>\n<p>De schrijfster, Hella, heeft een groot deel van haar leven in Indië doorgebracht. De schreef veel toneelteksten en hield van poëzie, toch heeft ze ook boeken geschreven, zoals deze.</p>\n<p> </p>\n<p><span class=\"underline\">Ik vond het boek heel moeilijk om te lezen. Het verhaal was heel plat en het duurde lang voordat er iets gebeurde. Elke bladzijde leek op elkaar en ik ben ergens in het midden van het boek de tel kwijt geraakt. Hierdoor ben ik op een ander punt maar verder gaan lezen omdat ik met geen mogelijkheid de bladzijde terug kon vinden waar ik was. Ik raad dit boek niet aan.</span></p>\n<p> </p>\n<p><em><strong>(...Niveau onbekend, Roman, Ik perspectief...)</strong></em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4324134"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - De negen kamers - Peter-Paul Rauwerda",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>\"Wie ben ik...?\"</strong></p>\n<p> </p>\n<p>In 'De negen kamers' volgen we Jonas, in zijn tocht door het mysterieuze huis dat zomaar verscheen.</p>\n<p>  <kbd>  Hij moet door alle negen kamers heen.</kbd></p>\n<p>De vreemde creaties in het huis lachen,</p>\n<p><span style=\"font-family: monospace\">       huilen, denken,</span></p>\n<p>weten, willen</p>\n<p>          <span style=\"font-family: monospace\">en dromen,</span></p>\n<p>zonder weet van doel of plan,        </p>\n<p>zonder mededogen.</p>\n<p>                     <span style=\"font-family: monospace\">Jonas volgt het spoor</span></p>\n<p><var>om voorgoed te verdwijnen.</var></p>\n<p> </p>\n<p>Flaptekst:</p>\n<div id=\"wrapper\">\n<div id=\"main\">\n<div id=\"content\" itemscope=\"itemscope\" itemtype=\"http://data-vocabulary.org/Product\">\n<p><em>Jonas heeft al tijdenlang vreselijke hoofdpijnen. Juist op het moment dat hij alleen thuis is, worden ze vrijwel ondraaglijk en gebeuren er rare dingen. 's Nachts wordt er ingebroken en de inbreker laat een groot boek achter over een huis dat onverwacht verschijnt. Als later op de dag eenzelfde huis op een braakliggend veldje opdoemt, is zijn nieuwsgierigheid gewekt en besluit hij naar binnen te gaan. Terwijl zijn hoofd bonkt, zwerft hij door de kamers van het mysterieuze huis waar zich gebeurtenissen en verhalen ontrafelen die heen en weer deinen tussen droom en werkelijkheid.<br/>\n<br/>\nIn een bloemrijke stijl, die doet denken aan de boeken van Carlos Ruiz Zafón en Gabriel García Márquez, schildert Rauwerda een wereld die nog lang na het dichtslaan van het boek blijft hangen.</em></p>\n<p> </p>\n<p>Het verhaal speelt zich af in het magische huis met de negen kamers, in dit huis ontmoet de hoofpersoon, Jonas, verschillende merkwaardige personen, en hij ziet veel magische dingen.</p>\n<p>Het verhaal is verteld in het hij/zij-perspectief. De schrijfstijl is heel fijn om te lezen, het verhaal zelf is heel actief en er gebeurt heel veel in een korte tijd.</p>\n<p>Er worden veel dingen gelinkt met dingen die eerder zijn gebeurt, Jonas ontmoet bijvoorbeeld een meisje in zijn droom, die hij later in het huis terug ziet. Ook komt hij dingen tegen uit zijn jeugd, zoals de uitvergrootte kermis die zijn vader voor hem heeft gemaakt.</p>\n<p>de schrijver, Peter-Paul Rauwerda, is een illustrator, in het boek zitten daarom ook veel illustraties van het huis met de negen kamers. <span class=\"underline\">Ik vind het heel leuk dat hij zijn hobbies combineert.</span></p>\n<p><span class=\"underline\">Dit boek was heel leuk om te lezen, er gebeurde veel en het was een wonderlijke wereld om in meegesleept te worden. Er gebeuren veel magische dingen, maar ook zijn er spannendere momenten. Ik zou dit boek zeker aanraden.</span></p>\n<p> </p>\n<p><em><strong>(...Niveau 3, Literaire roman, Hij/zij perspectief...)</strong></em></p>\n</div>\n</div>\n</div>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4324135"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4324136"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4324114"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2017 - 2018",
                        "reference": {
                            "value": "4324115"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4324117"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4324119"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4324121"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4324123"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4324124"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - Het laatste Offer - Simone van der Vlught",
                        "reference": {
                            "value": "4324125"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - Birk - Jaap Robben",
                        "reference": {
                            "value": "4324126"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - Eilandgasten - Vonne van der Meer",
                        "reference": {
                            "value": "4324127"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - Het gym - Karin Amatmoekrim",
                        "reference": {
                            "value": "4324128"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - En we noemen hem - Marjolein van Heemstra",
                        "reference": {
                            "value": "4324132"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - Minnares van de duivel - Naima el Bezaz",
                        "reference": {
                            "value": "4324131"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - Morgen komt Liesbeth - Olivier Willemsen",
                        "reference": {
                            "value": "4324133"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - De Grot - Tim Krabbe",
                        "reference": {
                            "value": "4324130"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - De verborgen bron - Hella Haasse",
                        "reference": {
                            "value": "4324129"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - De negen kamers - Peter-Paul Rauwerda",
                        "reference": {
                            "value": "4324134"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4324135"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4324136"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs leeslogboek",
                "url": "https://maken.wikiwijs.nl/84275/",
                "datePublished": "2016-09-09T16:06:44+02:00"
            }
        ]
    }
}