{
    "documentAuthors": [
        "Carmen van der Zwaag"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Carmen van der Zwaag",
            "referenceName": null,
            "reference": {
                "value": "80240"
            },
            "firstName": "Carmen",
            "infix": null,
            "lastName": "van der Zwaag",
            "emailAddress": "cjvanderzwaag1@st.noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-05-13T16:03:41Z",
    "bulkId": "bulk-17041135-refresh_all",
    "identifier": 124421,
    "title": "Persoonlijk Profileren Carmen",
    "description": "",
    "lastModifiedDate": "2019-05-13T16:03:41+02:00",
    "dateCreated": "2018-05-25T15:07:46+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van der Zwaag, Carmen",
                "reference": {
                    "value": "80240"
                },
                "firstName": "Carmen",
                "infix": null,
                "lastName": "van der Zwaag",
                "emailAddress": "cjvanderzwaag1@st.noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/124421/"
    },
    "sections": [
        {
            "reference": {
                "value": "4340864"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Ik ben Carmen van der Zwaag, geboren op 18-11-1999 op dit moment 18 jaar. Ik woon in Winschoten samen met mijn vader , zusje en hond. Ik zit nu in het tweede jaar van mijn opleiding en ik vind het erg goed gaan.</p>\n<p>Ik heb deze opleiding gekozen omdat ik het leuk vind om met mensen te werken en ik wil ook graag altijd mensen helpen. Nu loop ik stage bij een dagbesteding en woongroep voor verstandelijk en lichamelijk beperkten en ik heb het hier heel erg naar mijn zin. Toch weet ik dat ik dit niet heel mijn leven zou willen doen en ben dus nog druk bezig aan het zoeken en orienteren naar een vervolg opleiding. Na mijn opleiding neem ik eerst een tussen jaar waarin ik ga werken bij mijn huidige baan. Mijn huidige baan is verpleeghuis oldwolde. Ik werk hier ben heel veel plezier al anderhalf jaar. Ik doe daar vooral welzijndsdiensten.</p>\n<p>Dit houd in dat ik even gezellig een spelletje ga doen met de bewoners , een blokje om ga lopen of een kopje koffie drinken. Dit heeft me erg geholpen in mijn sociale ontwikkeling.</p>\n<p>In mijn vrije tijd vind ik het erg leuk om te sporten , reizen door het land met vriendinnen en gewoon veel leuke herinneringen maken. Na mijn opleiding ga ik dus eerst werken en daarna een half jaar naar Peru. Ik heb altijd al een bewondering voor het land gehad en had mij voorgenomen als ik de kans kreeg dat ik dat zou gaan doen.</p>\n<p>Na mijn reis wil ik natuurlijk weer naar school maar ik moet nog even uitvogelen wat ik wil , aan de ene kant zou ik het leuk vinden om voor de klas te staan als docent en aan de andere kant zou ik het ook erg leuk vinden om in een jeugdgevangenis te werken. Dat zijn natuurlijk twee hele andere dingen. Daarom zou ik mij nog erg moeten orienteren.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4399470"
            },
            "heading": {
                "type": "heading",
                "content": "Examenopdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4399472"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Persoonlijk profileren Carmen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij het onderzoeken van zichzelf heb ik de afgelopen periode druk aan de slag gegaan. Zo hebben we vaak de brief aan jezelf geschreven. Ook hebben we gewerkt met kernkwadranten zoals hieronder:</p>\n<p><img alt=\"Afbeeldingsresultaat voor kernkwadranten\" src=\"https://patrickschriel.nl/wordpress/wp-content/uploads/2016/03/kernkwadrant-voorbeeld-900x506.png\"/></p>\n<p><img alt=\"Afbeeldingsresultaat voor kernkwadranten\" src=\"https://mijndoelenstellen.nl/wp-content/uploads/2015/11/kernkwadranten-21.png\" class=\"height-152-pixels width-152-pixels\"/></p>\n<p>Ik vond het fijn om op deze manier te werken. Het heeft me leren helpen over mezelf en mijzelf als persoon. Bij de kernkwadranten heb ik het volgende ingevuld ( bijlage )</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Kernkwadranten",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/74f5c69be0cef1fd465b615a6db226fe690859f7.odt"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Naast de kern kwadranten heb ik ook een levenslijn gemaakt wat mijn leven beschrijft. Ook heb ik het hoofd hart handen beschreven. Hierin beschrijf ik wat er in mijn hoofd speelt , wat ik goed met mijn handen kan doen en wat er in mijn hart zit. </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/7/76572ca37653dc478aa87415f66163e4cd301d12.odt",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/76572ca37653dc478aa87415f66163e4cd301d12.odt"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Deze levenslijn heb ik rond 2016/2017 gemaakt. Ik dacht toen dat ik best wel veel had te vertellen over mijn leven. Toch is daarna mijn leven week een rollercoaster geworden. Als ik nu een levenslijn zou moeten maken zou ik veel andere punten benadrukken die mij hebben gemaakt voor hoe ik nu ben , ik ben blij en dank baar voor momenten die ik heb meegemaakt. Ook is het maken van keuzes moeilijk geweest , maar ik ben hier enorm in gegroeid en dat zie je niet alleen in mijn persoonlijke leven maar ook op mijn stage. Het heeft mijn werkhouding positief veranderd.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Hoofd hart handen",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5f3dfb6b4adb9c3661005ca7183158a54c23e0ce.odt"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Ik schreef dit toen ik 17 jaar was. Ik ben inmiddels 19 en vind dit eigenlijk wel gek om terug te lezen. Ook is het best confronterend. Waarom?</p>\n<p>Destijds was ik erg trots op mijn ervaring in de horeca , ik was ergens goed in en daar was ik blij mee. Ook had ik veel sporten gedaan en dat vond ik knap van mezelf. Ik ben nu niet trots op mijn ervaring op de horeca , het was een deel van mijn leven wat ik nu achter heb gelaten. Ik heb daar veel geleerd en gedaan. Ook in sporten deed ik veel , waar ik nu min of meer geen tijd en motivatie voor heb.</p>\n<p>Ik heb door deze opleiding ondenkt wat mijn andere kwaliteiten zijn en wat goed voor mij en mijn omgeving is en daar ben ik trots op.</p>\n<p>Ik kan goed coordineren , sta voor een groep zelfvezekerd , ik hou plannen bij , ik praat met cliënten proffesioneel en ik kan alleen een groep daaiende houden.</p>\n<p>Zoveel meer dingen waar ik trots op kan zijn dus!</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/4/415d9b4c73cd3453c80c151074928280b7c94327.odt",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/415d9b4c73cd3453c80c151074928280b7c94327.odt"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Wauw! Wat een citaat. Ik word ik door mezelf nu even weer aangesproken. Ik merk van mezelf dat ik nog steeds wel vaak stress heb. Dat gaat niet zo snel makkelijk weg. Toch heb ik geleerd om sommige dingen ook echt los te laten en er verder ook niet over te gaan stressen.</p>\n<p>Ik vind van mezelf dat ik dat nog wel wat beter kan leren!</p>\n<p>Laatst kwam ik een zelfde iets tegen wat hier wel enorm bij past.</p>\n<p><img alt=\"De bronafbeelding bekijken\" src=\"https://i.redd.it/3ar4yzbbnpb01.jpg\"/></p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/f4ce7a070a0b00bbc491ffeb0ba6c5703e864f68.odt",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f4ce7a070a0b00bbc491ffeb0ba6c5703e864f68.odt"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Ik lees door dit verslag heen en zie dat ik mijzelf als een ''prakitsche leerstijl'' bestempel. Dit klopt inderdaad nog steeds. Toch vind ik het af en toe ook wel heerlijk om even met plannen van cliënten aan de slag te gaan en op het kantoor te zitten. Er is dus theoretisch ook wel wat veranderd bij mij.</p>\n<p>Ook ben ik tegen gekomen dat mijn leerdoel ''beter evalueren'' is. Ik vond dat een mooi leerdoel omdat ik nu best goed kan evalueren. Niet alleen op mezelf maar ook met cliënten of collega's. Dit heeft mij ook enorm geholpen in het werk op mijn stageplek.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/f31eaf6f52378c7327530ff1d830be87faa23b6a.odt",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f31eaf6f52378c7327530ff1d830be87faa23b6a.odt"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Ik wou in 2017 beter omgaan met feedback. Als ik wat beter kon doen en dat werd uitgesproken voelde ik mij al gelijk niet meer op mijn plek en werd ik ingetogen. Ik merk nu van mezelf dat ik zelf juist feedback aan het geven. Dat is een enorme vooruitgang en sommige feedback hebben mij ook echt wel gehoplen in mijn werk. Ik paste mijn begeleidingsstijl hier en daar aan en toonde ook enorm veel intiatief in mijn werk.</p>\n<p>Als mensen mij nu moeten vragen , wat is jou doel/voornemen voor 2019/2020?</p>\n<p>Ik wil leren om echt keuzes voor mezelf te gaan maken en niet voor anderen of omdat anderen dat willen.</p>\n<p>Ik heb geleerd om stevig in mijn schoenen te staan maar ik blijf altijd bescheiden om mijn werk als ik een compliment krijg. Ik kan daar ook aan werken om complimenten gewoon te accepteren evenals kritiek.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Als allerlaatste ga ik nog een stukje schrijven over mijn eindproject. Ik heb de samenwerking als erg prettig en opbouwend ervaren. Allereerst hebben wij samen goed overlegt wat we graag wouden gaan doen en met welke doelgroep. Eerst waren Daniëlle en ik samen een groepje , we wouden allebei een andere doelgroep dan waar we stage liepen omdat we wat meer uitdaging wilde. Later kwam Elin bij ons groepje. We hebben gelijk de eerste dag rondgebeld bij het leger des heils , een heel andere doelgroep maar erg leuk. We hebben paar keer over en weer gebeld en toen hadden we een plek toe verwezen gekregen. Leger des heils bij boshart. We wouden eerst een beautymiddag houden voor de vrouwen. Maar toen dachten we dat we dan de doelgroep zou beperken tot alleen vrouwen. We wouden graag dat iedereen mee kon doen dus bedachten wij een spelletjes middag. Ook hadden we een lekkere taart gekocht en mooie prijsjes gekocht. Er waren maarliefst 16 mensen en ze hadden een hele leuke middag , ook wij hebben leuke gesprekken gehad en een leuke middag gehad. Toch vond ik het wel jammer dat er geen budget vrij kwam van de organistatie daar en moesten wij alles uit onze eigen zak betalen ( maarliefst 100 euro ) We hebben een mooi project neer gezet en hebben ook veel geleerd alleen dit was best wel jammer. Ondanks dat was het een middag om niet te vergeten , niet alleen van ons maar ook van de cliënten. Wij hebben daarna nog feedback gevraagd aan de vrouw die op dat moment al leiding was , zij kon niet uitgebreide feedback geven omdat ze weer een gesprek had. Ze heeft daarna belooft een feedback via de mail te sturen maar ook daarvan hebben wij later niks gehoord. In haar korte feedback heeft ze wel aangegeven dat ze het een enorm leuke middag vond en dat we het ook erg gezellig met veel sfeer organiseerden. </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1100f1460272537f5aa344620f80fcb1d750722e.jpg\" class=\"height-960-pixels width-720-pixels\"/>\n<figcaption>Onderschrift</figcaption>\n</figure>\n<p>Dit waren de lekkere hapjes die de mensen kregen !</p>\n<p> </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2fb9c20553376e2c2d921ba303cc4b2eb33787e0.jpg\" class=\"height-960-pixels width-720-pixels\"/>\n<figcaption>Deze man was erg blij met zijn cadeau!</figcaption>\n</figure>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/edafb09a29bb65289d378ce4452d8f076d504796.jpg\" class=\"height-960-pixels width-720-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "4340864"
                },
                "sections": []
            },
            {
                "title": "Examenopdrachten",
                "reference": {
                    "value": "4399470"
                },
                "sections": [
                    {
                        "title": "Persoonlijk profileren Carmen",
                        "reference": {
                            "value": "4399472"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}