{
    "documentAuthors": [
        "Ilsmara Philipa"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Ilsmara Philipa",
            "referenceName": null,
            "reference": {
                "value": "66431"
            },
            "firstName": "Ilsmara",
            "infix": null,
            "lastName": "Philipa",
            "emailAddress": "phil1601@student.nhl.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-06-05T23:25:42Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 125106,
    "title": "Dossier \"Vakdidactiek I\" - kopie 1",
    "description": "",
    "lastModifiedDate": "2018-06-05T23:25:42+02:00",
    "dateCreated": "2018-06-05T23:21:14+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Philipa, Ilsmara",
                "reference": {
                    "value": "66431"
                },
                "firstName": "Ilsmara",
                "infix": null,
                "lastName": "Philipa",
                "emailAddress": "phil1601@student.nhl.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/125106/"
    },
    "sections": [
        {
            "reference": {
                "value": "4370509"
            },
            "heading": {
                "type": "heading",
                "content": "Voorwoord",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voor u ligt het dossier \"Vakdidactiek 1\". Veel van de opdrachten heb ik uitgevoerd  op mijn werk en tijdens mijn werkplekleren. Ik werk bij de Noorderpoort Energy &amp; Maritime, waar ze 3 opleidingen hebben, nl Martiem Officier, Scheepwerktuigkunde kleine schepen en Allround Operationeel Techicus. Werkplekleren heb ik bij de Friesepoort op URK gedaan. Er is een relatief klein groep die voor deze opleidingen kiest, waardoor de uitgevers totaal niet hierop gericht zijn. Wat betekent dat wij (leraren Engels) heel veel zelf moeten maken, om het toch aan hun beroep te laten aansluiten. Het was leuk om te zien welke opdrachten wel of niet leuk was voor dit specifieke doelgroep.</p>\n<p>Ik heb het in de vorm van een wikiwijs gedaan, dan kan ik het ook gebruiken voor mijn ICT dossier.</p>\n<p>Het was mijn bedoeling om deze dossier aanhet begin van het schooljaar al in te leveren, maar dat was niet mogelijk omdat ik heel veel lichamelijke klachten had en nog steeds heb. Ik hoop dat het wachten waard was.</p>\n<p>Ik wens u veel leesplezier toe.</p>\n<p>Met vriendelijke groet,</p>\n<p>Ilsmara Philipa</p>\n<p>511137</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4370511"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten B",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4370512"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3><a>Doelgroep/ kerndoelen:</a></h3>\n<p> </p>\n<p>Doelgroep:                                                     Kerndoelen:</p>\n<p>HAVO 2                                                           A2</p>\n<p>4 vmbo-T                                                        A1/ A2</p>\n<p>MBO Onderwijsassistent (Engels)             B1</p>\n<p> </p>\n<p>Kerndoelen</p>\n<p>11. De leerling leert verder vertrouwd te raken met de klank van het Engels door veel te luisteren naar gesproken en gezongen teksten.</p>\n<p>12. De leerling leert strategieën te gebruiken voor het uitbreiden van zijn Engelse woordenschat.</p>\n<p>13. De leerling leert strategieën te gebruiken bij het verwerven van informatie uit gesproken en                                                              geschreven Engelstalige teksten.</p>\n<p>14. De leerling leert in Engelstalige schriftelijke en digitale bronnen informatie te zoeken, te ordenen en te beoordelen op waarde voor hemzelf en anderen. concretisering van de kerndoelen engels  7 15. De leerling leert in spreektaal anderen een beeld te geven van zijn dagelijks leven.</p>\n<p>16. De leerling leert standaardgesprekken te voeren om iets te kopen, inlichtingen te vragen en om hulp te vragen.</p>\n<p>17. De leerling leert informeel contact in het Engels te onderhouden via e-mail, brief en chatten. 18. De leerling leert welke rol het Engels speelt in verschillende soorten internationale contacten.</p>\n<p> </p>\n<h3><a>Havo 2</a></h3>\n<p> </p>\n<p><span class=\"underline\">Leesvaardigheid A2</span></p>\n<p> </p>\n<p><em>Correspondentie lezen</em>:  Kan korte, eenvoudige brieven, faxen en e-mails over vertrouwde onderwerpen begrijpen.</p>\n<p><em>Oriënterend lezen</em>:  Kan specifieke, voorspelbare informatie vinden in eenvoudig alledaags materiaal. Kan specifieke informatie in lijsten vinden en de benodigde informatie daaruit halen. Kan alledaagse borden en mededelingen begrijpen.</p>\n<p><em>Lezen om informatie op te doen</em>:  Kan specifieke informatie vinden in eenvoudiger geschreven materiaal dat hij/zij tegenkomt zoals brieven, brochures of korte krantenartikelen die gebeurtenissen beschrijven.</p>\n<p><em>Instructies lezen</em>: Kan eenvoudige instructies begrijpen bij apparatuur die men in het dagelijks leven tegenkomt.</p>\n<p> </p>\n<p><span class=\"underline\">Kijk- en luistervaardigheid A2</span></p>\n<p> </p>\n<p><em>Gesprekken tussen moedertaalsprekers verstaan</em>:  Kan gewoonlijk het onderwerp bepalen in gesprekken om hem/haar heen, wanneer er langzaam en duidelijk gesproken wordt.</p>\n<p><em>Luisteren als lid van een live publiek</em> (geen descriptor op dit niveau):  Luisteren naar aankondigingen en instructies Kan de hoofdzaken begrijpen in korte, heldere en eenvoudige boodschappen en aankondigingen. Kan eenvoudige aanwijzingen begrijpen.</p>\n<p><em>Luisteren naar tv, video- en geluidsopnames</em>:  Kan hoofdpunten van korte en duidelijke berichten op radio en tv begrijpen als onderwerp en context bekend zijn en wanneer</p>\n<p> </p>\n<p><span class=\"underline\">Spreekvaardigheid A2</span></p>\n<p> </p>\n<p><em>Informele gesprekken</em>:  Kan sociale contacten tot stand brengen: groeten en afscheid nemen, zichzelf of anderen voorstellen, bedanken, reageren op uitnodigingen, suggesties en verontschuldigingen indien direct tot hem/haar gericht en langzaam en duidelijk gesproken, en ze zelf doen. Is echter niet een staat zonder medewerking van de gesprekspartner het gesprek op gang te houden. Kan op eenvoudige wijze voorkeur en mening uitdrukken over vertrouwde alledaagse onderwerpen. <em>Bijeenkomsten en vergaderingen</em>:  Kan zeggen wat hij/zij denkt in een formele vergadering als hij/zij rechtstreeks wordt aangesproken, op voorwaarde dat hij/zij, indien nodig, om herhaling kan vragen. <em>Zaken regelen</em>:  Kan aangeven dat hij/zij de gesprekspartner volgt en kan, als de gesprekspartner zich daarvoor inspant, begrijpen wat er gedaan moet worden Kan informatie vragen over reizen en kan gebruik maken van het openbaar vervoer. Kan informatie vragen over zaken en kan eenvoudige transacties doen in winkels, postkantoren en banken. Kan informatie geven en ontvangen over hoeveelheden, nummers, prijzen, et cetera</p>\n<p><em>Informatie uitwisselen</em>:  Kan eenvoudige aanwijzingen en instructies geven en opvolgen. Kan communiceren binnen eenvoudige en dagelijkse taken waarin gevraagd wordt om een eenvoudige en directe uitwisseling van informatie.</p>\n<p> </p>\n<p><span class=\"underline\">Schrijfvaardigheid A2</span></p>\n<p> </p>\n<p><em>Monologen:</em> Kan zijn/haar familie, woonomstandigheden, onderwijservaring, huidige of meest recente baan beschrijven. Kan in eenvoudige bewoordingen mensen, plaatsen en eigendommen beschrijven.</p>\n<p><em>Een publiek toespreken</em>:  Kan een eenvoudig, kort, vooraf ingeoefend praatje houden over een bekend onderwerp. Kan op eenvoudige vragen reageren als hij/zij om herhaling kan vragen en enige hulp geboden wordt bij het formuleren van het antwoord.</p>\n<p> </p>\n<h3><a>4 VMBO-T</a></h3>\n<p> </p>\n<p><span class=\"underline\">Leesvaardigheid B1</span></p>\n<p> </p>\n<p><em>Correspondentie lezen</em>:</p>\n<p>Kan persoonlijke brieven, e-mails en vormen van sociale media voldoende begrijpen om met iemand te kunnen corresponderen.</p>\n<p>Eenvoudige formele brief of e-mail</p>\n<p><em>Oriënterend lezen</em>:</p>\n<p>-        Kan relevante informatie vinden en begrijpen in brochures en korte officiële documenten op internet of in andere media.</p>\n<p>-        Kan in langere teksten op internet of in andere media informatie zoeken over thema's binnen het eigen interessegebied</p>\n<p><em>Lezen om informatie op te doen</em>:</p>\n<p>-        Kan belangrijke feitelijke informatie begrijpen in korte verslagen en artikelen.</p>\n<p>-        Kan eenvoudige jeugdliteratuur lezen.</p>\n<p>-        Kan door meelezen alledaags audiovisueel materiaal begrijpen.</p>\n<p>-        Kan hoofdthema en belangrijkste argumenten begrijpen in eenvoudige teksten in tijdschriften, kranten of op internet</p>\n<p><em>Instructies lezen:</em></p>\n<p>-        Kan helder geschreven, ondubbelzinnige instructies begrijpen</p>\n<p> </p>\n<p><span class=\"underline\">Kijk- en luistervaardigheid  A2/ B1</span></p>\n<p>Zie voor A2 niveau uitleg Havo 2</p>\n<p> </p>\n<p>B1 Beheersingsniveau:</p>\n<p>Ik kan de hoofdpunten begrijpen wanneer in duidelijk uitgesproken standaardtaal wordt gesproken over vertrouwde zaken die ik regelmatig tegenkom op mijn werk, school, vrije tijd enz. Ik kan de hoofdpunten van veel radio- of tv-programma's over actuele zaken of over onderwerpen van persoonlijk of beroepsmatig belang begrijpen, wanneer er betrekkelijk langzaam en duidelijk gesproken wordt.</p>\n<p> </p>\n<p><span class=\"underline\">Spreekvaardigheid A2</span></p>\n<p>Zie uitleg bij Havo 2</p>\n<p> </p>\n<p><span class=\"underline\">Schrijfvaardigheid A2/ B1</span></p>\n<p>Zie voor A2 niveau uitleg Havo 2</p>\n<p> </p>\n<p>B1 Beheersingsniveau:</p>\n<p>Ik kan eenvoudige samenhangende tekst schrijven over onderwerpen die vertrouwd of van persoonlijk belang zijn. Ik kan persoonlijke brieven schrijven waarin ik mijn ervaringen en indrukken beschrijf</p>\n<p> </p>\n<p><strong>MBO onderwijsassistent (Engels)</strong></p>\n<p>In het kwalificatiedossier onderwijsassistent geeft men een indicatief beroepsinhoud op het volgende niveau:</p>\n<p>              Lezen: B1</p>\n<p>              Luisteren: B1</p>\n<p>              Gesprekken voren: B1</p>\n<p>              Spreken: B1</p>\n<p>              Schrijven: B1</p>\n<p> </p>\n<p>Je assisteert en ondersteunt bij onderwijstaken.</p>\n<p>• Je hebt een opvoedkundige rol en helpt leerlingen bij hun taken.</p>\n<p>• Jouw inhoudelijke kennis van de leergebieden helpen je daarbij.</p>\n<p>• Ook observeer je leerlingen die bijvoorbeeld zelfstandig werken en rapporteert wat je daarbij opvalt.</p>\n<p>• Je hebt vaak contact met leerlingen, handelt zelfstandig vragen af of verwijst een leerling door.</p>\n<p>• Je voert baliewerkzaamheden uit en doet eenvoudig administratief werk.</p>\n<p>• Je assisteert bij de organisatie van evenementen en activiteiten zoals buitenschoolse activiteiten, schoolreisjes en excursies.</p>\n<p>• Je voert in de klas allerlei taken uit, waar de bevoegde leraar je bij begeleidt: lesmateriaal verzamelen en klaarleggen, een opdracht extra uitleggen, helpen bij het leren lezen of bij het zelfstandig werken.</p>\n<p>• In het basisonderwijs en speciaal onderwijs kun je ook verzorgende taken uitvoeren bij de voor- en naschoolse opvang.</p>\n<p>• In het beroepsonderwijs en volwassenenonderwijs assisteer je ook bij het ontwikkelen en verzorgen van lessen, gericht op het aanleren van beroepsvaardigheden.</p>\n<p> </p>\n<p><span class=\"underline\">Lezen en luisteren B1</span></p>\n<p>Zie voor uitleg B1 niveau naar vmbo-T</p>\n<p> </p>\n<p><span class=\"underline\">Kijk- en luistervaardigheid   B1</span></p>\n<p>B1 Beheersingsniveau:</p>\n<p>Ik kan de hoofdpunten begrijpen wanneer in duidelijk uitgesproken standaardtaal wordt gesproken over vertrouwde zaken die ik regelmatig tegenkom op mijn werk, school, vrije tijd enz. Ik kan de hoofdpunten van veel radio- of tv-programma's over actuele zaken of over onderwerpen van persoonlijk of beroepsmatig belang begrijpen, wanneer er betrekkelijk langzaam en duidelijk gesproken wordt.</p>\n<p> </p>\n<p><span class=\"underline\">Spreekvaardigheid B1</span></p>\n<p>B1 Beheersingsniveau:</p>\n<p>Ik kan uitingen op een simpele manier aan elkaar verbinden, zodat ik ervaringen en gebeurtenissen, mijn dromen, verwachtingen en ambities kan beschrijven. Ik kan in het kort redenen en verklaringen geven voor mijn meningen en plannen. Ik kan een verhaal vertellen, of de plot van een boek of film weergeven en mijn reacties beschrijven.</p>\n<p> </p>\n<p><span class=\"underline\">Schrijfvaardigheid  B1</span></p>\n<p>Zie voor uitleg B1 niveau naar vmbo-T</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4370514"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik heb gekozen om de leergangen Nu Engels ¾ deel A &amp; B te gaan vergelijken met de leergang Can Do MBO-breed A &amp; B.</p>\n<p> </p>\n<p>Ik heb gekozen om de ERK criteria voor methodes te gaan hanteren. De criteria zijn:</p>\n<p>• taken</p>\n<p>• ERK-niveaus</p>\n<p>• globale descriptoren</p>\n<p>• gedetailleerde descriptoren</p>\n<p>• toetsen</p>\n<p>• beoordeling</p>\n<p>• zelfreflectie</p>\n<p> </p>\n<p>Zie bestand voor de checklist.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-205-pixels\">\n<p> </p>\n</td>\n<td class=\"width-205-pixels\">\n<p>Nu Engels</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>Can Do</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-205-pixels\">\n<p>Taken</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>2</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-205-pixels\">\n<p>ERK-niveaus</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-205-pixels\">\n<p>Globale descriptoren</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-205-pixels\">\n<p>Gedetailleerde descriptoren</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>3</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-205-pixels\">\n<p>Toetsen</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>0</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>2</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-205-pixels\">\n<p>Beoordeling</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>2 (Spreken, gesprekken en schrijven)</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>2 (Spreken, gesprekken en schrijven)</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-205-pixels\">\n<p>Zelfreflectie</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>2</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>2</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-205-pixels\">\n<p>Scores</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>15</p>\n</td>\n<td class=\"width-205-pixels\">\n<p>20</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Conclusie: Nu Engels voldoet voldoende en Can Do veel aan de ERK criteria voor methodes. Zelf zou ik ook voor Can Do kiezen, dit omdat er op 3 niveaus gedifferentieerd kan worden. Differentiatie gebeurd dan ook op een overzichtelijke manier in de Can Do methode.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Criteria bij ERK methodes",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/cb86b846e0266ed225d19f686df6e3ed833f7fb4.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4370517"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik geef momenteel les bij de MBO Energy &amp; Maritime, waar voornamelijk jongens naar toe gaan. Mijn ideale lokaal zou de volgende elementen bevatten:</p>\n<p> </p>\n<p><span class=\"underline\">Vlaggen van Engelssprekende landen &amp; een wereldkaart die deze landen laat zien.</span></p>\n<p>Ze worden opgeleid om te gaan werken in een internationale omgeving, als ze dagelijks geconfronteerd worden met hoeveel Engels wereldwijd gesproken wordt, worden ze incentriek gemotiveerd.</p>\n<p> </p>\n<p><span class=\"underline\">Spellen</span></p>\n<p>Uitgevers malen heel veel spellen, die hun leergangen complementeren. Door deze in mijn klas lokaal te zetten, wil ik dat ze zich thuis voelen. Dat ze het gevoel hebben, dat we niet alleen maar met de leergang bezig gaan, maar dat er ook ruimte voor het spelen van spellen is.</p>\n<p> </p>\n<p><span class=\"underline\">ERK-niveaus</span></p>\n<p>Een overzicht van de ERK niveaus, zodat de leerlingen deze altijd kunnen raadplegen. Dan weten ze te allen tijde waar ze naar toe werken en/of dat ze die doel al bereikt hebben.</p>\n<p> </p>\n<p><span class=\"underline\">Toolbox (een bord in dit geval)</span></p>\n<p>Een hoek met gereedschappen die ze dagelijks nodig zullen hebben in de toekomst. Hier zou de Engelse benamingen erbij zetten. Ze leren deze benamingen en hier kunnen ook spellen mee gedaan worden. Zie afbeelding</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/161f6f0b70ea334fc60dc4dc15beaf0c5df07cb9.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4370520"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik heb gekozen voor een vak gerelateerde leesopdracht.</p>\n<p>Zie bestand</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/7/751108fdb6417a2ee21d6ed119c4bc25be106774.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/751108fdb6417a2ee21d6ed119c4bc25be106774.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4370523"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik heb gekozen voor de volgende overwegingen:</p>\n<p>             </p>\n<h2><a>Tijd</a></h2>\n<p> </p>\n<p>Bij een luisteropdracht van tot ongeveer 5 minuten, is er een mogelijkheid om deze tot 2 keer te laten afspelen als er animo voor is. </p>\n<p>Als de opdracht langer is dan 5 minuten, waarschuw ik de leerlingen dat ze goed moeten opletten, want de kans op herhaling is er niet. Ik heb weleens meegemaakt dat de opdracht niet te doen was na 1 keer afspelen, dan ben ik ook flexibel en speelt het toch 2 keer af.</p>\n<p> </p>\n<h2><a>Snelheid</a></h2>\n<p> </p>\n<p>Sprekers van luisteropdrachten zijn niet altijd even makkelijk te verstaan. Soms spreken ze te snel, waardoor de leerlingen het niet meer kunnen volgen. In dit geval speel ik het fragment meer dan 1 keer.</p>\n<p> </p>\n<h2><a>Houding van de leerlingen</a></h2>\n<p> </p>\n<p>Soms komt het voor dat leerlingen gewoon tijdens een luistertoets gaan praten. Dit zijn meestal de leerling die de Engelse taal goed beheersen. In dit soort gevallen herhaal ik het niet, dit is meer een disciplinaire maatregel. Misschien is dit wel een beetje gemeen van mij, maar gezien ik ze niet weg stuurt (waarschijnlijk denk jij hier heel anders over), dan is dit het minste wat ik kan doen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4370525"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In dit geval zou ik voor de kruiswoordpuzzel gaan. Is een leuke manier om te overhoren en ze kunnen zelf ook al zien of het mis gaat of niet, juiste woord maar ook of er een spelfout gemaakt wordt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4370527"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dit is een beroepsgericht woordenschat toets.</p>\n<p>Zie bestanden</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/98058d5ac0df806e5e93ea811a8dc39a870745da.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/98058d5ac0df806e5e93ea811a8dc39a870745da.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/fb80b4cf6875c4fc0bbaf107b938dcb6aa28b15e.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fb80b4cf6875c4fc0bbaf107b938dcb6aa28b15e.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4370531"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In Engeland is het een traditie om voor kerst de 'Christmas cake' of 'Christmas pudding' te maken. In de leergang die wij gebruiken, hebben we een hoofdstuk die over 'cooking' gaat.</p>\n<p> </p>\n<p>De kerndoelen van deze hoofdstuk zijn:</p>\n<ol>\n<li>Leerlingen begrijpen recepten.</li>\n<li>Leerlingen kunnen meerkeuzevragen beantwoorden.</li>\n</ol>\n<p>De stappen die ondernomen moeten worden om een meerkeuzevraag te kunnen beantwoorden, worden uitgelegd in de leergang.</p>\n<p> </p>\n<p>De leerlingen krijgen het recept van de 'Christmas cake' en moeten de volgende opdrachten doen:</p>\n<p>1.Raadt wat de betekenis van 10 gekleurde woorden onder de 'Ingredients' zijn en daarna zoeken ze deze op in een woordenboek.</p>\n<div>\n<p>English word                            I think                                                dictionary</p>\n<p>Raisins      </p>\n</div>\n<p>2. Meerkeuze vragen beantwoorden die betrekking hebben op het maken van de 'Christmas cake'.</p>\n<p> </p>\n<p>Hiermee leer je ze het volgende:</p>\n<ul>\n<li>Een traditionele Engelse kerst recept.</li>\n<li>Ze zijn bezig met het begrijpen van een recept.</li>\n<li>Ze zijn bezig met het oefenen met meerkeuzevragen.</li>\n</ul>\n<p> </p>\n<p>En als verrassing, krijgen ze deze ook nog om te proeven.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4370533"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 9",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zelf spreek ik nog geen Engels in de klas, maar mijn power points en uitleg van de stof zijn wel in het Engels.</p>\n<p> </p>\n<p>Toelichting:</p>\n<p> </p>\n<p>1. Ik val in voor iemand die geen Engels in de lessen spreekt. Zijn reden hiervoor is, dat volgens hem de leerlingen het vaak niet meer kunnen volgen. Gezien ik een invaller ben, probeer ik zoveel mogelijk zijn methode te volgen.</p>\n<p>2. Als ik eerlijk mag zijn, vond ik het zelf ook wel prettig om het Nederlands les te geven. Mijn Engels is nog niet goed genoeg en ik vind dat de leerlingen het niet verkeerd moeten leren. Mijn dilemma hierin is, zou het voor mijzelf ook niet beter zijn als het wel doet? Maar aan de andere kant, worden mijn fouten niet gecorrigeerd en dus leer ik en de leerling daar niks van.</p>\n<p>3. Wat ik zelf wel heel opmerkelijk vindt is, dat de leergang die wij gebruiken alles in het Nederlands wordt uitgelegd. Gezien het een MBO is mogen de leerlingen volgens mij iets meer uitgedaagd worden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4370535"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 10",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onzin…</p>\n<p>Toen ik op school zat hebben we heel veel grammatica moeten leren. Als ik nu terug kijk naar alles wat ik geleerd hebt, er is niet heel veel blijven hangen bij mij. Als ik naar mijn cultuur kijkt, we hebben de grammaticale regels geleerd voor \"die\" en \"dat\", toch worden deze door ons verkeerd toegepast.</p>\n<p>Als ik naar mijn leerlingen kijkt, die zijn stuk verder in de Engelse taal dankzij tv progamma's en het gamen. Omdat ze zo vaak in aanraking komen met de taal, gaan ze op hun gevoel af, van wat wel of niet klopt (denk bv aan quantifiers: lots of, many, much etc…). En meestal klopt het ook nog. </p>\n<p>Bovenstaande zie je twee voorbeelden waarom ik het zelf een onzin vindt. Je kan de regels leren, maar als je het in het dagelijks leven niet veel in aanraking mee komt(bv. alleen op school), dan is het moeilijk aan te leren ondanks alle grammatica lessen .</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4370537"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 11",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Opdracht luidt als volgt:</p>\n<p><strong><em>Exercise 6</em></strong></p>\n<p><strong><em>Work with a classmate.</em></strong></p>\n<p><em>Find information from Twitter, a newspaper, a magazine or the Internet and turn it into a news item to be presented on a radio show. Make sure you use the appropriate signal words. Also use the passive in a number of sentence. You can record your news item afterwards, using your mobile phone.</em></p>\n<p> </p>\n<p>Bovenstaande opdracht is perfect voor de huidige studenten. Ze mogen allemaal zelf bepalen waar het over gaat, wat het makkelijker maakt om erover te praten, want daar ligt hun interesse in. Ook mogen ze in dit geval gebruik maken van het internet wat hun ook op weg helpt met de vocabulary hiervoor.</p>\n<p> </p>\n<p>Wat nog altijd eng blijft, is het spreken in groepen en gezien ze deze mogen opnemen (het kan ook thuis gebeuren, met z'n tweeën), kunnen ze zo in een veilige omgeving deze opdracht volbrengen. Het voorbereiden gebeurd tijdens de les (Engels).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4370539"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 12",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zelf heb ik geen ervaring met het 'taaldorp' concept, dus ik kan er niet veel over vertellen. Waar ik wel ervaring mee hebt is onze simulator op school, die meer gericht is op de praktijk en daar wordt ook de Engelse taal gebruikt, gezien dit wel nodig is de toekomst. Het is weliswaar standaard zinnen wat er  gebruikt wordt, maar dit zijn de \"Standard Marine Communication Phrases\" (SMCP), wat ze later uit hun hoofd moeten weten.</p>\n<p>Wat mij daaraan aanspreekt is dat de leerlingen met levensechte situaties oefenen en dat ze daar ook de taal bij moeten gebruiken. Sommige uitspraken, zullen ze alleen in geval van nood nodig hebben en op zo'n simulator komen ze daar ook een in aanraking mee. Wat heel belangrijk is in de scheepvaart, is het herhalen van orders en deze kunnen we in zo'n setting ook prima oefenen.</p>\n<p>Ik ben er enthousiast erover en heb verder geen kritiek hierop.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4370541"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 13",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zie bestand voor de opdracht.</p>\n<p>Schrijfvaardigheid moet op niveau A2 liggen en deze houdt in dat de studenten, als het om correspondentie gaat het volgende moeten kunnen:</p>\n<p>SCHA2-1a. Kan een eenvoudig persoonlijk briefje schrijven via de post, e-mail of via andere sociale media.</p>\n<p>Bijvoorbeeld:</p>\n<ul>\n<li>om te bedanken voor geboden hulp, voor een cadeautje, voor een uitnodiging (DL)</li>\n<li>om te verontschuldigen voor het vergeten van een verjaardag, het niet nakomen van een afspraak (DL)</li>\n<li>om iets te vertellen of te vragen: over het weer, over dagelijkse zaken (DL)</li>\n<li>om een kort en eenvoudig verslag te maken van een reis of verblijf tijdens de vakantie (DL)</li>\n<li>om een begeleidend briefje te maken bij het opsturen van een pakje, folder of document (DL, WE)</li>\n<li>om afgesproken data te bevestigen (DL)</li>\n<li>om overeengekomen prijzen te bevestigen (WE)</li>\n<li><strong><span class=\"underline\">om een vakantiehuisje/-appartement te huren (PU)</span></strong></li>\n<li>om met paar korte zinnen commentaar te geven bij een foto (DL)</li>\n<li>om online via een 'post' een korte reactie op een mening over een dagelijks onderwerp te geven (DL)</li>\n</ul>\n<p> </p>\n<p>Ik constateer dat dit opdracht prima aan voldoet. De studenten moeten een eenvoudige e-mail maken, om een appartement te kunnen reserveren. Alles wat erin moet staan, zijn relatief makkelijke gegevens.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4370543"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 14",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ol>\n<li>Socrative</li>\n<li>Prezi</li>\n<li>Kahoot!</li>\n<li>MindMeister</li>\n<li>Prowise</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4370545"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 15",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>1.      Digischool: <a href=\"https://digischool.pleio.nl/\" target=\"_blank\">https://digischool.pleio.nl/</a></p>\n<p>2.      <a href=\"http://www.erk.nl/\" target=\"_blank\">www.erk.nl</a> : voor meer informatie over wat leerlingen moeten kennen en kunnen op verschillende niveaus met daarbij praktische voorbeelden</p>\n<p>3.      <a href=\"http://www.mijnkindonline.nl/\" target=\"_blank\">www.mijnkindonline.nl</a>: Informatie over kinderen in combinatie met IT met tips hoe je dit kunt gebruiken bij je les. </p>\n<p>4.      <a href=\"http://www.leraar24.nl/\" target=\"_blank\">www.leraar24.nl</a> : Een site met onder andere verschillende onderzoeken en video's met uitleg die je kunnen helpen met lesgeven.</p>\n<p>5.      <a href=\"http://www.van12tot18.nl/\" target=\"_blank\">http://www.van12tot18.nl</a>: een vakblad waar weetjes over het onderwijs in te vinden zijn, onder andere het meest recente nieuws over onderwijs.</p>\n<p>6.      <a href=\"http://www.kennisnet.nl/\" target=\"_blank\">www.kennisnet.nl</a>: Een site met weetjes over het gebruik van ICT.</p>\n<p>7.      <a href=\"https://www.onderwijsraad.nl/dossiers/speciaal-onderwijs-en-zorg-in-het-regulier-onderwijs-zorgleerlingen/item126\" target=\"_blank\">https://www.onderwijsraad.nl/dossiers/speciaal-onderwijs-en-zorg-in-het-regulier-onderwijs-zorgleerlingen/item126</a></p>\n<p><a href=\"https://www.passendonderwijs.nl/veelgestelde-vragen/onderwijs-en-zorg/\" target=\"_blank\">https://www.passendonderwijs.nl/veelgestelde-vragen/onderwijs-en-zorg/</a></p>\n<p>Beide zijn sites waarop informatie te vinden is over zorglijnen binnen het (voortgezet) onderwijs voor kinderen met bijvoorbeeld dyslexie of ADHD.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4370547"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht C",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4370548"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht a",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor deze opdracht heb ik een les gekozen die daadwerkelijk gegeven was door mij. Deze heb ik gegeven op mijn stage school 'ROC Friesepoort' op Urk.</p>\n<p>Deze les was gegeven aan eerstejaars studenten van de SW6, oftewel de visserij opleiding op niveau 2. Ik had ze voor twee lesuur, dus we zijn eerst met leesvaardigheid begonnen en daarna met beroepsgericht Engels. Gezien het hun eerste les was, heb ik hun een uitleg gegeven van wat er van hun verwacht wordt op EKR niveau, met voorbeelden op verschillende niveaus.</p>\n<p>P.S. Alle lesdelen worden in het notitie gedeelte van de power point uitgelicht.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/51a5cbdcdf4adfe1a698816fb1d9fad612335ad7.ppt",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/51a5cbdcdf4adfe1a698816fb1d9fad612335ad7.ppt"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/d/dd87b415697e4e5af20dc58c261f66311a25eabf.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/dd87b415697e4e5af20dc58c261f66311a25eabf.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4370552"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht b",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/a/ac37c8b03d5bc75eb091b2c2c1e0cbd7f54b6e9f.doc",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/ac37c8b03d5bc75eb091b2c2c1e0cbd7f54b6e9f.doc"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Voorwoord",
                "reference": {
                    "value": "4370509"
                },
                "sections": []
            },
            {
                "title": "Opdrachten B",
                "reference": {
                    "value": "4370511"
                },
                "sections": [
                    {
                        "title": "Opdracht 1",
                        "reference": {
                            "value": "4370512"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2",
                        "reference": {
                            "value": "4370514"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3",
                        "reference": {
                            "value": "4370517"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 4",
                        "reference": {
                            "value": "4370520"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 5",
                        "reference": {
                            "value": "4370523"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 6",
                        "reference": {
                            "value": "4370525"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 7",
                        "reference": {
                            "value": "4370527"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 8",
                        "reference": {
                            "value": "4370531"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 9",
                        "reference": {
                            "value": "4370533"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 10",
                        "reference": {
                            "value": "4370535"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 11",
                        "reference": {
                            "value": "4370537"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 12",
                        "reference": {
                            "value": "4370539"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 13",
                        "reference": {
                            "value": "4370541"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 14",
                        "reference": {
                            "value": "4370543"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 15",
                        "reference": {
                            "value": "4370545"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht C",
                "reference": {
                    "value": "4370547"
                },
                "sections": [
                    {
                        "title": "Opdracht a",
                        "reference": {
                            "value": "4370548"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht b",
                        "reference": {
                            "value": "4370552"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Philipa, Ilsmara",
                    "reference": {
                        "value": "66431"
                    },
                    "firstName": "Ilsmara",
                    "infix": null,
                    "lastName": "Philipa",
                    "emailAddress": "phil1601@student.nhl.nl",
                    "type": "author"
                },
                "title": "Dossier \"Vakdidactiek I\"",
                "url": "https://maken.wikiwijs.nl/119895/",
                "datePublished": "2018-06-05T23:20:47+02:00"
            }
        ]
    }
}