{
    "documentAuthors": [
        "Jelle Joustra",
        "Annamieke de Vries",
        "Jelle Joustra"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jelle Joustra",
            "referenceName": null,
            "reference": {
                "value": "71044"
            },
            "firstName": "Jelle",
            "infix": null,
            "lastName": "Joustra",
            "emailAddress": "jous1505@student.nhl.nl",
            "type": "author"
        },
        {
            "fullName": "Annamieke de Vries",
            "referenceName": null,
            "reference": {
                "value": "71046"
            },
            "firstName": "Annamieke",
            "infix": null,
            "lastName": "de Vries",
            "emailAddress": "vrie1609@student.nhl.nl",
            "type": "author"
        },
        {
            "fullName": "Jelle Joustra",
            "referenceName": null,
            "reference": {
                "value": "71044"
            },
            "firstName": "Jelle",
            "infix": null,
            "lastName": "Joustra",
            "emailAddress": "jous1505@student.nhl.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2018-12-05T13:26:20Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 125536,
    "title": "Vakverdiepende stage",
    "description": "Voor de opleiding leraar gezondheidszorg en welzijn hebben wij, Jelle en Annamieke, de opdracht gekregen om onszelf te verdiepen in de werkvelden van onze toekomstige leerlingen. Voor deze opdracht hebben wij een dag meegelopen bij een kapper en bij een woongroep voor jongeren met een verstandelijke beperking. ",
    "lastModifiedDate": "2018-12-05T13:26:20+01:00",
    "dateCreated": "2018-06-13T14:31:05+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Joustra, Jelle",
                "reference": {
                    "value": "71044"
                },
                "firstName": "Jelle",
                "infix": null,
                "lastName": "Joustra",
                "emailAddress": "jous1505@student.nhl.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "de Vries, Annamieke",
                "reference": {
                    "value": "71046"
                },
                "firstName": "Annamieke",
                "infix": null,
                "lastName": "de Vries",
                "emailAddress": "vrie1609@student.nhl.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Joustra, Jelle",
                "reference": {
                    "value": "71044"
                },
                "firstName": "Jelle",
                "infix": null,
                "lastName": "Joustra",
                "emailAddress": "jous1505@student.nhl.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/125536/"
    },
    "sections": [
        {
            "reference": {
                "value": "4835767"
            },
            "heading": {
                "type": "heading",
                "content": "Welkom! ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"><em>\"The only way to do great work, is to love what you do\"</em></p>\n<p>Deze site is ervoor bedoeld om een duidelijk beeld te geven over een beroepsbeeld. De site is ontworpen en vormgegeven door ons: Jelle Joustra en Annamieke de Vries. Wij zijn derdejaars student van de lerarenopleiding gezondheidzorg en welzijn.</p>\n<p>In de inleiding wordt duidelijk verteld wat het doel is van deze site en hoe deze wordt toegepast.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4393527"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voordat je verder kijkt, is het van belang dat je weet wat het doel is van onze site en hoe het werkt. Lees daarom de volgende informatie goed door.</p>\n<p><strong>Uitleg lesproduct</strong></p>\n<p>Wij hebben een product ontworpen die informatie geeft over twee werkvelden, die van de kapper en de begeleider in de gehandicaptenzorg. De informatie die wordt verteld is vooral verwoord vanuit de visie van de beoefenaar zelf. Doel hiervan is om voor onszelf een duidelijk beeld te creëren die zoveel mogelijk aansluit op de werkelijke situatie. Hiermee willen wij leerlingen en studenten goed informeren over het beroep. De site geeft duidelijk aan welke informatie wij allemaal hebben gevonden, wat we hebben gedaan en wat onze persoonlijke bevindingen zijn.</p>\n<p><strong>Starten!</strong></p>\n<p>Verstandig is om te beginnen bij het kopje <span class=\"underline\">'is het iets voor mij?'.</span> Hiermee krijg je direct een beeld van het beroep. Denk je daarna nog steeds of het iets voor jou is? Dan kun je de verdere informatie gaan lezen op de site. Op die manier kan je jezelf voorbereiden om een wel overwogen keuze te maken van jouw toekomstige beroep.</p>\n<p><strong>Inzet product</strong><br/>\nOns product kan in principe ingezet worden in het vmbo en mbo. Leerlingen en studenten kunnen dan zelf gaan kijken op onze site. De kopjes maken het overzichtelijk welke informatie je waar precies kan lezen.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4432817"
            },
            "heading": {
                "type": "heading",
                "content": "'Is het iets voor mij?'",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4432818"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kapper",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vind je het ontzettend leuk om mensen blij te maken? Vind je het leuk om creatief met uiterlijke verzorging bezig te zijn? Werk je graag met je handen en draai je je niet om voor een extra klusje? Dan is het kappersvak misschien wel iets voor jou!</p>\n<p>Je ontvangt klanten, je geeft de klant advies en tips op het gebied van haarverzorging, je zorgt ervoor dat je hun wensen mogelijk kan maken. Je hebt je verdiept in de nieuwste trends, dus iedereen kan bij jou terecht! Nadat jij je werk hebt gedaan, verlaat de klant tevreden jouw zaak met een grote glimlach. Dit is voor jou de ultime kick en de kers op de taart van jouw beroep.</p>\n<p>Maar als kapper ben jij niet alleen verantwoordelijk voor het knippen en verven. Naast deze hoofdtaken, zijn er nog een heel aantal andere taken. Zo moet je bijvoorbeeld de telefoon aan kunnen nemen, afspraken inplannen, schoonmaken en zorgen voor dat er voldoende voorraad ter beschikking is. Je wilt namelijk niet een klant telleurstellen omdat jij net niet die ene kleur tot je beschikking hebt. Met andere woorden, het beroep biedt veel afwisseling maar vraagt wel flexibiliteit. Vaak werk je in een team samen met andere collega's, geen dag is dus hetzelfde.</p>\n<p>Hou geen rekening met een 9 tot 5 mentaliteit. Het is heel normaal dat je vroeg moet beginnen en tot het einde van de koopavond(en) door moet gaan. Ook de zaterdagen zijn belangrijke dagen om klanten te ontvangen. Je bent fysiek veel bezig en je werkt altijd met je handen. Je moet daarom wel bestand zijn tegen de hogere werkdruk.</p>\n<p><strong>Competenties die gevraagd worden voor het vak:</strong></p>\n<ul>\n<li>Stressbestendig</li>\n<li>Teamplayer</li>\n<li>Flexibel</li>\n<li>Klantgericht kunnen werken.</li>\n</ul>\n<p>Om kapper te worden zijn er verschillende mogelijkheden tot opleiding. Je hebt de kapper academie of je kan de mbo-opleiding volgen op een ROC. Er zijn zowel BBL als BOL-leerwegen. Hou er wel rekening mee, dat het voor kan komen dat je tijdens je stage niet gelijk mag knippen. Je begint zoals bij ieder beroep onderaan met simpele en eenvoudige klusjes. Langzaamaan zal je steeds meer taken en verantwoordelijkheid krijgen. Soms kan het ook raadzaam zijn om initiatief te tonen en simpelweg gewoon te vragen of je iets maken doen of leren.</p>\n<p>Denk je nu, het lijkt mij wel wat? Lees dan alle verdere informatie over dit beroep op onze site! Of neem een kijkje bij begeleider in de gehandicapten zorg.</p>\n<p><em>Tip: Als je zelf in de kappersstoel zit, vraag jouw kapper eens naar het beroep!</em></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/82b55b6e4a7e800d7c23353f01bbfae904e43905.jpg",
                            "altText": "Figuur 1: Sjenkels Leeuwarden. Overgenomen van Wie Wat Haar. (z.d.).",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://www.wiewathaar.nl/salons/sjenkels-leeuwarden/"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4432820"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Woonbegeleider",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Denk je erover na om te werken in een woongroep als persoonlijk begeleider? Vind je het leuk om met mensen te werken, ben je stressbestendig, flexibel en hou je van afwisseling? Dat is dit beroep waarschijnlijk wel iets voor jou!</p>\n<p>Als persoonlijk begeleider binnen een woongroep is geen dag hetzelfde. Je werkt samen met de bewoners aan een zo efficiënt mogelijke manier van leven. Dat houdt in dat jij de cliënten de ondersteuning biedt die zij nodig zijn. Belangrijk hierbij is dat je dus geen taken uit handen neemt. Je doel is om zoveel mogelijk de zelfstandigheid en zelfredzaamheid te stimuleren. Dit doe je door doelen op te stellen samen met de cliënt. Een doel kan bijvoorbeeld zijn strijken of boodschappen doen. Je gaat dan samen kijken naar de mogelijkheden. Je kan bijvoorbeeld een werkkaart maken over strijken en samen oefenen of je laat de cliënt bedenken wat hij/zij wilt eten. Dan ga je kijken wat daar allemaal voor nodig is. Bij het opstellen van een boodschappenlijst, kun je gelijk ook kijken naar het kostenplaatje. Wat kost het allemaal precies? Zo ben je gelijk ook bezig met een stukje boekhouding en bewustwording voor de cliënt.</p>\n<p>Naast jouw taak van begeleiden is rapporteren ook van belang en het toepassen van een goede structuur. Een duidelijk dagschema opstellen en verschillende zaken noteren horen daarbij.</p>\n<p>Het werk bestaat uit wisselende tijden. Zo kan je in de avonden ingeroosterd worden maar ook overdag. Een 9 tot 5 mentaliteit is dan ook niet helemaal van toepassing binnen dit beroep.</p>\n<p><strong>Competenties die gevraagd worden zijn:</strong></p>\n<ul>\n<li>Stressbestendig</li>\n<li>Flexibel</li>\n<li>Passie voor het vak</li>\n</ul>\n<p>Het is een baan die veel afwisseling biedt en jou als persoon veel voldoening kan geven. Als begeleider bouw je aan een vertrouwensband met je cliënten. Als jij dan ziet dat jouw ondersteuning werkt en de cliënt als persoon groeit in zijn mogelijkheden, zal je het gevoel van voldoening ervaren!</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8fc263fd0021c523909e38ca7e2549a5c17a112b.jpg",
                            "altText": "Figuur 2: Woonbegeleider worden. Overgenomen van Job Personality. (z.d.). ",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://www.jobpersonality.com/woonbegeleider"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6b2196b622b41b8ce353be7111fae169dd57447f.jpg",
                            "altText": "Figuur 3: Begeleid wonen of niet? Overgenomen van Mantelzorgelijk. (2015).",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": "https://mantelzorgelijk.nl/begeleid-wonen-of-niet/"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4393529"
            },
            "heading": {
                "type": "heading",
                "content": "Voorbereiding",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4393531"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overzicht werkvelden ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor de beeldvormingen voor zowel de leerlingen maar ook de docenten, is er een kort overzicht gemaakt. Dit overzicht geeft een globaal beeld voor de leerlingen waar ze allemaal in kunnen gaan werken.</p>\n<p><strong>Werkveld van Zorg:</strong></p>\n<ul>\n<li>Ziekenhuis</li>\n<li>Ouderenzorg</li>\n<li>GGZ</li>\n<li>Gehandicaptenzorg</li>\n<li>Thuiszorg</li>\n<li>Welzijn, jeugdzorg en kinderopvang</li>\n</ul>\n<p><em>(Zorg en welzijnplein, z.d.).</em></p>\n<p> </p>\n<p><strong>Werkveld van welzijn en dienstverlening:</strong></p>\n<ul>\n<li>Apothekersassistent</li>\n<li>Doktersassistent</li>\n<li>Tandartsassistent</li>\n<li>Facilitair medewerker</li>\n<li>Helpende zorg en welzijn</li>\n<li>Verzorgende</li>\n</ul>\n<p><em>(Zowelwerk, 2018).</em></p>\n<p><br/>\n<strong>Werkveld uiterlijke verzorging:</strong></p>\n<ul>\n<li>Allround kapper</li>\n<li>Allround schoonheidsspecialist</li>\n<li>Salon manager</li>\n</ul>\n<p><em>(Alfa College, 2018).</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4393538"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkveld keuze en motivatie ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er is gekozen voor het beroep uiterlijke verzorging en de gehandicapten zorg. Hiervoor gaan wij een dag meelopen bij een kapperszaak en gaan wij ervaren wat het vraagt van iemand om te werken in een woongroep voor gehandicapten.</p>\n<p>Dit hebben wij gekozen omdat het onze interesse heeft. Dit komt omdat wij beiden geen ervaring met het kappersvak. Ondanks dat wij hier waarschijnlijk geen les aan gaan geven, vinden wij het een leuke manier om eens een kijkje te kunnen nemen binnen dit vak. Met als doel om onze toekomstige leerlingen zo goed mogelijk voor te kunnen breiden.</p>\n<p>Als docent op het vmbo kun je te maken krijgen met leerlingen die geïnteresseerd zijn in het kappersvak. Omdat wij hier geen lessen over verzorgd krijgen, kunnen wij door deze vakstage wel een leerlingen voorzien van enige ervaring en kennis over dit beroep. Op die manier zijn wij beter in staat om voorlichting te kunnen geven.</p>\n<p>Binnen een woongroep heeft Annamieke al wel enige ervaring, maar geen ervaring als het gaat om een woongroep met cliënten die zij niet kent. De woongroep die bezocht gaat worden heeft iets ontworpen waar Annamieke in geïnteresseerd is vanuit haar privésituatie. Zij wil niet alleen weten hoe er gewerkt wordt maar ook vooral hoe het is opgezet. Jelle heeft aangegeven heel graag binnen een woongroep te willen kijken. Dit komt omdat hij hier geen ervaring mee heeft. Omdat Annamieke veel connecties heeft in deze wereld, was het niet al te moeilijk om hierbinnen te komen en er een dagje mee te lopen. Naast onze persoonlijke interesses, kunnen wij ook met deze kennis leerlingen op het vmbo en het mbo voorlichting geven over de competenties die je nodig bent voor het beroep en wat het werk inhoudt.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c6740ef8b81284352f65bf5c98cfac980d1220af.jpg",
                            "altText": "Figuur 4: Hair by Diana. Verkregen van Kapper Brummen. (2018). ",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": "https://dianakapperbrummen.nl"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4393543"
            },
            "heading": {
                "type": "heading",
                "content": "Plan van aanpak ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Om tot een plan van aanpak te komen, zijn er een paar vooraf vastgestelde vragen geformuleerd. Door deze vragen zo goed mogelijk te beantwoorden wordt er een goed beeld geschetst van de voorkennis. Tezamen is dit ook het plan van aanpak voor beide beroepen.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d3800d657e915a69ae4d2f7a2ef243a279f5da4b.jpg",
                    "altText": "Figuur 5: Het plan van aanpak voor je website. Verkregen van Websteen. (z.d.).",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": "https://www.websteen.nl/websites/strategie-en-concept/plan-van-aanpak/"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4393545"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onze ervaringen op dit moment ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Annamieke:</strong> Ik heb de opleiding tot doktersassistent gevolgd en heb dus ervaring in deze tak van de zorg. Voorheen heb ik op een paardenstal gewerkt en heb daardoor ook ervaring met paarden en het werken met paarden.</p>\n<p>Ik kom uit een groot gezin, ik heb twee broers en twee zussen. Mijn oudste broertje heeft een verstandelijke beperking. Hij heeft de diagnose autisme en een sociale angststoornis. Mijn andere broertje heeft meerdere complexe problematieken. Hij heeft ADHD, OCS, sociale angststoornis en een eetstoornis waarvoor hij sondevoeding krijgt. Mijn middelste zusje heeft te maken gehad met een chronische vermoeidheid, disharmonisch profiel, PDD-NOS en ook een sociale angststoornis. Door mijn privé situatie heb ik dus enige ervaring met deze doelgroep.</p>\n<p>Kennis over de kapper beschik ik niet ondanks het feit dat ik natuurlijk regelmatig bij de kapper zit. Ik heb wel eens gevraagd naar dingen over het beroep, maar nooit iets specifieks waarmee ik mijn leerlingen zou kunnen informeren.</p>\n<p><strong>Jelle:</strong> Er is geen eerder ervaring opgedaan in onze voor opleidingen m.b.t. het vak van kapper. Wel is er genoeg privé ervaring omdat wij genoeg naar de kapper gaan. Er is gekozen voor een kapperszaak in Leeuwarden, waar Jelle bevriend is met de eigenaar. Hierdoor kregen wij de mogelijkheid om langs te komen om erachter te komen wat het beroep van je vraagt.</p>\n<p>Ervaring binnen de gehandicapten zorg heb ik niet. Hierin ben ik nagenoeg blanco. Daarom een goed moment om hieraan te werken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4393549"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De oriënterende stages worden op de volgende datums uitgevoerd:</p>\n<p><strong>Kapper:</strong> er is een datum gepland op 7 juni 2018 om 12:00 uur. Eerder was en geen tijd, er zijn op deze datum drie medewerkers (inclusief eigenaar) aanwezig waar alle vragen aan gesteld kunnen mogen worden.</p>\n<p><strong>Woongroep:</strong> de datum voor de zorginstelling is op 6 juni 2018 om 9.00 uur. We krijgen een rondleiding en gaan mee op een activiteit met een van de bewoners.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4393554"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitvoering ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wij willen ons verdiepen door gerichte vragen te stellen en mee te lopen in het werkveld. Hiervoor hebben we een aantal vragen opgesteld die ons gaan helpen om tot de kern te komen van het beroep. Op die manier verbreden wij onze kennis waarmee we onze toekomstige leerlingen kunnen adviseren over de verschillende beroepen.</p>\n<p><strong>Kapper:</strong> Het plan is om de werkdruk te ervaren en de sfeer van het bedrijf te proeven. Wij zelf hebben vaak genoeg in de kappersstoel gezeten maar nu willen we weten wat het is om aan de andere kant te staan. </p>\n<ul>\n<li>Welke vooropleiding heb je gedaan?</li>\n<li>Heb je de kappersopleiding van een ROC gedaan of een andere opleiding?</li>\n<li>Waarom heb jij voor dit vak gekozen?</li>\n<li>Wat vind jij een absolute pré in de eigenschap van een kapper?</li>\n</ul>\n<p><strong>Extra vragen om een goed beeld te krijgen:</strong></p>\n<ul>\n<li>Hoe ziet de organisatie eruit binnen deze kapperszaak?</li>\n<li>Wat is de geschiedenis van Sjenkels?</li>\n<li>Komen de gevolgde opeldingen overeen met de betreffende functies? Zo nee, wat voor gevolgen heeft dit gehad voor de desbetreffende beroepsbeoefenaar?</li>\n<li>Welke andere stagiares ben je er tegengekomen en van welke opleidingen?</li>\n</ul>\n<p> </p>\n<p><strong>Woongroep:</strong> Het doel van het bezoek aan de woongroep is om te ervaren hoe het is om te werken met cliënten. Daarbij wordt er ook gekeken over welke competenties je dient te beschikken wil je dit beroep goed kunnen beoefenen?</p>\n<ul>\n<li>Welke vooropleiding heb je gedaan?</li>\n<li>Wanneer is iemand geschikt voor dit beroep? Of wanneer is iemand juist niet geschikt?</li>\n<li>Wat maakt het dat je dit werk doet? (Wat is je drijfveer?)</li>\n<li>Heb je ervaringen die je lang bij zijn gebleven vanuit je werk? Zowel positief als negatief?</li>\n<li>Er verandert altijd veel in de zorg. Welke veranderingen zijn hier zoal plaatsgevonden?</li>\n<li>De zorg kan altijd beter. Welke verbeteringen zou de zorg voor de cliënten nog beter maken?</li>\n<li>En nu dezelfde vraag, maar dan voor jullie als begeleider?</li>\n<li>Hoe ervaar je de werkdruk?</li>\n<li>Geeft dit werk jouw voldoende voldoening?</li>\n</ul>\n<p><strong>Extra vragen om een goed beeld te krijgen:</strong></p>\n<ul>\n<li>Hoe ziet de organisatie eruit?</li>\n<li>Hoe is het ooit begonnen binnen deze woongroep? Wie was initiatiefnemer?</li>\n<li>Opleidingen en diploma's binnen de werkvorm?</li>\n<li>Welke andere stagiaires ben je er tegengekomen en van welke opleidingen?</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4393562"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Competenties ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens deze stage werken wij, Jelle en Annamieke, aan de volgende competenties:</p>\n<ul>\n<li>Planning en organisatie</li>\n<li>Communicatievaardigheden</li>\n<li>Analyseren</li>\n<li>Evalueren</li>\n<li>Vragen stellen</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4393565"
            },
            "heading": {
                "type": "heading",
                "content": "Uitvoering stage Kapper ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4434037"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De stage zelf ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wij hebben samen een dag meegelopen met de eigenaar van Sjenkels. We werden ontvangen met een kop koffie en daarna volgde er een korte rondleiding.</p>\n<p>Al snel kwam de eerstvolgende klant binnen. De kant was een vrouw en zij zou een knipbeurt krijgen. Na het knippen werd het haar netjes gewassen, geföhnd en gestyled. Jelle heeft mogen helpen bij het wassen van het haar. Tijdens de knipbeurt heeft Annamieke materialen aangeven en geveegd. Er werd ons uitgelegd dat bij veel kapperszaken de stagiaire vooral in het begin alleen maar schoonmaakklusjes doet. Er zijn zelfs kappers waarbij iemand pas mag knippen als hij of zij zijn diploma heeft.</p>\n<p>Tussendoor hebben wij nog koffie en thee ingeschonken voor de klanten. Op een gegeven moment, ging de telefoon erg vaak tijdens een druk moment. Omdat de eigenaar had gehoord dat Annamieke doktersassistent is van beroep, kreeg zij de opdracht op de telefoon even aan te nemen. Dat heeft zij dan ook netjes gedaan en ze heeft zelfs een afspraak ingepland, wel met behulp van een medewerker natuurlijk. Dit was onder andere ook een van de taken van een stagiaire.</p>\n<p>Zo hebben wij eigenlijk alle taken uitgevoerd die een stagiaire in het begin ook mag uitvoeren. Een mooie kans om onszelf echt in te leven in deze rol. Het geeft een goed beeld van de werkelijkhied, iets wat wij erg belangrijk vinden voor onze toekomstige studenten!</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/81cb5dd72ce345e5e03a1aa6101f24987063b007.jpg",
                            "altText": "Figuur 6: What is Public Liability Insurance for hairdressers? Verkregen van Salon Gold. (z.d.). ",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": "https://www.salongold.co.uk/knowledgehub/what-is-public-liability-insurance-for-hairdressers"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4434024"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De vragen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In dit hoofdstuk geven we antwoord op de vragen die wij hebben gesteld, bespreken we onze eigen ervaringen en wat wij hebben geleerd tijdens de stage bij de kapper.</p>\n<ul>\n<li><strong>Welke voor opleiding heb je gedaan?</strong></li>\n</ul>\n<p>Voor het interview heb ik met een medewerker gesproken, de eigenaar was zelf drukbezet.</p>\n<p>Voordat ik bij Sjenkels aan het werk ben gegaan heb ik de volgende opleiding gevolgd. Zelf ben ik begonnen met de kappersopleiding allround in Leeuwarden. Dit houdt in dat ik alle basistechnieken heb geleerd. Je het ook nog een kappersopleiding basis, maar hier word je alleen opgeleid voor mannen kapper. Hier leer je speciale vaardigheden zoals haar opsteken en bruidshaar maken niet. Deze opleiding duurt 4 jaar maar zelf heb ik het binnen 3 jaar gedaan. Dit kwam door het feit dat ik het zo leuk vond dat ik erg graag vooruit werk.</p>\n<p>Wanneer ik eenmaal mijn kapper allround heb behaald ben ik 1 jaar naar Amsterdam gegaan en heb ik de B-academie gevolgd. Hier krijg je les van de beste kappers van Nederland, dit zijn kapper van bekende Nederlandse of die knipper voor grote modeshows. Om hiervoor in aanmerking te komen moest ik de opleidingscommissie overtuigen. Vanuit de opleiding wordt er van je verwacht dat je zelf veel modellen kan aanleveren en je zelf altijd blijft uitdagen in het vakgebied.</p>\n<p>Nu eenmaal aan het werk ben bij Sjenkels is mij een masteropleiding kleur aangeboden door de eigenaar. Dit is een opleiding in Rotterdam waar je alles leert over kleur van het haar. Welke type kleur past het best bij de persoon &amp; hoe meng ik de kleuren. Het doel hiervan is dat ik hier op locatie ook de andere collega's les kan gaan geven op dit gebied.</p>\n<ul>\n<li><strong>Heb je de kappersopleiding via een ROC gedaan of anders?</strong></li>\n</ul>\n<p>Zowel op een ROC als academie. De ROS is wel een vereiste voordat je verder kan gaan in dit vakgebied.</p>\n<ul>\n<li><strong>Waarom heb jij voor dit vak gekozen?</strong></li>\n</ul>\n<p>Zelf wilde ik eerst het CIOS volgen om dansinstructrices te worden. Maar door een fout tijdens mijn aanmelding heb ik dit niet gedaan. Door een verzoek van mijn ouders ben ik gaan kijken bij de kappersopleiding. Eenmaal op de open dag gingen mijn ogen open, ik wilde nooit meer anders. Hier kon ik mijn creativiteit in kwijt en ook nog doorgroeien in het vak.</p>\n<ul>\n<li><strong>Wat vind jij een absolute pre in eigenschappen van kapper?</strong></li>\n</ul>\n<p>Het is erg belangrijk om inzicht te hebben in de klant. Zo wordt ons ook geleerd wat voor soort mensen er zijn. Denk maar aan (blauw, groen &amp; plant en monitor). Dit is in de basisopleiding al aangeleerd. Ook moet je creatief zijn en lef hebben. Zo moet je kunnen zeggen tegen een klant wat wel een goed idee is, maar ook wat totaal niet zou gaan werken. Hierbij kijk ik veel naar de lichaamsbouw van de klant en hoe de klant als persoon is.</p>\n<p>Kort gezegd je moet 'kunnen mee denken, creatief zijn, inzicht hebben &amp; sociaal zijn'.</p>\n<ul>\n<li><strong>Kan iedereen kapper worden of heb je een bepaald gevoel nodig?</strong></li>\n</ul>\n<p>Nee niet iedereen kan kapper worden, je moet vak passie hebben inzichten hebben. Sociaal zijn creatief zijn is echt heel belangrijk.</p>\n<p> </p>\n<p><em><a><span style=\"color:#000000;\"><strong>Extra vragen om een goed beeld te krijgen:</strong></span></a></em></p>\n<p><strong>De organisatievormen, organisatiestructuur, organogram:</strong></p>\n<p>Voordat jij je bij Sjenkels kan aansluiten als kapper. Moet je wel ervaring hebben binnen het vak. Zo wordt er van je verwacht dat jij je ook gespecialiseerd hebt binnen een onderdeel. Daarna kan jij een zaak starten voor Sjenkels, binnen dit concept zijn er nog twee mogelijkheden. Je kan een kapper worden voor iedereen, waar je naar toe gaat voor alle behandelingen. Je kan ook ervoor kiezen om een show kapper te worden. Dit wil zeggen dat jij meedoet aan modeshows en alle modellen zo creatief mogelijk maakt.</p>\n<p><strong>De geschiedenis van de instelling/werkveld/beroep:</strong></p>\n<p>Het bedrijf zit nu 3 jaar in Leeuwarden, het heeft een vast klantenbestand en er zijn wachttijden die kunnen oplopen naar 8 weken. De eigenaar wil graag meer personeel aannemen maar heeft er nog niet genoeg tijd voor gehad om deze stappen te zetten.</p>\n<p><strong>Opleidingen en diploma's:</strong></p>\n<p>Komen de gevolgde opleidingen overeen met de betreffende functies?</p>\n<p>Zo nee, wat voor gevolgen heeft dit gehad voor de desbetreffende beroepsbeoefenaar?</p>\n<p>De vakken die ze ooit op school gehad hebben met betrekking tot onderdelen uit Gezondheidszorg en Welzijn:</p>\n<ul>\n<li>Wat is hier met name geleerd?</li>\n<li>Wat werd er gemist?</li>\n</ul>\n<p>Vanuit de kappersopleiding allround en basis, sluit de methode niet aan bij het werkveld. Alles wat de leerlingen leren is op heel minimaal niveau en worden daarom binnen de zaak nog verder opgeleid. Ook werd er vanuit de opleiding geen rekening mee gehouden met afro kapsels. Dit is wel een gemis omdat dit een speciale manier van knipper vraagt.</p>\n<p><strong>Welke andere stagiaires ben je er tegengekomen en van welke opleidingen?</strong></p>\n<p>Er zijn bij deze zaak nog geen stagiairs aanwezig. Dit komt omdat er nu geen tijd is om de leerlingen optimaal te begeleiden. In de toekomst willen ze hier graag meer mee doen, om er ook voor te zorgen dat de stagairs nieuwe werknemers kunnen worden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4393569"
            },
            "heading": {
                "type": "heading",
                "content": "Uitvoering stage Woongroep ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4400200"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De stage zelf ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We werden om 9.00 uur ontvangen door een van de begeleiders van de woongroep. Zij heeft ons een korte rondleiding gegeven en aan de cliënten voorgesteld.</p>\n<p>Om half 10 was er het vaste koffiemomentje. Wij hebben gezellig koffie meegedronken en wat gekletst met de bewoners. We vroegen of er iets was waarmee wij konden helpen. Een van de cliënten had wat strijkwerk liggen en gaf aan dat erg moeilijk te vinden. De begeleider vroeg of een van ons hem daar misschien mee wilde helpen. Jelle is de klus met hem aangegaan. Jelle heeft samen met de cliënt goed gekeken naar de werkkaart en Jelle heeft het eerst een keer voor gedaan. Daarbij heeft hij duidelijk stap voor stap zijn handeling uitgelegd en benadrukt waarom het op die manier moest. Toen de cliënt zelf aan de beurt was, zei hij al snel dat het stukken beter ging. Volgens de cliënt was de uitleg van Jelle véél beter dan die van de begeleider.</p>\n<p>Een andere cliënt zou met haar hondje uit en vroeg of Annamieke het leuk vond om mee te gaan. Direct daarop vroeg ze of ik ook goed was met honden, en dan is Annamieke. De hond viel nog wel eens uit naar andere honden. Annamieke is met haar gaan wandelen en heeft tips gegeven op welke momenten zij haar hond het beste kan corrigeren en waar ze precies op moet letten. Al snel ging het heel erg goed!</p>\n<p>Na deze activiteiten was het bijna tijd voor de lunch. Jelle heeft samen met een cliënt tomatensoep gemaakt en aandacht besteed aan een snijtechniek. Annamieke heeft samen met een cliënt was opgehangen en was opgevouwen.</p>\n<p>Na de gezamenlijke lunch was er nog tijd voor het stellen van onze vragen. Nadat we gedag hadden gezegd, kwam de vraag al snel wanneer we weer kwamen. Ontzettend leuk was dat om te horen. Wij beiden hebben dit dan ook als een zeer interessatie en mooie dag ervaren! </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7c29572673aa78e7c86dba6dd55aa685972284f5.jpg",
                            "altText": "Figuur 7: Persoonlijke coaching. Verkregen van Wim Jurg. (z.d.). ",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": "https://wimjurg.nl/cooperatief-coachen/persoonlijke-coaching/"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4400202"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De vragen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor het interview hebben wij gesproken met een persoonlijk begeleider en de initiatiefnemer, een van de ouders van de bewoners. Wegens privacy en bescherming van de cliënten, dit op verzoek van de ouders, worden er geen namen genoemd. De woongroep zelf heeft nog geen naam. Er is bijvoorbeeld ook geen website. Plannen zijn er wel hiervoor, maar voor nu houden ze het nog klein.</p>\n<ul>\n<li><strong>Uit welke werkzaamheden bestaat jullie beroep?</strong></li>\n</ul>\n<p><span class=\"underline\">Begeleider</span>: Bijna te veel om op te noemen. Ik probeer de cliënten zoveel mogelijk te ondersteunen zodat zij zelfstandiger worden. Dit doe ik met behulp van werkkaarten en de doelen van de cliënten. Maar voorlichting over bijvoorbeeld relaties kan er ook bij horen. Andere werkzaamheden zijn bijvoorbeeld koken, wassen, strijken en schoonmaken. Veel van deze werkzaamheden doe ik natuurlijk samen met de cliënt maar het komt ook wel eens voor dat ik het zelf doe of ik zie erop toe hoe het wordt gedaan. Daarbij heb ik ook de rol van coach. Als een cliënt bijvoorbeeld problemen heeft op zijn werk, praat ik met hem en kijken we naar een geschikte oplossing. Soms komt het ook wel voor dat het heel slecht gaat met en cliënt, dan schakel ik zijn psychiater of psycholoog in. Een aantal cliënten gebruiken tevens nog medicijnen. Ik zie hierop toe en help bijvoorbeeld bij het bestellen van een herhaal recept.</p>\n<p><span class=\"underline\">Ouder:</span> Mijn werkzaamheden bestaan vooral uit het managen en het toezien van de zorg. Daarnaast ben ik natuurlijk ook nog moeder. Verder bied ik ook ondersteuning van de werkzaamheden die de begeleider noemt. Ik ga bijvoorbeeld mee naar de huisarts of naar het ziekenhuis. Verder kijk ik toe of alles voldoende wordt gerapporteerd.</p>\n<ul>\n<li><strong>Welke vooropleiding heb je gedaan?</strong></li>\n</ul>\n<p><span class=\"underline\">Begeleider:</span> Ik heb de opleiding SPW gedaan en daarvoor heb ik nog de oude helpende opleiding gedaan.</p>\n<p><span class=\"underline\">Ouder:</span> Ik ben ooit begonnen met helpende en heb een aantal jaren later mij om laten scholen tot kraamverzorgster.</p>\n<ul>\n<li><strong>Wanneer is iemand geschikt voor dit beroep? Of wanneer is iemand juist niet geschikt?</strong></li>\n</ul>\n<p><span class=\"underline\">Begeleider:</span> Iemand is geschikt voor dit beroep als je er een bepaalde affiniteit mee hebt. Het is wel een beroep wat je moet liggen. Ik heb voorheen in een grote zorginstelling gewerkt en daar had ik collega's welke ik bijvoorbeeld niet geschikt vond.</p>\n<p><span class=\"underline\">Ouder</span>: Iemand is geschikt als hij flexibel is, betrokken is, hart heeft voor zijn vak en zichzelf kan beschermen. Dat laatste is erg belangrijk. Je moet wel goed op jezelf passen. Een extra uurtje werken is niet erg, maar als het te vaak gebeurd, schep je daarmee verwachtingen. Cliënten gaan er dan al vanuit dat je langer blijft. Dus vooraf duidelijk afspraken maken, dat maakt het voor beide partijen prettiger. Verder moet je oprecht zijn en vooral aardig en jezelf kunnen zijn. Owja, humor vind ik ook belangrijk want het leven is al zo zwaar.  </p>\n<ul>\n<li><strong>Waarom waren zij niet geschikt?</strong></li>\n</ul>\n<p><span class=\"underline\">Begeleider:</span> Je zag dat ze het echt deden als werk. Je merkte het ook aan de cliënten. Zij voelden zich vaak opgelaten als ze iets vroegen bijvoorbeeld.</p>\n<p><span class=\"underline\">Ouder</span>: In de grote instellingen heb je met veel personeel te maken. Dat is voor de cliënten niet altijd fijn. Meestal waren ze ook heel jong. Niet dat dat erg is, in tegendeel. Maar je mistte vaak wel een ouder iemand met een bak ervaring die aansturing kan geven. Ik vind iemand geschikt als de persoon niet kijkt naar wat hij moet doen om betaald te krijgen, maar wat hij kan doen om de cliënt het beste te ondersteunen.</p>\n<ul>\n<li><strong>Wat maakt het dat je dit werk doet? (wat is je drijfveer?)</strong></li>\n</ul>\n<p><span class=\"underline\">Begeleider:</span> Ik vind het mooi om iets te kunnen betekenen voor de mensen. Vaak is het maar met hele kleine dingen. Hoe mooi is het dat je op je werk vertrouwd wordt, dat je mensen kan ondersteunen in het zelfstandiger worden.</p>\n<p><span class=\"underline\">Ouder:</span> Ik wil toezien op de zorg die mijn kinderen krijgen. Op deze manier kan dat zonder dat ik afhankelijk ben van grote instanties die het geld als het ware opslokken. Ik heb veel instanties gezien, van heel dichtbij en het maakte mij altijd triest. Ik wil dat mijn kinderen goed terecht zijn, ook als ik er ooit niet meer ben.</p>\n<ul>\n<li><strong>Heb je ervaringen die je lang bij zijn gebleven vanuit je werk? Zowel positief als negatief?</strong></li>\n</ul>\n<p><span class=\"underline\">Begeleider:</span> Ik heb eens een gesprek gehad met een cliënt over zijn voortgang. Het ging best wel goed met deze jongen alleen wilde hij graag een relatie maar dat lukte niet echt. De jongen zag er normaal uit maar had wel een beperking. Op een gegeven moment zij hij: \"het is best oneerlijk, ik wil zo graag een 'normale' vriendin maar niemand ziet mij staan. Misschien is het maar beter als ik iemand zoek die zoals mij is, dan krijg ik in elk geval niet het gevoel dat ik dom ben.\" Ik vond het echt zo sneu, want het was zo'n leuke jongen. Ik heb hem verteld dat hij zo niet moest denken en dat hij het echt wel waard is.</p>\n<p><span class=\"underline\">Ouder:</span> Te veel om op te noemen. Wat mij vooral bij is gebleven, is een ervaring van mijn eigen zoon. Hij is nogal chaotisch en vergeet veel. Hij woonde toen in een woning met nog 1 andere cliënt. Iedere middag kwam daar een begeleider. Hij werd daar vooral erg gewezen op zijn onkunde. Er hing bijvoorbeeld een lijstje op de deur met: (naam cliënt), doe de deur voortaan op slot als je weggaan. Tijdens een gesprek werd hem verteld dat hij op deze manier nooit op zichzelf zou kunnen wonen, dat kon hij wel vergeten. Dat brak mijn hart, want hij wilde dat zo graag. En dat terwijl hij heel vaak aangaf meer hulp te willen, want hij wilde zo graag eraan werken. Hulp zagen zij dus in lijstjes ophangen en hem wijzen op de dingen die hij niet had gedaan of vergeten was.</p>\n<ul>\n<li><strong>Er verandert altijd veel in de zorg. Welke veranderingen zijn hier zoal plaatsgevonden?</strong></li>\n</ul>\n<p><span class=\"underline\">Begeleider:</span> Tot nu toe is het nog wel steeds stabiel alleen was het voor mij als ambulante hulpverlener wel lastig om werk te vinden. Ik zat voor deze baan al een poosje thuis. Instellingen worden steeds groter maar het aantal begeleiders per groep wordt steeds kleiner. Daarbij zie je helaas dat door het persoonsgebonden budgetten, het vaak echt puur om het geld gaat en het vooral om kwantiteit gaat niet om kwaliteit.</p>\n<p><span class=\"underline\">Ouder:</span> De instellingen zitten steeds voller, personeel kan de zorg bijna niet meer aan. Een paar jaar terug, vlogen de stichtingen de grond uit en was er zogenaamd overal plek. Dat is nu niet meer zo. Ik hoor steeds vaker dat er een woongroep of initiatief hiervan zijn deuren moet sluiten omdat het niet meer te doen is. Gelukkig hebben mijn kinderen daar niet zoveel last van gehad.</p>\n<ul>\n<li><strong>De zorg kan altijd beter. Welke verbeteringen zou de zorg voor de cliënten nog beter maken?</strong></li>\n</ul>\n<p><span class=\"underline\">Begeleider:</span> Controle op het feit of het geld inderdaad goed besteed wordt. Meer mogelijkheden tot bijscholing zou ook prettig zijn. Die zijn er wel, maar ze zijn erg duur.</p>\n<p><span class=\"underline\">Ouder:</span> Kleine ondernemingen moeten meer ondersteuning krijgen en er moet meer toezicht komen op bedrijven die bijvoorbeeld het hele PGB in beslag nemen wanneer iemand bij hen gaat wonen. De vorige instantie waar mijn zoon woonde deed dat bijvoorbeeld. Toen hij er weg ging, kwam onze zorg bemiddelaar erachter dat er bijna 5000 euro was betaald voor dagbesteding op de locatie van de instantie zelf. Mijn zoon heeft in de maanden dat hij daar woonde, nooit dagbesteding gedaan. Zulke dingen moeten gewoon niet kunnen gebeuren.</p>\n<ul>\n<li><strong>Hoe ervaar je de werkdruk?</strong></li>\n</ul>\n<p><span class=\"underline\">Begeleider:</span> In dat opzicht heb ik niet heel veel te klagen. Ik vind mijn werk leuk en doe het met plezier. Soms komt het voor dat ik langer moet blijven of op een andere dag moet bijspringen. Flexibel zijn is dus belangrijk. Maar als ik wegga, ben ik wel klaar met mijn werk.</p>\n<p><span class=\"underline\">Ouder:</span> Lastig te zeggen. Ik doe ook een stukje begeleiding en zie toe op de kwaliteit van de zorg. Soms lopen dingen niet helemaal goed, dan moet ik bijspringen of meehelpen. Maar voor mij als ouder houdt de zorg natuurlijk nooit op. Als er 's avonds iets is, ben ik ook paraat.</p>\n<ul>\n<li><strong>Geeft dit werk jouw voldoende voldoening?</strong></li>\n</ul>\n<p><span class=\"underline\">Begeleider:</span> Ja, heel veel. Ik ben blij met mijn werk.</p>\n<p><span class=\"underline\">Ouder:</span> Zeker. Ik zie nu dat de zorg goed terecht komt. Dat is wat ik wil als ouder en begeleider.</p>\n<p> </p>\n<p><span class=\"underline\"><em><strong>Extra vragen om een goed beeld te krijgen</strong></em></span></p>\n<p><strong>De organisatievorm:</strong></p>\n<p>De woongroep is in principe in beheer van de ouders van de bewoners. Zij heeft in het verleden veel instellingen gezien waarbij het geld vooral verdween bij de instellingen en het niet terechtkwam bij de zorgvrager zelf.</p>\n<p>Andere betrokkenen/samenwerkingen:</p>\n<ul>\n<li>Pack&amp;zo: dagbesteding</li>\n<li>Passieflora: dagbesteding</li>\n<li>De Moarren bewind voering: budgetbeheer en bewind</li>\n<li>Woudwijk zorgadvies: bemiddeling in contracten en PGB-budget</li>\n<li>SVB: uitbetaling PGB en loon</li>\n<li>CAK: indicaties controleren</li>\n<li>Huisartsenpraktijk de wilgen: Huisarts</li>\n<li>Lentis Drachten: therapie, psychiater en behandeling</li>\n</ul>\n<p>Ze hebben met allen een nauw contact om ervoor te zorgen dat de zorg goed is gewaarborgd en dat zij dit ook aan kunnen tonen tijdens controles.</p>\n<p><strong>De geschiedenis van de instelling:</strong></p>\n<p>Er werd verteld dat er zeer negatieve ervaringen waren met instellingen. Deze kosten veel geld. Op zich is dat geen probleem, zolang de zorg maar geleverd wordt en deze van goede kwaliteit is. Helaas gebeurde dat vaak niet. Een van de ouders van de bewoners was er helemaal klaar mee en heeft zelf gekeken naar andere mogelijkheden. De moeder is in contact gekomen met een ander gezin, wie hetzelfde probleem ervaarde.</p>\n<p>Ze zijn begonnen met het zoeken naar een geschikte woning, dat was nog niet zo makkelijk. Uiteindelijk hebben ze deze gevonden en daarin wonen nu 3 cliënten. Het principe is heel simpel, de cliënten wonen er gewoon zoals ieder ander mens. Ze betalen gezamenlijk de huur. De zorg kopen zij zelf in via hun PGB-budget. Ambulante zorg wordt dit genoemd. Ook staan de ouders zelf voor een aantal uur op papier. Op die manier hebben de cliënten altijd zelf keuze in hun zorgverleners. Zij zijn nu niet afhankelijk van wat een zorginstelling biedt.</p>\n<p><strong>Taakomschrijving</strong></p>\n<p>Hieronder volgt een tabel met daarin een aantal werkzaamheden die geregeld voorkomen. Erbij staat vermeldt wie verantwoordelijk hiervoor zijn en de taken bevatten een korte omschrijving ter verduidelijking.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"height-82-pixels width-124-pixels\">\n<p><strong>Taak</strong></p>\n</td>\n<td class=\"height-82-pixels width-35-pixels\">\n<p><sub><strong>Begeleider</strong></sub></p>\n</td>\n<td class=\"height-82-pixels width-35-pixels\">\n<p><sub><strong>Client</strong></sub></p>\n</td>\n<td class=\"height-82-pixels width-33-pixels\">\n<p><sub><strong>Ouders</strong></sub></p>\n</td>\n<td class=\"height-82-pixels width-377-pixels\">\n<p><strong>Omschrijving</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-124-pixels\">\n<p><strong>Schoonmaken</strong></p>\n</td>\n<td class=\"width-35-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-35-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-33-pixels\">\n<p> </p>\n</td>\n<td class=\"width-377-pixels\">\n<p>Schoonmaken doet de cliënt zoveel mogelijk zelf. De begeleider controleert vaak of de taak goed is uitgevoerd en geeft zo nodig aanwijzingen. Een van de cliënten vindt schoonmaken heel lastig vanwege zijn OCS. Hij doet schoonmaak werk samen met zijn begeleider.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-124-pixels\">\n<p><strong>Textielverzorging</strong></p>\n</td>\n<td class=\"width-35-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-35-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-33-pixels\">\n<p> </p>\n</td>\n<td class=\"width-377-pixels\">\n<p>Wassen, drogen, opvouwen en strijken doen de cliënten zoveel mogelijk zelf. Zij worden wel ondersteunt hierin.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-124-pixels\">\n<p><strong>Boodschappen</strong></p>\n</td>\n<td class=\"width-35-pixels\">\n<p> </p>\n</td>\n<td class=\"width-35-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-33-pixels\">\n<p> </p>\n</td>\n<td class=\"width-377-pixels\">\n<p>Boodschappen worden zelf gedaan. Het opstellen van het boodschappenlijstje doen de cliënten samen met de begeleiders (zij stellen ook samen het eetschema op). Er wordt altijd in groepen van 2 boodschappen gedaan, zodat de cliënten niet alleen zijn. In het weekend doen de ouders ook met regelmaat een boodschap samen met hun kind.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-124-pixels\">\n<p><strong>Kamer opruimen</strong></p>\n</td>\n<td class=\"width-35-pixels\">\n<p> </p>\n</td>\n<td class=\"width-35-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-33-pixels\">\n<p> </p>\n</td>\n<td class=\"width-377-pixels\">\n<p>Dit doen de cliënten zelf.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-124-pixels\">\n<p><strong>Koken</strong></p>\n</td>\n<td class=\"width-35-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-35-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-33-pixels\">\n<p> </p>\n</td>\n<td class=\"width-377-pixels\">\n<p>Op maandag, woensdag en vrijdag koken alle cliënten samen een maaltijd onder begeleiding van een begeleider. Op deze momenten wordt er aandacht besteed aan kooktechnieken en kunnen er nieuwe gerechten worden geïntroduceerd. Op dinsdag en donderdag wordt er door de begeleider gekookt, dit vanwege andere werkzaamheden van de cliënt (zoals dagbesteding).</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-124-pixels\">\n<p><strong>Persoonlijke hygiëne</strong></p>\n</td>\n<td class=\"width-35-pixels\">\n<p> </p>\n</td>\n<td class=\"width-35-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-33-pixels\">\n<p> </p>\n</td>\n<td class=\"width-377-pixels\">\n<p>Begeleiders zien erop toe dat de cliënten voldoende aandacht besteden aan hun persoonlijke hygiëne zoals tandenpoetsen, douchen, deodorant gebruiken, regelmatig schone kleding aan e.d.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-124-pixels\">\n<p><strong>Werken aan zelfstandigheid</strong></p>\n</td>\n<td class=\"width-35-pixels\">\n<p> </p>\n</td>\n<td class=\"width-35-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-33-pixels\">\n<p> </p>\n</td>\n<td class=\"width-377-pixels\">\n<p>De cliënten werken aan doelen die hen helpen zelfstandiger te worden. Doelen zoals: zelf boodschappen doen, bed verschonen, boodschappenlijst opstellen, zelf opstaan en gereed maken voor werk, zelf dingen regelen zoals vrije dagen of bellen naar bijvoorbeeld de huisarts. Dit staat omschreven in een ontwikkelingsplan. Iedere week wordt er gekeken naar de doelen en hoever de cliënten zijn met het behalen van deze doelen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-124-pixels\">\n<p><strong>Activiteiten</strong></p>\n</td>\n<td class=\"width-35-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-35-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-33-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-377-pixels\">\n<p>Begeleiders doen ook activiteiten met de cliënten. Dit kan zijn een museum bezoeken, koffiedrinken op het terras, winkelen, bioscoop etc. Naast de begeleiders, doen de ouders en andere familieleden ook zulk soort activiteiten.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-124-pixels\">\n<p><strong>Advies en  voorlichting</strong></p>\n</td>\n<td class=\"width-35-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-35-pixels\">\n<p> </p>\n</td>\n<td class=\"width-33-pixels\">\n<p> </p>\n</td>\n<td class=\"width-377-pixels\">\n<p>Een van de cliënten heeft sinds kort een vriendin. Hij kwam bij zijn persoonlijke begeleider met een vraag over anticonceptie. Ook hierin zijn de begeleiders getraind om daarover advies te geven. Daarnaast geven ze ook advies over het gebruik van bijvoorbeeld paracetamol gebruikr, alcohol, drugs en roken. Dit doen zij, omdat de doelgroep soms kwetsbaar is en niet altijd goed weerbaar is in bepaalde situaties.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-124-pixels\">\n<p><strong>Planning</strong></p>\n</td>\n<td class=\"width-35-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-35-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-33-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-377-pixels\">\n<p>Iedere begeleider heeft vaste werktijden. Deze worden opgesteld samen met een ouder, de ouder heeft als het ware de functie van manager.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Opleiding en diploma's</strong></p>\n<p>Als ambulant hulpverlener kun je in principe met veel diploma's terecht. Echter, wil je als begeleider aan het werk dan is een opleiding als SPH of SPW gewenst.</p>\n<p>De persoonlijke begeleiders hebben de diploma SPW op mbo 3 niveau en hebben allen een EHBO-diploma. Dit is verplicht gesteld door de ouders om de veiligheid nog beter te kunnen waarborgen.</p>\n<p>De manager (een van de ouders) heeft in het verleden de opleiding helpende en kraamhulp gedaan. Doordat zij veel ervaring heeft opgedaan in het werkveld en het om haar eigen onderneming gaat, heeft zij niet de verplichting tot een diploma die capabel is aan managen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4432859"
            },
            "heading": {
                "type": "heading",
                "content": "Presentatie & feedback",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Na afloop van onze ervaringen hebben wij onze bevindingen gepresenteerd aan de klas. Dit hebben wij gedaan met behulp van een powerpoint. Deze is bijgevoegd. Tevens hebben wij aan de klas nog feedback gevraagd. Hierover hebben wij een samenvatting geschreven.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Powerpoint presentatie vakstage ",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f18227753da6fffce6f79a345df80477cbf37e3f.pptx"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4434022"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Samenvatting feedback ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Heb je een duidelijk beeld gekregen over het kappersvak?</em></strong></p>\n<p>Meningen hierover zijn verdeeld. Iets meer dan de helft geeft aan dat er meer verdieping mocht zijn over het kappersvak. De uitleg had iets duidelijker gekund, meer 'to the point' en meer verdieping.</p>\n<p><strong><em>Heb je een duidelijk beeld gekregen over het werken al begeleider binnen een woongroep.</em></strong></p>\n<p>Bijna iedereen is het ermee eens dat zij een duidelijk beeld hebben gekregen over het werken als een begeleider. De vaardigheden werden benoemd en over welke kwaliteiten je moet beschikken. Een aantal aanvullingen zijn: betrekking van literatuur en een link maken naar de opleiding en de stage.</p>\n<p><strong><em>Wat vond je van Annamieke haar manier van presenteren</em></strong></p>\n<p>De houding van Annamieke werd over het algemeen goed ervaren, evenals prettig en rustig. Mijn houding was prima, dit werd er ook genoemd. Bij een paar antwoorden wordt er aangeven dat mijn houding een beetje onverschillig was en ik niet altijd goed de klas in keek/contact maakte.</p>\n<p><strong><em>Welke top wil je Annamieke meegeven?</em></strong></p>\n<ul>\n<li>Prettig om naar te luisteren</li>\n<li>Prettig stemgeluid</li>\n<li>Zelfverzekerd en goed te volgen tijdens het verhaal</li>\n</ul>\n<p><strong><em>Welke tip wil je Annamieke meegeven?</em></strong></p>\n<ul>\n<li>Toon meer enthousiasme</li>\n<li>Klas aankijken</li>\n<li>PowerPoint goed controleren op spelfouten</li>\n<li>Voorkom dat je met je handen over elkaar staat</li>\n</ul>\n<p><strong><em>Wat vond je van Jelle zijn manier van presenteren?</em></strong></p>\n<p>De houding van Jelle werd als rustig, enthousiast en natuurlijk ervaren. Mensen zijn tevreden over mijn stemvolume, ik vertel rustig en mensen vinden het prettig om naar mij te luisteren. Een aantal aanvulling zijn dat ik niet teveel met mijn handen in mijn zak moet zitten en moet voorkomen om iets te langdradigheid te worden in het vertellen.</p>\n<p><strong><em>Welke top wil je Jelle meegeven?</em></strong></p>\n<ul>\n<li>Leuke stageplaats</li>\n<li>Rustige, sterke en zelfverzekerde houding</li>\n<li>Je was nu jezelf tijdens de presentatie</li>\n<li>Het valt op dat je bezig met je eigen ontwikkeling</li>\n</ul>\n<p><strong><em>Welke tip wil je Jelle meegeven?</em></strong></p>\n<ul>\n<li>Wees altijd jezelf</li>\n<li>Blijf in je verhaal 'to the point', voorkom langdradigheid</li>\n<li>Voorkom dat je je handen in je zakken steek</li>\n<li>Controleer vooraf de powerpoint op spelfouten</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4393788"
            },
            "heading": {
                "type": "heading",
                "content": "Onze ervaringen ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4393790"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Jelle ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Kapper:</strong> Nu ik een dag heb mogen meelopen bij mijn eigen kapper ben ik erachter gekomen dat het een zwaar beroep is. Dit komt omdat iedere klant een eigen benadering vraagt, ook sta je grotendeels van de dag. Aan het einde van de dag was ik ook echt moe, door alle indrukken en de manier waarop je omgaat met klanten. Verder verbaas ik mijzelf over de vak inhoud hoeveel verschillende technieken er zijn en hoeveel verschillende materialen er worden gebruikt.</p>\n<p><strong><em>Wat geef ik mijn leerlingen mee?</em></strong></p>\n<p>Een belangrijke bijdrage die geleverd kan worden aan de leerlingen is bewustwording. Als je voor dit vak kiest moet je er ook echt passie voor hebben. Je hebt de drive om altijd te willen groeien en jezelf naar een hoger level te willen brengen. In de toekomst zou ik ook gebruik willen maken van gast colleges. Hier zou ik graag de eigenaar voor willen uitnodigen om te vertellen wat het vak allemaal inhoudt. Zodat de leerling een bewuste keuze maken en weten waar ze aan toe zijn.</p>\n<p><strong>Woongroep:</strong></p>\n<p>Het werken in een woongroep vraagt veel van de persoon. Je moet erg flexibel zijn en er altijd met volle overtuiging tegen aan gaan. Als ware moet jij je echt betrokken voelen in de groep en met de mensen binnen de groep. Wanneer er van beide partijen een oprechte betrokkenheid is, functioneert het team ook op zijn best. Dit vraagt van jou als persoon dan ook soms net iets extra's. Kort gezegd het moet je passie zijn om dit beroep goed uit te voeren.</p>\n<p><strong><em>Wat geef ik mijn leerlingen mee?</em></strong></p>\n<p>Zelf zou ik mijn leerlingen erop willen wijzen dat dit een zwaar beroep is. Je moet jezelf erg voor inzetten en ook veel passie er voor hebben. Ook zou ik de motivatie van de leerlingen willen weten en dit ook willen beoordelen. Wanneer een leerling zegt ja het lijkt mij wel leuk, zou ik zelf de leerling aanraden om eerst een dag mee te lopen en het te ervaren zoals wij dit ook hebben gedaan en op deze ervaring een goede keuze maken.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4393793"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Annamieke ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Kapper:</strong> Ik kom natuurlijk vaak bij de kapper en zit er zelfs soms ook erg lang in de stoel vanwege het verven. Het was ontzettend leuk om eens achter de schermen te kijken. Er komt veel bij kijken op het gebied van planning. Ik vond dat je als kapper ontzettend flexibel moet zijn. Klanten kunnen niet komen opdagen op een geplande afspraak of klanten komen allemaal ineens tegelijk binnenlopen zonder afspraak.</p>\n<p>Ik was overigens verbaasd om te horen dat er kapperszaken zijn waarbij een stagiaire pas mag knippen als hij of zij het diploma heeft behaald. Dat vond ik echt bizar, want stage lijkt mij de uitgesproken kans om dit te oefenen in de praktijk. Daarbij vind ik heel eerlijk gezegd dat er dan alleen maar 'rotklusjes' overblijven.</p>\n<p>De handelingen die je als kapper moet kennen zijn eindeloos. Met alleen knippen ben je er niet. Ook moet je als kapper je altijd verdiepen in de nieuwste trends van modellen en kleuren. Wat mij vooral bij is gebleven zijn de kosten van de materialen. Die zijn echt hoog, dat had ik niet verwacht. Daarbij vind ik het ook een zwaar beroep. Je staat altijd en bent altijd in de benen. Je hebt ook nooit echt een moment van rust. Als je even geen klant hebt, zijn er klussen als schoonmaken, opruimen, administratie en bestellingen plaatsen. Ook moet je soms klanten adviseren om iets niet te doen. Dingen als bleken kan erg slecht zijn voor je haar. Een goede kapper zal dan ook een klant adviseren om het niet te doen. Als hij het wel doet, en het gaat mis, kan dit ten koste gaan van zijn reputatie.</p>\n<p><strong><em>Wat geef ik mijn leerlingen mee?</em></strong></p>\n<p>Leerlingen zou ik zeker er bewust van willen maken dat het een pittig beroep is, waarbij je lichamelijk veel in de weer bent. Dat moet je wel kunnen en willen. Ook moet je flexibel zijn en een goede teamplayer. Je hebt te maken met collega's en een goede communicatie is belangrijk, niet alleen naar je klanten toe. Toch zou ik ook willen vertellen dat het een heel veelzijdig beroep is waarin je nooit uitgeleerd bent. Leren over nieuwe trends en technieken zorgen ervoor dat het uitdagend blijft. Ik kan leerlingen ook vertellen dat het een dankbaar beroep is. Klanten komen bij jou met een idee en jij probeert het waar te maken. Wat is er dan mooier dan dat zo'n klant helemaal blij en tevreden jouw winkel verlaat. Tot slot zou ik mijn leerlingen willen adviseren om een stageplaats te zoeken waar het is toegestaan om de mogen knippen. Ik ben van mening, dat je dan veel meer leert omdat je dan echt dichtbij het beroep bent.</p>\n<p><strong>Woongroep:</strong> Het werken in een woongroep vraagt veel van een werknemer. Je moet niet alleen kwaliteiten hebben op het gebied van werk maar ook op je persoonlijk gebied. Het is geen 8 tot 5 baan en geen dag is hetzelfde. Ik ben van mening dat je oprecht betrokken moet zijn met deze doelgroep, het moet onderdeel zijn van je eigen passie. Daarbij is het belangrijk om niet zo zeer te helpen maar te ondersteunen, iets wat een uitdaging kan zijn voor sommigen. Wanneer je als persoon heel behulpzaam bent, kan het zijn dat je te veel dingen voor cliënten wilt doen waarmee je ze eigenlijk niet 'helpt'. Het doel is dat zij zelfstandiger worden en daarvoor hebben zij de juiste begeleiding nodig en ruimte nodig om fouten te kunnen maken. Wel vind ik het een beroep die veel voldoening geeft. Je ziet dat de cliënten hun begeleiders ook echt vertrouwen en energie eruit halen als zij hun cliënt zien groeien in hun zelfstandigheid en weerbaarheid.</p>\n<p><em><strong>Wat geef ik mijn leerlingen mee?</strong></em></p>\n<p>Als een leerling mij vraagt wat hij moet kennen om dit werk te doen, zou ik die leerling allereerst willen vragen waarom hij wil werken met deze doelgroep. Ik denk dat het belangrijk is om te achterhalen wat iemands drijfveer is als het gaat om dit beroep. Daarnaast zou ik kunnen vertellen dat het belangrijk is om flexibel te zijn, betrokken en dat je mensgericht bent maar dat je ook goed grenzen moet kunnen bewaren. Je wilt niet iemand helpen maar iemand ondersteunen en je moet vooral kijken naar de verbetering van de kwaliteit van leven van iemand die door jou wordt begeleid. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4434025"
            },
            "heading": {
                "type": "heading",
                "content": "Reflectie ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4434026"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Jelle ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In het document bevindt zich het reflectieverslag van Jelle. </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Reflectie Jelle Joustra",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6ab016b99c81a3433c3f15964a4a70c07df3ec93.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/294a56a30831633fc0f61f1a855503834db0dd7e.png",
                            "altText": "Figuur 8: Stilstaan bij handelen is vooruitgang. Verkregen van L1mburg. (2017). ",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://l1.nl/de-ondernemersspreuk-van-michiel-stilstaan-bij-je-handelen-is-vooruitgang-127764/"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4434028"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Annamieke ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In het document bevindt zich het reflectieverslag van Annamieke.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Reflectie Annamieke ",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/690ee94bd4fc1f2fc0a91c8aded58cfd10f7813d.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/83c823a8f03927761c14a74e4e3fe8b003d4721a.jpg",
                            "altText": "Figuur 9: Tegeltje reflectie. Verkregen van Eigenwijs in onderwijs. (2016). ",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "http://eigenwijsinonderwijs.blogspot.com/2016/08/tegeltje-reflectie.html"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4832111"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\">Alfa College. (2018). <em>Uiterlijke verzoring</em>. Geraadpleegd op 10 augustus 2018, van https://www.alfa-college.nl/opleidingen-en-cursussen/uiterlijke-verzorgin</span></p>\n<p><span style=\"color:#000000;\">Eigenwijs in onderwijs. (2017). <em>Tegeltje reflectie</em> [Figuur 9]. Op 10 september 2018 verkregen van</span> <a href=\"http://eigenwijsinonderwijs.blogspot.com/2016/08/tegeltje-reflectie.html\"><span style=\"color:#000000;\">http://eigenwijsinonderwijs.blogspot.com/2016/08/tegeltje-reflectie.html</span></a></p>\n<p><span style=\"color:#000000;\">Job Personality. (z.d.). <em>Woonbegeleider worden</em> [Figuur 2]. Op 10 september 2018 verkregen van</span> <a href=\"https://www.jobpersonality.com/woonbegeleider\"><span style=\"color:#000000;\">https://www.jobpersonality.com/woonbegeleider</span></a></p>\n<p><span style=\"color:#000000;\">Kapper Brummen. (2018). <em>Hair by Diana</em> [Figuur 4]. Op 12 september 2018 verkregen van</span> <a href=\"https://dianakapperbrummen.nl\"><span style=\"color:#000000;\">https://dianakapperbrummen.nl</span></a></p>\n<p><span style=\"color:#000000;\">L1mburg. (2017). <em>Stilstaan bij handelen is vooruitgang</em> [Figuur 8]. Op 12 sepmteber verkregen van</span> <a href=\"https://l1.nl/de-ondernemersspreuk-van-michiel-stilstaan-bij-je-handelen-is-vooruitgang-127764/\"><span style=\"color:#000000;\">https://l1.nl/de-ondernemersspreuk-van-michiel-stilstaan-bij-je-handelen-is-vooruitgang-127764/</span></a></p>\n<p><span style=\"color:#000000;\">Mantelzorgelijk. (2015). <em>Begeleid wonen of niet?</em> [Figuur 3]. Op 10 september 2018 verkregen van</span> <a href=\"https://mantelzorgelijk.nl/begeleid-wonen-of-niet/\"><span style=\"color:#000000;\">https://mantelzorgelijk.nl/begeleid-wonen-of-niet/</span></a></p>\n<p><span style=\"color:#000000;\">Salon Gold. (z.d.). <em>What is Public Liabiluity Insurance for Hairdressers</em> [Figuur 6]. Op 12 september verkregen van</span> <a href=\"https://www.salongold.co.uk/knowledgehub/what-is-public-liability-insurance-for-hairdressers\"><span style=\"color:#000000;\">https://www.salongold.co.uk/knowledgehub/what-is-public-liability-insurance-for-hairdressers</span></a></p>\n<p><span style=\"color:#000000;\">Websteen. (z.d.). <em>Het plan van aanpak voor je webstie</em> [Figuur 5]. Op 12 sepmtember verkregen van</span> <a href=\"https://www.websteen.nl/websites/strategie-en-concept/plan-van-aanpak/\"><span style=\"color:#000000;\">https://www.websteen.nl/websites/strategie-en-concept/plan-van-aanpak/</span></a></p>\n<p><span style=\"color:#000000;\">Wie Wat Haar. (z.d.). <em>Sjenkels Leeuwarden</em> [Figuur 1]. Op 10 september 2018 verkregen van</span> <a href=\"https://www.wiewathaar.nl/salons/sjenkels-leeuwarden/\"><span style=\"color:#000000;\">https://www.wiewathaar.nl/salons/sjenkels-leeuwarden/</span></a></p>\n<p><span style=\"color:#000000;\">Zorg en welzijn plein. (z.d.). <em>Werkvelden.</em> Geraadpleegd op 10 augustus 2018, van https://www.zorgenwelzijnplein.nl/infopunt/werkvelden</span></p>\n<p><span style=\"color:#000000;\">Zowelwerk. (2018). <em>Welzijn en maatschappelijke dienstverlening</em>. Geraadpleegd op 12 augustus 2018, van</span> <a href=\"https://www.zowelwerk.nl/orientatie-op-zorg-en-welzijn/werkvelden/welzijn-en-maatschappelijke-dienstverlening\"><span style=\"color:#000000;\">https://www.zowelwerk.nl/orientatie-op-zorg-en-welzijn/werkvelden/welzijn-en-maatschappelijke-dienstverlening</span></a></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Welkom! ",
                "reference": {
                    "value": "4835767"
                },
                "sections": []
            },
            {
                "title": "Inleiding ",
                "reference": {
                    "value": "4393527"
                },
                "sections": []
            },
            {
                "title": "'Is het iets voor mij?'",
                "reference": {
                    "value": "4432817"
                },
                "sections": [
                    {
                        "title": "Kapper",
                        "reference": {
                            "value": "4432818"
                        },
                        "sections": []
                    },
                    {
                        "title": "Woonbegeleider",
                        "reference": {
                            "value": "4432820"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Voorbereiding",
                "reference": {
                    "value": "4393529"
                },
                "sections": [
                    {
                        "title": "Overzicht werkvelden ",
                        "reference": {
                            "value": "4393531"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkveld keuze en motivatie ",
                        "reference": {
                            "value": "4393538"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Plan van aanpak ",
                "reference": {
                    "value": "4393543"
                },
                "sections": [
                    {
                        "title": "Onze ervaringen op dit moment ",
                        "reference": {
                            "value": "4393545"
                        },
                        "sections": []
                    },
                    {
                        "title": "Planning ",
                        "reference": {
                            "value": "4393549"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uitvoering ",
                        "reference": {
                            "value": "4393554"
                        },
                        "sections": []
                    },
                    {
                        "title": "Competenties ",
                        "reference": {
                            "value": "4393562"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Uitvoering stage Kapper ",
                "reference": {
                    "value": "4393565"
                },
                "sections": [
                    {
                        "title": "De stage zelf ",
                        "reference": {
                            "value": "4434037"
                        },
                        "sections": []
                    },
                    {
                        "title": "De vragen ",
                        "reference": {
                            "value": "4434024"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Uitvoering stage Woongroep ",
                "reference": {
                    "value": "4393569"
                },
                "sections": [
                    {
                        "title": "De stage zelf ",
                        "reference": {
                            "value": "4400200"
                        },
                        "sections": []
                    },
                    {
                        "title": "De vragen ",
                        "reference": {
                            "value": "4400202"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Presentatie & feedback",
                "reference": {
                    "value": "4432859"
                },
                "sections": [
                    {
                        "title": "Samenvatting feedback ",
                        "reference": {
                            "value": "4434022"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Onze ervaringen ",
                "reference": {
                    "value": "4393788"
                },
                "sections": [
                    {
                        "title": "Jelle ",
                        "reference": {
                            "value": "4393790"
                        },
                        "sections": []
                    },
                    {
                        "title": "Annamieke ",
                        "reference": {
                            "value": "4393793"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Reflectie ",
                "reference": {
                    "value": "4434025"
                },
                "sections": [
                    {
                        "title": "Jelle ",
                        "reference": {
                            "value": "4434026"
                        },
                        "sections": []
                    },
                    {
                        "title": "Annamieke ",
                        "reference": {
                            "value": "4434028"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen ",
                "reference": {
                    "value": "4832111"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}