{
    "documentAuthors": [
        "MZ Noorderpoort"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "MZ Noorderpoort",
            "referenceName": null,
            "reference": {
                "value": "30208"
            },
            "firstName": "MZ",
            "infix": null,
            "lastName": "Noorderpoort",
            "emailAddress": "domeinonderwijs@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-31T14:00:07Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 125631,
    "title": "Ondersteunen 2",
    "description": "",
    "lastModifiedDate": "2021-03-31T14:00:07+02:00",
    "dateCreated": "2018-06-15T09:36:27+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Noorderpoort, MZ",
                "reference": {
                    "value": "30208"
                },
                "firstName": "MZ",
                "infix": null,
                "lastName": "Noorderpoort",
                "emailAddress": "domeinonderwijs@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/125631/"
    },
    "sections": [
        {
            "reference": {
                "value": "4398017"
            },
            "heading": {
                "type": "heading",
                "content": "Het vak ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het vak ''ondersteunen 2'', sluit zoals de naam al aangeeft aan op het vak ondersteunen 1. In de vorige periode hebben jullie geleerd om ondersteuning te bieden aan specifieke doelgroepen uit het werkveld. Als eindopdracht hebben jullie een analyse gemaakt van een cliëntcasus. Dit blok gaan jullie je richten op actieve ondersteuning van cliënten in de vorm van onder andere dagbesteding, begeleidingsplannen en activiteitenplannen.</p>\n<p>Doelen voor deze periode zijn:</p>\n<p>- Aan het eind van deze lessenserie kun je een gepast begeleidingsplan opstellen</p>\n<p>- Aan het eind van deze lessenserie kun je gepaste activiteiten bij een bepaalde situatie bedenken en deze uitvoeren</p>\n<p>- Aan het eind van deze lessenserie kun je specifieke methodieken inzetten om gepaste ondersteuning te bieden</p>\n<p>- Aan het eind van deze lessenserie kun je je expertise delen met je collega's en klasgenoten</p>\n<p>- Aan het eind van deze lessenserie kun je specifieke gespreksvaardigheden in zetten tijdens de begeleiding van cliënten</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4398019"
            },
            "heading": {
                "type": "heading",
                "content": "Planning ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Planning</strong></p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>\n<p>Vak</p>\n</td>\n<td>\n<p>Ondersteunen 2</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Opleiding</p>\n</td>\n<td>\n<p>Maatschappelijke zorg, niveau 4</p>\n</td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>\n<p>Periode</p>\n</td>\n<td>\n<p>11</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Uren</p>\n</td>\n<td>\n<p>9x 1,5 uur</p>\n</td>\n</tr>\n<tr>\n<td>Boek</td>\n<td>persoonlijk begeleider specifieke doelgroepen</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>\n<p>lesweek</p>\n</td>\n<td>\n<p>Datum</p>\n</td>\n<td>\n<p>Wat gaan we doen?</p>\n</td>\n<td>\n<p>Bronnen/lesmateriaal</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>1</p>\n</td>\n<td> </td>\n<td>Introductie van het vak</td>\n<td>Thema 3 en terugblik vorig blok  </td>\n</tr>\n<tr>\n<td>\n<p>2</p>\n</td>\n<td> </td>\n<td>\n<p>Theorie / opdracht</p>\n</td>\n<td>Thema 3.1 tm 3.4</td>\n</tr>\n<tr>\n<td>\n<p>3</p>\n</td>\n<td> </td>\n<td>\n<p>Theorie / opdracht</p>\n</td>\n<td>Thema 2.1 tm 2.3</td>\n</tr>\n<tr>\n<td>\n<p>4</p>\n</td>\n<td> </td>\n<td>\n<p>Theorie/ opdracht</p>\n</td>\n<td>Thema 2.3 tm 2.6</td>\n</tr>\n<tr>\n<td>\n<p>5</p>\n</td>\n<td> </td>\n<td>\n<p>Theorie/opdracht</p>\n<p>Start met de eindopdracht</p>\n</td>\n<td>Thema 1.1 tm 1.3</td>\n</tr>\n<tr>\n<td>\n<p>6</p>\n</td>\n<td> </td>\n<td>\n<p>Theorie/opdracht</p>\n<p>Verder werken eindopdracht</p>\n</td>\n<td>Thema 1.3 tm 1.5</td>\n</tr>\n<tr>\n<td>\n<p>7</p>\n</td>\n<td> </td>\n<td>\n<p>Theorie/opdracht</p>\n<p>Verder werken eindopdracht</p>\n</td>\n<td>Thema 1.5 tm 1.6</td>\n</tr>\n<tr>\n<td>\n<p>8</p>\n</td>\n<td> </td>\n<td>\n<p>Afronden eindopdracht</p>\n</td>\n<td>Thema 1.7</td>\n</tr>\n<tr>\n<td>\n<p>9</p>\n</td>\n<td> </td>\n<td>\n<p>inleveren eindopdracht</p>\n</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4398021"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordeling ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Beoordeling ondersteunen 2</strong></p>\n<p>Deze periode gaan we verder met het werken aan de casus die jullie de vorige periode hebben geschreven. Van de casus hebben jullie een uitgebreide analyse gemaakt, waarin onder andere draaglast en draagkracht naar voren zijn gekomen.</p>\n<p>Dit blok gaan jullie verder met deze casus. Jullie gaan een uitgebreid begeleidingsplan en activiteitenplan maken op de analyse uit het vorig blok. Het is dus van belang dat jullie de casus vanuit het vorig blok bewaard hebben. Deze opdracht doe je individueel.</p>\n<p>Jullie schrijven een verslag waarin de volgende punten terug komen:</p>\n<p>- Jullie maken 1 verslag van de analyse van vorig blok en het plan van dit blok</p>\n<p>- Je beschrijft de hulpvraag en verschillende doelen van de cliënt aan de hand van de casus</p>\n<p>- Je beschrijft een duidelijk en uitgebreid activiteitenplan met planning</p>\n<p>- Je beschrijft wie er verantwoordelijk is voor welke actie</p>\n<p>- Je verantwoord je keuzes in een apart hoofdstuk</p>\n<p>- Je maakt gebruik van een aantal methodes en verantwoordt deze</p>\n<p>- De theorie van het schrijven van een begeleidingsplan komt terug in de uitwerking van het verslag  (pagina 15 tm 17)</p>\n<p>- Je gaat een deel van je plan ook daadwerkelijk uitvoeren in de praktijk. Hiervan voeg je bewijs toe (foto's, filmpjes ec.) vanwege privacy hoeven je cliënten niet zichtbaar te zijn op de foto of video</p>\n<p>- Er zitten minimaal 2 evaluatie momenten in je verslag</p>\n<p>- Je benoemt aandachtspunten en verbeterpunten aan de hand van de evaluatie</p>\n<p>- De volgende begrippen verwerk je in je verslag: <em>cues, balans, structuur, appelwaarde, rehabilitatie</em></p>\n<p> </p>\n<p>Van de bovenstaande punten maak je een uitgebreid verslag aan de hand van de bovenstaande punten. Dit zijn tevens de beoordelingscriteria.</p>\n<p>Je levert het verslag in via de mail aan het einde van het blok.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4398023"
            },
            "heading": {
                "type": "heading",
                "content": "Lesweken ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4398025"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesweek 1 ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>lesweek 1</strong></p>\n<p>- Theorie: thema 3 en terugblik vorig blok</p>\n<p>- Vorig blok doornemen en de eindopdracht</p>\n<p>Iedereen zorgt ervoor dat de eindopdracht van het vorig blok met minstens een voldoende is afgerond.</p>\n<p>- Aan het eind van de les een leuk ''kennismakingsspel''</p>\n<ul>\n<li>iedereen schrijft voor zichzelf op een post it de volgende onderwerpen:\n<ul>\n<li>''Wat anderen niet van mij weten''</li>\n<li>''Je favoriete eten''</li>\n<li>''Met wie je woont''</li>\n</ul>\n</li>\n<li>Wanneer er te weinig tijd is, kun je er voor kiezen 1 van de onderwerpen te kiezen</li>\n<li>Wanneer iedereen dat gedaan heeft, worden de post-its ingenomen (zonder naam!)</li>\n<li>De klas kiest per post-it van wie die mogelijk kan zijn</li>\n<li>De persoon van wie de post-it is mag niets zeggen</li>\n<li>Wanneer iedereen een post-it gekregen heeft verteld iedereen of het klopt of niet</li>\n</ul>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4398026"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesweek 2 ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Lesweek 2</strong></p>\n<p> </p>\n<p>- Theorie thema 3.1 cliënt als informatiebron:</p>\n<ul>\n<li>De cliënt centraal</li>\n</ul>\n<p>- Theorie thema 3.2 informatie krijgen van de cliënt:</p>\n<ul>\n<li>keukentafelgesprek</li>\n<li>gespreksvoering</li>\n<li>vragenlijst</li>\n<li>observatie</li>\n<li>aansluiten bij de cliënt</li>\n<li>totale communicatie</li>\n</ul>\n<p> </p>\n<p>Opdracht:</p>\n<p>Aan de hand van de theorie en eigen ervaring die je al hebt van gespreksvoering, gaan we oefenen met situaties waarin de cliënt zelf moeilijk kan aangeven wat hij of zij wil.</p>\n<p>Maak 3 tallen. 1 van jullie is hulpverlener, 1 is cliënt en de ander is observator.</p>\n<p>Er zijn 3 casussen, waar jullie mee gaan oefenenen. Iedereen komt aan de beurt.</p>\n<p>Lees gezamenlijk eerst alle casussen door. Verdeel ze daarna. Als hulpverlener bedenk je eerst een plan, om contact te maken met de cliënt. Denk bijvoorbeeld aan:</p>\n<ul>\n<li>welke vragen ga je stellen?</li>\n<li>ga je gebruik maken van hulpmiddelen zoals: een vragenlijst, een spelvorm, pictogrammen, gebaren, foto's etc.</li>\n<li>hoe ga je je doel bereiken?</li>\n</ul>\n<p>casus 1:</p>\n<p>Je bent intaker bij bureau jeugdzorg. Je gaat in gesprek met een nieuwe cliënt. Het is een gezin wat via het WIJ-team is aangemeld. Het gaat om Jacob (38), Marjan (32) en Lisa (5).</p>\n<p>Er is een melding gemaakt van huiselijk geweld. Daarnaast spelen er verschillende andere problemen een rol in het gezin, zoals schulden en werkeloosheid. Er is al een gesprek met Jacob en Marjan geweest. Zij willen niet meewerken aan de gesprekken en willen geen hulp accepteren. Ze zijn echter wel verplicht om mee te werken met het onderzoek naar huiselijk geweld. Om een beter beeld te krijgen van de situatie ga jij vandaag in gesprek met Lisa. Er zijn sterke vermoedens van huiselijk geweld. Je wilt erachter komen hoe het met Lisa gaat en of er meteen actie ondernomen moet worden. Je mag alle middelen inzetten om het doel te bereiken.</p>\n<p>Casus 2:</p>\n<p>Je bent momenteel persoonlijk begeleider van Karin (56). Karin heeft een ernstig verstandelijke beperking en een iq van ongeveer 45. Daarnaast heeft Karin autisme. Je hebt een goede vertrouwensband met Karin, want je bent al een aantal jaren begeleider van haar. Karin kan nauwelijks praten, maar ze kan wel aangeven wanneer ze ergens last van heeft. Sinds een aantal weken, begint Karin heel hard te schreeuwen als ze naar bed moet. Je hebt geen idee waar dat ineens vandaan is gekomen. Het was voorheen geen probleem om Karin naar bed te brengen.</p>\n<p>Karin werkt normaal gesproken met een pictobord. Dat geeft haar rust en regelmaat. Je hebt met collega's overlegd en je wilt erachter komen wat er nu precies met Karin aan de hand is. De familie van Karin heeft al aangegen niet te weten wat er aan de hand is. Je moet dus via Karin erachter komen wat er aan de hand is. Je mag alle middelen inzetten tijdens het gesprek.</p>\n<p>Casus 3:</p>\n<p>Je werkt bij het COA. Je bent werkzaam op de afdeling waar vluchtelingen worden voorbereid op het leven in Nederland. Je begeleidt een meisje uit afrika, Samira (23). Ze is samen met haar roer gevlucht. Haar ouders zijn om het leven gekomen bij een aanslag. Samira is in haar thuisland seksueel misbruikt. Nu is ze zwanger. Het is in de cultuur van Samira een schande wanneer je zwanger bent en niet getrouwd bent. Haar broer weet niet dat Samira zwanger is. Samira wil ook niet dat hij het ooit te weten komt. Samira probeert jou in vertrouwen te vertellen dat ze zwanger is. Ze kan zich echter moeilijk verstaanbaar maken, omdat zij geen Engels spreekt. Je begrijpt haar echter wel en wil met haar in gesprek gaan over hoe nu verder. Je mag alle middelen inzetten om erachter te komen wat Samira wil en hoe jullie dat samen kunnen bereiken.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4398027"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesweek 3 ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Lesweek 3</strong></p>\n<p>Theorie thema 2.1 en 2.3</p>\n<p>Thema 2.1:</p>\n<p>- Balans en structuur</p>\n<p>- Activiteiten en activering</p>\n<p>- Plan en programma</p>\n<p>- Appelwaarde</p>\n<p>- rehabilitatie</p>\n<p> </p>\n<p>Opdracht appelwaarde:</p>\n<p>Werk in tweetallen. Kies 1 van jullie stages uit. Bedenk wat voor activiteit je als laatste hebt gedaan met een van je cliënten. Analyseer eerst voor jezelf de volgende punten:</p>\n<p>- In hoeverre sloot je gekozen activiteit aan op het ziektebeeld van de cliënt?</p>\n<p>- In hoeverre sloot je gekozen activiteit aan op de behoefte en wens van de cliënt?</p>\n<p>- In hoeverre sloot je gekozen activiteit aan op de doelen van de cliënt?</p>\n<p> </p>\n<p>Voor welke middelen heb je gekozen? Lag je gekozen activiteit binnen de mogelijkheden van de cliënt, waarom wel of niet?</p>\n<p>Wanneer je dit voor jezelf hebt opgeschreven, bespreek je de uitkomsten met je buurman of buurvrouw en verantwoordt je je keuzes.</p>\n<p> </p>\n<p>Theorie thema 2.2</p>\n<p>- Hoe schrijf je een activiteitenplan?</p>\n<p>Wat is het verschil tussen een ondersteuningsplan en een activiteitenplan?</p>\n<p> </p>\n<p>Theorie 2.3</p>\n<p>- Activeringsplan</p>\n<p>Wat is het verschil tussen een activiteitenplan en een activeringsplan?</p>\n<p> </p>\n<p>Opdracht:</p>\n<p>Bedenk voor jezelf met welke vorm van methodisch werken er bij jou op stage gewerkt wordt.</p>\n<p>Dit wordt klassikaal besproken.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4398028"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesweek 4 ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>lesweek 4</strong></p>\n<p>Theorie 2.4:</p>\n<p>- begeleiden bij werk</p>\n<p>- participatiewet</p>\n<p>- arbeidsmatige dagbesteding</p>\n<p>- arbeidsrevalidatie</p>\n<p> </p>\n<p>Theorie 2.5:</p>\n<p>- wettelijke kaders</p>\n<p>- WLZ</p>\n<p>- Arbo en milieuwetten</p>\n<p>- Auteursrecht</p>\n<p> </p>\n<p>kritische beroepssituatie op blz. 45 bespreken:</p>\n<p>- Wie heeft welk belang?</p>\n<p>- Met welke achterliggende gedachte neem jij een besluit?</p>\n<p>- Welke normen en waarden spelen een rol?</p>\n<p>- Hoe spelen jouw eigen normen en waarden een rol in jouw besluit?</p>\n<p> </p>\n<p>Houd in groepen van 4 personen een korte intervisie bijeenkomst over de situatie.</p>\n<p>Daarna geven jullie klassikaal een korte samenvatting van de uitkomsten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4398029"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesweek 5 ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>lesweek 5</strong></p>\n<p>theorie 1.1:</p>\n<p>- verschillende soorten plannen: ondersteuningsplannen, behandelplannen, activiteitenplannen, begeleidingsplannen</p>\n<p> </p>\n<p>theorie 1.2:</p>\n<p>- Cues</p>\n<p> </p>\n<p>Theorie 1.3:</p>\n<p>- Hoe schrijf je een begeleidingsplan?</p>\n<p>- Verschillende onderdelen: profiel, vraagstuk, diagnose, perspectief, doelen, uitvoering, evaluatie</p>\n<p> </p>\n<p>Een deel van de bovenstaande punten staan reeds in de geschreven casus van het vorig blok.</p>\n<p>Je gebruikt de overige punten om je begeleidingsplan vorm te geven.</p>\n<p> </p>\n<p>Opdracht:</p>\n<p>- Maak alvast een start met het schrijven van het begeleidingsplan op basis van je eerder geschreven casus</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4398030"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesweek 6 ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>lesweek 6</strong></p>\n<p>theorie 1.4:</p>\n<p>- afspraken en regels rondom het begeleidingsplan</p>\n<p> </p>\n<p>theorie 1.5:</p>\n<p>- werken volgens het plan</p>\n<p> </p>\n<p>Theorie 1.6:</p>\n<p>- dynamisch document</p>\n<p>- aanpassingen</p>\n<p> </p>\n<p>Opdracht:</p>\n<p>- Verantwoordt je keuzes rondom het schrijven van je begeleidingsplan. Bereid een korte pitch voor de volgende les voor. Je ligt hier de volgende punten in 5 minuten kort toe:</p>\n<ul>\n<li>Vertel kort over je casus</li>\n<li>hoe heb je je begeleidingsplan vormgegeven?</li>\n<li>Waarom heb je daarvoor gekozen?</li>\n</ul>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4398031"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesweek 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>lesweek 7</strong></p>\n<p>Pitch:</p>\n<p>- Er wordt gestart met een pitch van de vorige les. Iedereen heeft kort een stukje voorbereid.</p>\n<p>- 5 min per student</p>\n<p> </p>\n<p>Zelfstandig werken:</p>\n<p>- Er wordt deze les zelfstandig gewerkt</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4398034"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesweek 8 ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Lesweek 8</strong></p>\n<p>theorie 1.7:</p>\n<p>- Verdieping: zorgvisie en het ondersteuningsplan</p>\n<p>- zorgvisie</p>\n<p> </p>\n<p>Opdracht:</p>\n<p>- Werk individueel. Bedenk voor jezelf een voor- en nadeel van ''een zorgvisie hebben''.</p>\n<p>- Maak hierbij gebruik van de casus op blz. 23 (specifieke doelgroepen)</p>\n<p>- Wanneer je klaar bent, wordt het klassikaal besproken</p>\n<p>- Daarna mag je zelfstandig werken aan de eindopdracht</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4398035"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesweek 9",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>lesweek 9</strong></p>\n<p>Deze les:</p>\n<p>- afronden van de theorie</p>\n<p>- Kahoot over de afgelopen weken (deze moet nog gemaakt worden)</p>\n<p>- Inleveren eindopdracht aan het einde van de les</p>\n<p>- doornemen critieria</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Het vak ",
                "reference": {
                    "value": "4398017"
                },
                "sections": []
            },
            {
                "title": "Planning ",
                "reference": {
                    "value": "4398019"
                },
                "sections": []
            },
            {
                "title": "Beoordeling ",
                "reference": {
                    "value": "4398021"
                },
                "sections": []
            },
            {
                "title": "Lesweken ",
                "reference": {
                    "value": "4398023"
                },
                "sections": [
                    {
                        "title": "Lesweek 1 ",
                        "reference": {
                            "value": "4398025"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesweek 2 ",
                        "reference": {
                            "value": "4398026"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesweek 3 ",
                        "reference": {
                            "value": "4398027"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesweek 4 ",
                        "reference": {
                            "value": "4398028"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesweek 5 ",
                        "reference": {
                            "value": "4398029"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesweek 6 ",
                        "reference": {
                            "value": "4398030"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesweek 7",
                        "reference": {
                            "value": "4398031"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesweek 8 ",
                        "reference": {
                            "value": "4398034"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesweek 9",
                        "reference": {
                            "value": "4398035"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}