{
    "documentAuthors": [
        "Duncan Sperling"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Duncan Sperling",
            "referenceName": null,
            "reference": {
                "value": "17766"
            },
            "firstName": "Duncan",
            "infix": null,
            "lastName": "Sperling",
            "emailAddress": "duncangladys@ziggo.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-09-16T17:49:07Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 126626,
    "title": "Bier brouwen",
    "description": "Bronnen:\r\nhttps://www.hobbybrouwen.nl/ en https://hoebrouwjebier.nl/",
    "lastModifiedDate": "2019-09-16T17:49:07+02:00",
    "dateCreated": "2018-07-05T09:16:17+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Sperling, Duncan",
                "reference": {
                    "value": "17766"
                },
                "firstName": "Duncan",
                "infix": null,
                "lastName": "Sperling",
                "emailAddress": "duncangladys@ziggo.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/126626/"
    },
    "sections": [
        {
            "reference": {
                "value": "4455601"
            },
            "heading": {
                "type": "heading",
                "content": "Bierbrouwen",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/fa751a32c31aad734086e92ccc60c0fd27fb4a95.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.6,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Met betrekkelijk simpele hulpmiddelen kun je een prima bier brouwen Je hebt alleen water, mout, hop en gist nodig (zie het hoofdstuk \"Grondstoffen\"). In het hoofdstuk \"Het brouwproces\" is een uitleg gegeven over de praktische handelingen die verricht moeten worden. Na lezing van dat hoofdstuk zul je zeggen: \"Is dat alles?\". Toch komt er iets meer bij kijken om een kwalitatief uitstekend biertje te brouwen (zie hoofdstuk \"Aan de slag\").</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4501407"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4534634"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Geschiedenis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/32de233263f179e3d364965a2aca596fa367c70e.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4 class=\"text-align-justify\"><span class=\"font-size-16px\"><strong>In den beginne..</strong></span></h4>\n<p class=\"text-align-justify\"><span class=\"font-size-16px\">Bier is een eeuwenoud drankje. Er zijn talloze bewijzen over de lange geschiedenis van bier. In wat vandaag de dag Iran is, is tot op heden het oudste bewijs van het biologische gistingsproces gevonden: aardewerken vazen van meer dan 7000 jaar oud. Deze primitieve bieren bevatten weinig alcohol. Pas toen het mouten werd ontdekt, ging het bier meer alcohol bevatten. Deze ontdekking werd gedaan door de Mesopotamiërs in 3000-2000 voor Christus.</span></p>\n<p class=\"text-align-justify\"> </p>\n<h4 class=\"text-align-justify\"><span class=\"font-size-16px\"><strong>Bierbrood</strong></span></h4>\n<p class=\"text-align-justify\"><span class=\"font-size-16px\">De allereerste biertjes werden gemaakt van een pap van gerst en emmer (een soort tarwe). Men bakte van deze ingrediënten een soort brood dat van buiten gaar was, maar van binnen nog week. Als men zin had in bier, werd het brood gewoon even in water geweekt. Aan dit \"bier\" werden vaak extra toevoegingen gedaan, zoals honing of kruiden.</span></p>\n<p class=\"text-align-justify\"><span class=\"font-size-16px\">Lange tijd werd bier beschouwd als drinkbaar brood en brood als eetbaar bier. Overal waar granen verbouwd werden, werd bier gebrouwen en brood gebakken. Beide voedingsmiddelen hebben immers dezelfde grondstoffen! In de Oudheid was bier daarom een even belangrijke voedingsbron als brood. En wat ook erg belangrijk was, was dat bier veilig was om te drinken, in tegenstelling tot het doorgaans vervuilde rivierwater.</span></p>\n<h4 class=\"text-align-left\"> </h4>\n<h4 class=\"text-align-left\"><span class=\"font-size-16px\"><strong>Middeleeuwen</strong></span></h4>\n<p class=\"text-align-justify\"><span class=\"font-size-16px\">\u2028In de vroege Middeleeuwen is het brouwen van bier een huishoudelijke bezigheid, voorbehouden aan vrouwen. Naast brood bakken en wassen, brouwen zij voor het gezin een stevig potje bier. Om in hun levensonderhoud te voorzien, brouwen ook kloosterlingen (monniken en nonnen) verschillende bieren.</span></p>\n<p class=\"text-align-justify\"><span class=\"font-size-16px\">Bier was één van de normaalste drankjes in de middeleeuwen. Het werd dagelijks gedronken door alle klassen van de samenleving in Noord- en Oost Europa, waar het moeilijk tot onmogelijk was om druiven te verbouwen. Hoewel wijn (van allerlei verschillende kwaliteitsniveau's) het meest alledaagse drankje in Zuid-Europa was, was bier zeer populair bij de laagste klasse van de samenleving. Omdat de reinheid van water maar zelden gegarandeerd kon worden, waren alcoholische drankjes zeer populair, aangezien deze tijdens het brouwproces aan de kook zijn geweest.</span></p>\n<p class=\"text-align-justify\"><span class=\"font-size-16px\">Hop wordt aan bier toegevoegd ten behoeve van de bittere smaak, het behoud van het drankje en voor de aroma. Maar deze toevoeging is relatief nieuw. In de middeleeuwen werden allerlei mixjes van kruiden toegevoegd aan bier voordat hop gebruikt werd. Deze mix van kruiden is beter bekend als gruit. Hop werd in Frankrijk rond 800 na Christus verbouwd. Het oudste geschreven document waar hop in bier genoemd is, stamt uit 1067. Het is geschreven door Abbess Hildegard van Bingen: \"Als iemand probeert bier te maken uit haver, wordt hop gebruikt.\"</span></p>\n<p class=\"text-align-justify\"><span class=\"font-size-16px\">Gedurende de 14e en 15e eeuw veranderde het brouwen van een familieactiviteit die thuis plaatsvond, naar een ambacht. Kroegen en kloosters brouwen hun eigen bier voor massa consumptie.</span></p>\n<p class=\"text-align-justify\"> </p>\n<div class=\"text-align-justify\"><strong>Tegenwoordig</strong></div>\n<div class=\"text-align-justify\">Tegenwoordig zijn er talloze bieren. De bierstijlen verschillen in kleur geur smaak (bitterheid, zoetigheid), alcoholpercentage enz.</div>\n<div class=\"text-align-justify\"><a href=\"http://www.wiki-hobbybrouwen.nl/dokuwiki/lib/exe/fetch.php?media=biertypen:periodiek_systeem_der_bierstijlen.pdf\" target=\"_blank\">periodiek systeem der bieren.</a></div>\n<div class=\"text-align-justify\"> </div>\n<p class=\"text-align-justify\"> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4534635"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/da501b4f58d30938cdaf9f89262d7716901095ae.jpg\" class=\"height-115-pixels width-83-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<ol>\n<li><strong>Waarom dronk men vroeger vaak bier (of wijn)?</strong></li>\n<li><strong>Welke soorten bier ken je?</strong></li>\n<li><strong>Zoek op internet hoe bieren zijn ingedeeld in klassen?</strong></li>\n<li><strong>Welke bierstijlen ken je al?</strong></li>\n<li><strong>Kun je nog andere bierstijlen vinden op internet?</strong></li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4453982"
            },
            "heading": {
                "type": "heading",
                "content": "Grondstoffen",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/1e7cb57c57761bfc569d7c065a15bc2afd922052.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.7,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4535219"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/da501b4f58d30938cdaf9f89262d7716901095ae.jpg\" class=\"height-115-pixels width-83-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>Water</strong></li>\n</ul>\n<p><strong>1. Water is het oplosmiddel. Water is geen demiwater. In water zitten mineralen opgelost en water heeft een hardheid. Wat kun je zeggen over de invloed hiervan?</strong></p>\n<p> </p>\n<ul>\n<li><strong>Mout.</strong></li>\n</ul>\n<p><strong>2. Wat is mout?</strong></p>\n<p><strong>3. Wat is de invloed van mout?</strong></p>\n<p> </p>\n<ul>\n<li><strong>Hop</strong></li>\n</ul>\n<p><strong>4. Wat is hop?</strong></p>\n<p><strong>5. Wat is de invloed van hop?</strong></p>\n<p> </p>\n<ul>\n<li><strong>Gist</strong></li>\n</ul>\n<p><strong>6. Welke types gist zijn er?</strong></p>\n<p><strong>7. Wat is het verschil tussen die twee types?</strong></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4454191"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Water",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/257be9b752eeafc6fd8b9ea04658c222c29c3d2e.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Het grootste gedeelte van bier bestaat uit water. Als hobbybrouwer kun je het beste het water gebruiken dat het waterleidingbedrijf bij jou thuis uit de kraan laat stromen.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">In de meeste gevallen kan het leidingwater zonder verdere behandeling worden gebruikt. Wel is het van belang de zuurgraad, pH-waarde, van het beslag (het mengsel van gemalen mout en heet water) in de gaten te houden en deze zonodig aan te passen (zie ook paragraaf \"Maischen\"). Deze zuurgraad is afhankelijk van de samenstelling van de in het water opgeloste zouten en de gebruikte moutsoorten. Omdat ook de stoffen uit het mout hierbij een rol spelen heeft het corrigeren van de pH-waarde van het brouwwater voorafgaande aan het maken van een beslag geen zin.</span><br/>\n<br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Er zijn maar weinig biertypes die zacht water vereisten. Voor de meeste biertypes is het gewenst dat het brouwwater juist gematigd hard is (goed brouwwater hoort minimaal 75 mg calciumionen per liter bevatten).</span><br/>\n<br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\"><strong>Extra info voor gevorderde brouwers:</strong> Waterbehandeling is niet iets wat ik beginnende brouwers aanraad. Als je al een paar keer gebrouwen hebt en de puntjes op de i wilt zetten kunnen de volgende passages nuttig zijn.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Hard water kun je zachter maken door het eerst een tijdje te koken en daarna af te laten koelen. Door het koken raak je voor een gedeelte de zogenaamde tijdelijke hardheid kwijt. Het afgekoelde water giet je over in een grote emmer en je ketel ontdoe je van de kalkaanslag met een schuurmiddel en schuursponsje. Even omspoelen en je kunt de ketel en het water gebruiken voor het brouwen.  Ook kun je Spa Blauw toevoegen aan het brouwwater. Dit bronwater uit Spa bevat zeer weinig mineralen. Ander mineraalwater kan juist heel hard zijn. Het ene mineraalwater is het andere niet. Een andere methode om zachter water te krijgen bestaat uit het toevoegen van osmose water aan leidingwater. Met een omgekeerd osmose apparaat die te koop zijn bij de betere aquariumwinkels kun je zelf dergelijk water maken. Brouwen met uitsluitend osmose water is geen goed idee. De gist en de enzymen uit de mout hebben bepaalde mineralen uit het brouwwater nodig.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Voor sommige biertypes (vaak donker gekleurde bieren) heb je echt hard water nodig. Als dat het geval is kun je voor bittere bieren  een beetje gips (CaSO<sub>4</sub>) aan het water toevoegen (ongeveer 2 gram per 25 liter water). Voor zoetige bieren kun je calciumchloride (CaCl<sub>2</sub>) gebruiken. Een combinatie van deze brouwzouten is ook mogelijk (met kleinere hoeveelheden per zout). Het gebruik van brouwzouten is een stuk goedkoper dan het gebruikt van gebotteld mineraalrijk water. Het gesleep met flessen water is dan ook niet nodig.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4454192"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mout",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/ffa6cd6bdf31cc86cf56fa375c378d29f7b1dba2.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Mout is graan dat een speciale behandeling heeft ondergaan. Het graan weekt men eerst met water. In de graankorrel gaat daardoor de kiem groeien. De kiem is het begin van het plantje dat zich uit de graankorrel kan ontwikkelen. Door het kiemproces vinden veranderingen plaats in de graankorrel. Er worden enzymen gevormd die het meellichaam afbreken of oplossen zoals de mouters dat noemen. Door het graan bij een hoge temperatuur te drogen worden de ontwikkelingen in het graankorreltje gestopt. Daarbij wordt er voor gewaakt dat niet alle enzymen vernietigd worden. Het graan is dan mout en geschikt om er bier mee te bereiden.</span><br/>\n<br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Afhankelijk van de temperatuur waarbij het mout gedroogd is krijgt men lichtgekleurde of donkere mout. De kleur van mout wordt uitgedrukt in EBC-waarden. Hoe hoger het EBC-getal hoe donkerder het mout. De basis van bijna elk bier is pilsmout (3 EBC) of pale mout (7 EBC). Het is goed mogelijk bier te brouwen met alleen deze mouten. Heel vaak worden deze mouten met andere mouten gecombineerd voor allerlei smaaknuanceringen.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Mouten met een EBC-waarde boven de 300 geven een chocolade-, koffie-achtige en gebrande smaak. Bedoelde donkere moutsoorten hebben de neiging snel te overheersen in de smaak van het bier. Gebruik deze moutsoorten altijd met mate.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Bij sommige moutsoorten houdt men bij een bepaalde temperatuur een pauze tijdens het drogen. Hierdoor kunnen zetmeelketens in de graankorrel versuikeren. Na de versuikering gaat men verdere met het drogen. Deze moutsoorten worden caramouten genoemd en kunnen een toffee- en karamelachtige smaak geven aan het bier.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Mout wordt meestal gemaakt van gerst. Maar je hebt ook tarwe,- rogge- en (echte) havermout. Deze laatste moutsoort is wat anders dan de zogenaamde havermout (vlokken) waarmee pap gemaakt wordt.</span><br/>\n<br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Bewaar mout op een droge plaats in grote plastic emmers met goed sluitende deksels om \"ongewenste gasten\" te voorkomen. Donkere moutsoorten geven het beste resultaat indien deze zo vers mogelijk worden gebruikt. Koop daarom nooit te veel van deze moutsoorten in en ga naar een leverancier met een behoorlijke omzet.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4454193"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hop",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ac1d9e095d94a8e4fe8830f6b1e84b88ac9102a4.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Hop is een klimplant. De vrouwelijke bloemen van deze plant worden gebruikt voor de bierbereiding. Het bier ontleent zijn bittere smaak aan de hop. Daarnaast geeft het ook een fijn aroma aan het bier. Hopbestanddelen dragen een steentje bij aan de schuimvorming en de houdbaarheid van het bier.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Er bestaan verschillende hopvariëteiten. De bitterheid en het aroma dat een hop aan het bier geeft is afhankelijk van de variëteit, de weersomstandigheden en de teeltlocatie. Per teeltjaar en locatie heeft een hopvariëteit een iets andere bitterheid. De bitterheid van hop wordt uitgedrukt in het alfazuurpercentage.</span><br/>\n<br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Hop dient bij voorkeur koel, droog, donker en zo zuurstofvrij mogelijk te worden bewaard. Door oxidatie vermindert het alfazuurpercentage en wordt het hoparoma minder verfijnd. Leg daarom je hop goed verpakt in de koelkast. Sommige hobbybrouwers gaan nog een stap verder en bewaren hun hop in de vriezer,</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">De leveranciers voor zelfbrouwartikelen bieden ons hopbloemen en hoppellets aan. Hopbloemen worden door de hophandel goed gedroogd en in grote balen samengeperst. Hoppellets bestaan uit hop die verkleind is en tot een soort korrel verwerkt is.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">De betere leveranciers van zelfbrouwartikelen bieden hop aan in kleine vacuümverpakkingen die lichtdicht zijn.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Hop kun je in je eigen tuin laten groeien. Hou er dan rekening mee dat de plant flink de hoogte in gaat en veel ruimte nodig heeft.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4454194"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gist",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b2a6973edfaa6f13ca0fa3198681b593e412d96b.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\">Gist is een microscopisch klein eencellig levend organisme. De meeste mensen kennen bakkersgist. Voor de bierbereiding worden speciale gistrassen gebruikt. Gist zet suikers om in alcohol en koolzuur. Daarnaast ontstaan diverse smaakcomponenten. Een zeer groot gedeelte van de smaak van het bier wordt bepaald door stoffen die gevormd zijn tijdens de vergisting. De gebruikte gist bepaalt dan ook voor een groot deel de smaak van het bier. Verander je van gist dan verandert je bier ook van smaak.<br/>\n<br/>\nVoor de bierbereiding worden twee soorten gist gebruikt:</p>\n<ul>\n<li class=\"text-align-left\"><strong>Ondergist</strong> (onder andere voor pils en lagers) en bovengist (trappistenbier, Duvel, Palm en dergelijke). Bij ondergisting voert men in de regel de vergisting uit tussen de 9 en 14ºC.</li>\n<li class=\"text-align-left\">Voor <strong>bovengist</strong> liggen de deze temperaturen op 17 tot 22 °C. Omdat je bij het brouwen van bovengegist bier niet per se een koeling nodig hebt (mits je niet in een te warme ruimte vergist) geven veel hobbybrouwers de voorkeur aan het brouwen van bovengistende bieren. Dat is eigenlijk wel jammer want ook ondergistende bieren kunnen zeer smakelijk zijn.</li>\n</ul>\n<p class=\"text-align-left\">Biergist is in gedroogde en vloeibare vorm verkrijgbaar. Het zelf opkweken van gist uit het depot van een commercieel flesje met hergisting op de fles kan ook, maar vereist wel de uiterste hygiëne en is alleen weggelegd voor de gevorderde hobbybrouwer.<br/>\nVan zowel gedroogde als vloeibare gist zijn diverse giststammen te koop. Sommige giststammen zijn voor meerdere bieren te gebruiken. Andere zijn heel specifiek voor een bepaald biertype dan wel groep van biertypen bedoeld.<br/>\n<br/>\nVoor een beginnende hobbybrouwer is het gebruik van gedroogde gist het handigst. Deze gist kun je direct gebruiken. Weeg de benodigde hoeveelheid gist af met een nauwkeurige weegschaal en strooi de gist zo over het afgekoelde wort. Anders dan wat sommige gistleveranciers adviseren, is het vooraf weken van gedroogde gist in lauw/warm water niet nodig. Hanteer als regel 0,5 gram gedroogde gist per liter wort voor een minder zware wort (SG &lt; 1060) en 1 gram voor een zware wort (SG &gt; 1060). Bewaar een opengebroken verpakking gedroogde gist bij voorkeur niet. De kwaliteit van de gist gaat hierdoor namelijk achteruit.</p>\n<p class=\"text-align-left\"><br/>\nOok gistverpakkingen horen in je koelkast thuis. Anders dan hop kun je verpakte gist beter niet invriezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4454917"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toevoegingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Naast de bovengenoemde grondstoffen kun je nog diverse andere smaakmakers aan bier toevoegen. In België worden nog steeds diverse bieren gekruid met een zeer grote verscheidenheid aan kruiden. De Engelse brouwers voegen voor de helderheid van hun traditionele 'real ale' klaringsmiddelen (veelal vislijm) toe. In Nederland werden in het verleden veel bieren (pilsener) gebrouwen met grote hoeveelheden ongemoute granen. Ook veel hobbybrouwers gebruiken ongemoute granen zoals tarwevlokken, havervlokken, gerstevlokken en maïsvlokken. In recepten voor Engelse en Belgische bieren wordt veel gewerkt met suiker. Suiker geeft meer alcohol en zorgt voor een betere doordrinkbaarheid van een bier. Door een teveel aan suiker kan een bier uit balans raken. Gebrande suiker, ook wel karamel genoemd, wordt door veel professionele brouwerijen gebruikt om een donker gekeurd bier te krijgen zonder een  gebrande moutsmaak.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Ook bij het gebruik van andere toevoegingen moet je voorzichtig zijn. Met name met kruiden is het oppassen. Maar al te snel gaan deze overheersen of veroorzaken ze smaakafwijkingen.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4454919"
            },
            "heading": {
                "type": "heading",
                "content": "Het brouwproces",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/bd028113bd9fe4e4320af8c254634e8b88787935.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.7,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4497952"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "In het kort",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de onderstaande video is te zien wat je moet doen om een biertje te brouwen.</p>\n<p>In de paragrafen hierna wordt elke stap nog uitvoerig verduidelijkt.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://vimeo.com/74262716",
                            "align": "center",
                            "caption": "https://vimeo.com/74262716",
                            "poster": "https://i.vimeocdn.com/video/74262716.webp?mw=320&mh=240"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4497976"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/da501b4f58d30938cdaf9f89262d7716901095ae.jpg\" class=\"height-115-pixels width-83-pixels float-left\"/></span></strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong><span>Schro</span></strong><strong><span>ten</span></strong></li>\n</ul>\n<p><strong><span>1. Waarom ga je de mout schroten?</span></strong></p>\n<p> </p>\n<ul>\n<li><strong><span>Maischen</span></strong></li>\n</ul>\n<p><strong><span>2. Welke stoffen komen in het het water als je de geschrote mout in water oplost?</span></strong></p>\n<p><strong><span>3. Hou heet deze (scheidings)methode?</span></strong></p>\n<p><strong><span class=\"font-size-12pt\">4. Wat doen de enzymen met de in het water opgeloste stoffen (afkomstig van de mout)?</span></strong></p>\n<p> </p>\n<ul>\n<li><strong><span class=\"font-size-12pt\">Filteren en spoelen</span></strong></li>\n</ul>\n<p><strong><span class=\"font-size-12pt\">5. Waarom ga je na het filteren nog spoelen?</span></strong></p>\n<p> </p>\n<ul>\n<li><strong><span class=\"font-size-12pt\">Koken en hop toevoegen</span></strong></li>\n</ul>\n<p><strong><span class=\"font-size-12pt\">6. Waarom wordt de wort gekookt</span></strong></p>\n<p><strong><span class=\"font-size-12pt\">7. Waarom wordt hop toegevoegd?</span></strong></p>\n<p><strong><span class=\"font-size-12pt\">8. Waarom is na het na het koken belangrijk om snel koelen?</span></strong></p>\n<p> </p>\n<ul>\n<li><strong><span class=\"font-size-12pt\">Gisting</span></strong></li>\n</ul>\n<p><strong><span class=\"font-size-12pt\">9. Welke reactie vindt plaats bij de (anaerobe) vergisting?</span></strong></p>\n<p><strong><span class=\"font-size-12pt\">10. Wat is het verschil tussen bovengisting en ondergisting?</span></strong> <strong><span class=\"font-size-12pt\">   </span></strong></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4454920"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Schroten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fac5a276513bf42639a405fed0ba8804e2f4df16.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">De eerste handeling die verricht moet worden is het malen of pletten van het mout. Brouwers noemen dit het schroten van het mout. Bij sommige winkels voor zelfbrouwartikelen is mout geschroot kant en klaar te koop. Omdat geschroot mout snel verzuurt kun je beter het mout zelf schroten. Voor het schroten zijn speciale molens in de handel.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Het mout dient zo grof mogelijk geschroot te worden. Natuurlijk mogen er geen hele korrels in het schrootsel aanwezig zijn. Een niet geschrote korrel kan zijn inhoudstoffen niet vrijgeven en zorgt daardoor voor een lagere opbrengst. Als je het mout te fijn schroot krijg je later filterproblemen. Ook komen er dan meer ongewenste stoffen vrij uit het kaf van het mout, hetgeen de kwaliteit van het bier niet ten goede komt.</span><br/>\n<br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Voor een beter schrootresultaat kun je het mout kort voor het schroten vochtig maken met een heel klein beetje water. Het kaf wordt daar wat taaier door waardoor deze minder snel in kleine stukjes breekt.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4454921"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maischen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a62635ba44c9c9196c171bc874b034e0b75ab0f6.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\">De bedoeling van het brouwproces is uit het mout een oplossing te krijgen die dient als voedings- en bouwstof voor de gistcellen. Dit doen we door de geschrote mout te mengen met warm water. We maken dan een <strong>beslag</strong>. Als beginnende brouwer kun je je haast niet voorstellen dat uit die troebele niet aantrekkelijk uitziende brij een heerlijk helder bier verkregen kan worden. Wanhoop niet. Door de juiste stappen te doorlopen komt dat allemaal goed.</p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\">Het behandelen van het beslag wordt <strong>maischen</strong> genoemd. In het verleden werden zowel de eiwitketens als de zetmeelketens afgebroken tijdens het maischen. Tegenwoordig hanteert men een intensiever vermoutingsproces in de mouterij. <em>Hierdoor is het afbreken van eiwitten tijdens het maischen niet meer noodzakelijk.</em></p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><strong>De zetmeelketens</strong> uit het mout worden tijdens het brouwproces door enzymen uit het mout afgebroken in suikers. Het merendeel van de gevormde suikers wordt door de gistcellen omgezet in alcohol en koolzuurgas.</p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\">De kleinere <strong>eiwitten</strong> die oplossen uit het mout dienen als bouwstof voor de gistcellen. Verder zorgen wat langere eiwitten voor de schuimhoudbaarheid en dragen ze bij tot de volmondigheid van het bier.</p>\n<p class=\"text-align-left\"><br/>\nBij de afbraak van de moutbestanddelen zijn meerdere enzymen actief. Een <strong>enzym</strong> doet zijn werk het beste bij een bepaalde <em><strong>temperatuur en pH-waarde</strong></em>. Omdat elk enzym zijn eigen optimale werkingstemperatuur heeft worden er bij het brouwproces vaak verschillende temperaturen aangehouden om diverse enzymen de kans te geven hun werk te doen.<br/>\n<br/>\nBij het maischen ga je als volgt te werk. Het geschrote mout vermeng je met water van 65 ºC. Je krijgt dan een dik beslag. Door de toevoeging van het mout daalt de temperatuur een paar graden tot ongeveer 62 à 63 ºC. Roer het beslag goed door. Verwarm het beslag tot dat je de gewenste maischtemperatuur bereikt hebt. Houd deze temperatuur conform het recept dat je volgt een tijd aan. Controleer de temperatuur regelmatig en verwarm zo nodig bij. Zeker bij het verwarmen moet je steeds goed roeren anders brandt het beslag aan. Roer echter niet te hard omdat je daardoor zuurstof in het beslag kunt slaan, hetgeen voor de smaak van het uiteindelijke bier ongewenst is. Door ook regelmatig te roeren als er een temperatuurpauze wordt aangehouden verloopt het oplossen en afbraakproces van de moutbestanddelen beter en sneller.<br/>\n<br/>\n<strong>Belangrijke info</strong>: De hoeveelheid water waarmee je begint is van invloed op het verloop van het proces. Voor donkere zoetige bieren gebruikt men in den regel 2,7 liter water op 1 kg mout. Bij licht gekleurde drogere bieren ligt deze verhouding 3,5 tot 4 liter water op 1 kg mout. Als je echter een heel zwaar licht gekleurd bier wilt brouwen zul je er niet aan kunnen ontkomen het beslag dikker te maken.<br/>\nDe temperaturen waarbij je een pauze moet houden en de duur van de pauze zijn beschreven in het maisschem</p>\n<p class=\"text-align-left\"><span class=\"font-size-16px\" style=\"background-color:transparent;\">Je hebt diverse maischschema's, de eenvoudigste vind ik het <strong>één-staps-schema</strong>, hier houd je een constante temperatuur aan voor een bepaalde tijd en verhoog je alleen op het einde de temperatuur.</span>  </p>\n<table border=\"0\" cellpadding=\"4\" cellspacing=\"0\" class=\"text-align-left width-259-pixels\">\n<tbody>\n<tr>\n<td>Temperatuur</td>\n<td>Duur pauze</td>\n</tr>\n<tr>\n<td>65 ºC</td>\n<td>60 min.</td>\n</tr>\n<tr>\n<td>78 ºC</td>\n<td>1 min.</td>\n</tr>\n</tbody>\n</table>\n<p class=\"text-align-left\"><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(51, 51, 51);\">De hier genoemde tijden zijn exclusief opwarmtijden. De temperatuurstijging bij de tussentijdse verwarming hoort 1 ºC per minuut of meer te zijn. De bovenstaande opsomming van beslagtemperaturen en wachttijden wordt overigens een maischschema genoemd.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(51, 51, 51);\">Het hier aanbevolen maischschema is zeer goed bruikbaar voor de meeste bieren. Als je een dik beslag hebt omdat je bijvoorbeeld een zwaar bier wilt maken dan zul je de genoemde tijden langer aan moeten houden.</span></p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\">Dit schema geeft wat drogere bieren. Als je meer zoeter bier wilt brouwen met meer body dan kun je beter 68 à 69 ºC aanhouden. Uiteraard kun je op ook op 66 à 67 º gaan zitten voor een gulden middenweg. Omdat de temperatuur bij deze methode heel precies komt hoor te beschikken over een nauwkeurige (digitale) thermometer.<br/>\nHet verhogen van de temperatuur op het einde van het maischen wordt vooral gedaan om sneller te kunnen filteren. Daarnaast worden door de hogere temperatuur de enzymen geïnactiveerd. Zeker als je een wat zoeter bier wilt brouwen is dat gewenst.<br/>\nNaast de maischtemperatuur kun je ook spelen met de maischduur. Verkorten van het maischschema zal een iets zoeter, voller bier geven en verlengen een droger bier. De invloed van de maischtijden is minder groot dan die van de maischtemperaturen.</p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><strong><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(51, 51, 51);\">Belangrijk. Dit moet af en toe gecontroleerd worden.</span></strong></p>\n<p class=\"text-align-left\"><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(51, 51, 51);\">In de paragraaf over het brouwwater is er al op gewezen dat naast de temperatuur het ook belangrijk is de pH-waarde van het beslag in de gaten te houden. Deze hoort</span> <strong>5,6 à 5,4</strong> <span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(51, 51, 51);\">te zijn. In een beslag met de juiste pH-waarde werken de enzymen beter. Met daarvoor geschikt pH-papier of een pH-meter kun je de pH-waarde controleren. Indien nodig kun je de ph van het beslag voorzichtig aanzuren met melkzuur of fosforzuur of met brouwzouten calciumsulfaat (gips) of calciumchloride.</span></p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><strong>Extra info</strong>: In het verleden werd vaak bij een veel lagere temperatuur begonnen met het maischen. Zoals hiervoor vermeld laten de meeste mouterijen het meellichaam van de gerst/tarwe veel verder oplossen dan een aantal jaren geleden. Voor de bierbereiding heeft dit een aantal voordelen. Door te starten bij een hogere temperatuur heb je minder snel last van de vorming van de zogenaamde verouderingssmaak. Verder krijg je een betere schuimhoudbaarheid, meer body en je hebt veel minder tijd nodig voor het maischen.<br/>\nIn het geval je meer dan 20% ongemoute granen in je beslag gebruikt dien je echter wel bij een lagere temperatuur te beginnen en wel bij 40 ºC. Na een pauze van 10 tot 15 minuten verwarm je het beslag zonder rustpauzes door naar 63 ºC of hoger. Ook als je weizen wilt brouwen en een kruidnagelsmaakje in deze bieren waardeert dien je te beginnen bij 40 ºC. Bij alle andere bieren is het niet nodig om bij 40 ºC te beginnen.<br/>\nWanneer je een recept wilt nabrouwen dat al enkel jaren oud is doe je er goed aan rekening te houden met de nieuwe inzichten en het maischschema aan te passen. Begin op een hogere temperatuur (minimaal 60 ºC) en houd kortere maischtijden aan.<br/>\nAls je uitsluitend mout gebruikt en rustpauzes aanhoudt langer dan 10 minuten bij temperaturen onder de 60 ºC kun je bieren krijgen met een minder volle smaak. Ook de schuimhoudbaarheid van deze bieren is in de regel minder. Dit komt omdat de middelgrote eiwitten, die verantwoordelijk zijn voor de volmondigheid en schuimhoudbaarheid van een bier, dan te ver afgebroken worden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4454923"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Filtreren en spoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9f3f2c4827aa66c0ea85d1b217854e0fcb7f94d5.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\">Na het maischen volgt het filteren van het beslag. Als filtermateriaal dienen de kafdeeltjes van het mout.<br/>\n<br/>\n<span><span class=\"font-size-16px\" style=\"background-color:transparent;\">Voor het filteren van het beslag gebruiken we een filterkuip.</span> <span class=\"font-size-16px\" style=\"background-color:transparent;\">Deze kuip geeft veruit de beste resultaten, hier hangt echter wel een prijskaartje aan. Om goedkoper te starten met bier brouwen, kun je ook zelf een filterkuip maken.</span></span></p>\n<p class=\"text-align-left\"><span>Een filte</span>remmer bestaat uit twee in elkaar geschoven emmers waarbij in de bovenste emmer heel veel kleine gaatjes (Ø 2 mm) zijn geboord. In de onderste emmer is aan de onderkant een kraantje gemaakt.</p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><strong><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(51, 51, 51);\">Filteren:</span></strong></p>\n<p class=\"text-align-left\"><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(51, 51, 51);\">Je moet bij het filteren proberen een zo helder mogelijke vloeistof uit het beslag te filteren. Deze vloeistof wordt</span> <strong>wort</strong> <span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(51, 51, 51);\">genoemd.</span></p>\n<p class=\"text-align-left\">Om het wort zo goed mogelijk te filteren verwarmen we deze naar 78 graden. De kafdeeltjes in de wort gaan we gebruiken als filter, dit wordt ook wel <strong>bostel</strong> genoemd.</p>\n<p class=\"text-align-left\">Voordat we de filterkuip vullen met wort moet de kuip voorverwarmd worden met kokend water. Vervolgens vul je de filterkuip met water van 80 graden, totdat de filterbodem net onder staat. Let op dat er geen luchtbellen onder de filterbodem ontstaan, hierdoor gaat het filteren moeizamer en kan de lucht voor oxidatie zorgen van het wort.</p>\n<p class=\"text-align-left\">Nu kun je de wort voorzichtig in de filterkuip gieten, je kunt dit het beste doen door de kuip iets schuin te houden en het wort langzaam langs de zijkant in de kuip te gieten. Als alle wort in de kuip zit kun je deze langzaam roeren zodat de zwaarste kafdeeltjes naar beneden zakken. Laat vervolgens de wort tien minuten rusten.</p>\n<p class=\"text-align-left\">Na de tien minuten pauze is de bostel opgebouwd uit twee lagen; de onderlaag en de bovendrab. De onderlaag is de eigenlijke filterlaag en bestaat uit de grove kafdeeltjes. De bovendrab is een dunne laag van ongeveer één cm. Omdat deze laag moeilijk doorlaatbaar is dient deze voorzichtig door het bovenste gedeelte van de onderlaag geroerd te worden.</p>\n<p class=\"text-align-left\">Onderaan de filterbodem verzamelen zich fijne deeltjes afkomstig uit de onderlaag. Om deze eruit te halen, draai je voorzichtig het tapkraantje even helemaal open. Zet het kraantje ongeveer 20 seconden open en sluit deze vervolgens weer. Giet voorzichtig de troebele wort terug in de kuip. Om de beste filtertemperatuur te behouden kun je de wort eerst opwarmen naar 78 graden in de maischketel, voordat je deze weer terug giet. Laat de filtreerkuip vervolgens 2 minuten onaangeroerd en tap vervolgens weer eenzelfde hoeveelheid wort af en giet deze ook weer voorzichtig terug. Hou nu een pauze van 1 minuut en herhaal deze stappen, totdat de wort helder is.</p>\n<p class=\"text-align-left\">Zodra de wort helder is kan deze echt opgevangen worden. Bij het aftappen wordt de filterlaag steeds vaster van structuur, waardoor deze steeds minder hard stroomt. Giet de heldere wort in de schoongemaakte kookketel. Wanneer er bijna geen wort meer uit de kuip komt, kun je heel voorzichtig in de filterlaag roeren. Laat daarbij de onderste 5cm met rust. Het wort zal er nu weer sneller uit stromen, als deze weer wat troebel is gooi deze dan eerst weer terug in de filterkuip. Zodra de wort weer helder is giet je deze weer in de kookketel.</p>\n<p class=\"text-align-left\">Volgens de nieuwste inzichten zou je zelfs 90 tot 95 ºC kunnen aanhouden tijdens het filteren. Hierdoor verloopt het filteren nog vlotter.</p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><strong>Spoelen:</strong></p>\n<p class=\"text-align-left\"><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Vlak voordat de graanresten droog komen te staan moet je beginnen met het spoelen. De graanresten worden overigens door de brouwers <strong>bostel</strong> genoemd. Om te voorkomen dat de bostel droog komt te staan kun je het beste de kraan van het filtersysteem even dicht zetten. Met heet water van 80 ºC (of hoger volgens de nieuwste inzichten) spoel je de bostel uit. Voeg het spoelwater in drie à vier keren toe. Zorg er voor dat er steeds een dun laagje vloeistof op de bostel blijft staan tussen de spoelbeurten. Op die manier kan er geen lucht in de bostel komen. Pas nadat het laatste spoelwater is toegevoegd mag de bostel droog vallen.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Tijdens het gehele brouwproces moet je overigens steeds opletten dat niet onnodig zuurstof in het wort of het bier kan komen. Laat daarom het wort uit het filtersysteem niet zomaar in een emmer kletteren. Om onnodige zuurstofopname tijdens het filteren van het beslag te voorkomen kun je een slangetje aan de kraan maken en het uiteinde van het slangetje op de bodem leggen van de emmer waarin je het wort opvangt.</span><br/>\n<br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Door het toevoegen van spoelwater kan de pH hoger worden. Een verhoging van de pH kan een negatief effect hebben op de kwaliteit van ons bier. De uitloging van ongewenste stoffen uit het kaf van het mout gaat hierdoor namelijk sneller. Daarom kan het nuttig zijn het spoelwater aan te zuren tot een pH-waarde van 5,5 à 5,2. Voor deze aanzuren kun je geen brouwzouten gebruiken. Melkzuur of fosforzuur zijn heel geschikt.</span><br/>\n<br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">De hoeveelheid spoelwater dient afgestemd te zijn op de zwaarte van het bier dat je wil brouwen en de gehanteerde beslagdikte. Bij een dun beslag zul je minder hoeven te spoelen dan bij een dik beslag. Hoe meer spoelwater je gebruikt des hoger het rendement zal zijn van je mout. Probeer echter niet het onderste uit de kan te halen, dat komt de kwaliteit van je bier niet ten goede.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4454931"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wort koken en hop toevoegen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b529c0f93143eb67a8ff93e1d7218dd47018329e.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Koken:</span></strong></p>\n<p><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Het opgevangen wort gaan we vervolgens koken met hop. Het wort moet zo'n 60 tot maximaal 90 minuten koken. Tijdens het koken vlokken grote eiwitten uit, die door het maischen in het wort zijn gekomen. Door het lange koken wordt het wort steriel en worden de hopbitterstoffen omgezet waardoor ze oplossen in het wort. Voorts is het belangrijk dat ongewenste vluchtige stoffen kunnen verdampen, daarom moet er 6 tot 10 % van het wort tijdens het koken verdampen. Zet dus nooit een dekstel op de kookketel tenzij de kookketel zo klein is dat meer dan 10% van het wort verdampt.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">De hoeveelheid hop die toegevoegd moet worden is vooral afhankelijk van de gebruikte hopsoorten en het biertype dat je wilt maken. Voor het bereken van de hoeveelheid hop die je nodig hebt kun je gebruik maken van zogenaamde brouwsoftware zoals BrouwHulp, BrouwVise, ConfoMash en ProMash (Engelstalig). Bedoelde programma's kunnen veel meer zaken berekenen en zijn onmisbaar bij het zelf ontwikkelen van recepten.</span><br/>\n<br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Het is gebruikelijk bij het begin van het koken hopsoorten toe te voegen met een hoge bitterheid (hoog alfazuur percentage) en tegen het einde van het koken de hopsoorten met een fijn hoparoma. Door het leggen van hop op het hopfilter versterk je hoppige smaak van het uiteindelijke bier nog meer. De meningen zijn hierover wat verdeeld. Sommigen vinden dat het deze manier van hoppen een wat scherpe smaak aan het bier geeft. Anderen vinden dat niet. </span><br/>\n<br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Na het koken verwijder je de eiwitvlokken (in brouwersjargon <strong>breuk</strong> of <strong>trub</strong> genoemd) en de hop door het wort opnieuw te filteren. Je kunt daarbij in principe gebruik maken van hetzelfde filtersysteem als bij het filteren van het beslag. Omdat eiwitten en restanten van hoppellets lastiger te filteren zijn dan het beslag (je hebt nu geen moutrestanten die meewerken als filter) kun je voor een beter filterresultaat gebruik maken van filterdoeken. Leg deze op de filterplaat of wikkel deze om je hevelfilter. Maak het filterdoek nat voordat je het hete wort gaat filteren. Als je dat niet doet loop je het risico dat het filterdoek dicht slaat. Verder doe je er goed aan filterdoek te gebruiken met een niet te kleine maaswijdte. Overigens gaat het filteren van het gekookte hop met hopbloemen makkelijker dan met hoppellets.  </span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Filterdoeken zijn niet nodig als een rvs vlechtwerkfilter gebruikt. De mazen van dit filter zijn zo fijn dat de uitgevlokte eiwitten en hopdeeltjes (ook die van hoppellets) zonder problemen tegengehouden worden. Voor het beste resultaat mag het filter niet bewegen. Het gebruik van een klem om de opgaande buis van het filter tegen de wand van de ketel vast te zetten kan daarbij handig zijn.</span></p>\n<p><br/>\n<strong>Koelen:</strong></p>\n<p><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Het hete gehopte wort moet na het filteren afkoelen zodat de gist er bij kan. Vanaf het moment dat de temperatuur van het wort beneden de 60 ºC is, is het wort bevattelijk voor infecties. Het risico op infecties is nog veel groter onder de 40 ºC. We moeten daarom alles in het werk stellen om te zorgen dat het wort niet besmet wordt met ongewenste micro-organismen. Om infecties geen kans te geven dient het afkoelen zo snel mogelijk te verlopen. Dat kan op verschillende manieren, waarbij geldt hoe sneller hoe beter.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Naast het voorkomen van infecties nog twee andere redenen voor het snel afkoelen. Als het wort op een hoge temperatuur blijft staan kan er een stof gevormd worden die DMS genoemd wordt (dimethylsulfide). DMS geeft een gekookte groente smaak aan het bier. DMS komt in kleine hoeveelheden altijd voor in bier. In hogere concentraties zorgt het echter voor smaakafwijkingen.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Verder zorgt de extra thermische belasting van het wort bij het niet snel afkoelen voor de extra aanmaak van Maillardproducten. Dit zijn verbindingen tussen aminozuren (de kleinste eiwitten) en suikers. Tijdens het koken van het wort worden deze smaakstoffen ook aangemaakt. Zeker bij licht gekleurde bieren is het gewenst dat de hoeveelheid Maillardproducten beperkt blijft.</span><br/>\n<br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Als eerste mogelijkheid voor het afkoelen van het wort noem ik het plaatsen van het gistingsvat gevuld met wort in een koud bad. Door het water regelmatig te verversen versnel je de afkoeling. Deze werkwijze zorgt voor een vrij langzame afkoeling van het wort. Je kunt het koelproces versnellen door blokken ijs in het koelwater te leggen.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Een effectievere methode bestaat uit het gebruik van een zogenaamde dompelkoeler. Zo'n koeler is niets anders dan een tot een spiraal gebogen leiding met daaraan verbonden slangen. De leiding kan van rvs zijn of van koper. Een dompelkoeler hoef je niet zelf in elkaar te knutselen, Bij de leveranciers van zelfbrouwartikelen zijn ze zo te koop. Met een dompelkoeler kun je in de kookketel al koelen. Hierna kun je het wort met de hop en neergeslagen eiwitten filteren. Om het risico op infecties te beperken kun je tijdens het koelen een schone theedoek over de ketel en dompelkoeler leggen.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Bij een tegenstroomkoeler wordt het hete wort uit de ketel geheveld. Het wort stroomt door een pijp met een kleine diameter en het koelwater stroomt in tegenovergestelde richting in een slang of een pijp. Een dergelijke koeler is met wat handigheid en de juiste verbindingsstukjes zelf te maken. Op het forum van deze site kun je daar meer over vinden.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Een andere veel gebruikte mogelijkheid bestaat uit het gebruik van een zogenaamde platenkoeler. Deze werkt op basis van hetzelfde principe als een tegenstroomkoeler. Deze koelers zijn kant en klaar te koop (zelf maken is geen optie). Hoe meer platen de koeler des te effectiever hij werkt.</span></p>\n<p> </p>\n<p><strong><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Beluchten:</span></strong></p>\n<p class=\"text-align-left\">Hiervoor is vermeld, dat voorkomen moet worden dat er zuurstof bij het wort of het bier kan komen. Op deze regel is één uitzondering. Voor een goede gistgroei is het namelijk noodzakelijk dat het afgekoelde wort belucht wordt. Gist heeft zuurstof nodig voor de vorming van onverzadigde vetzuren uit verzadigde vetzuren. De onverzadigde vetzuren zijn essentieel voor de opbouw van celwanden van de gist.<br/>\nNadat het wort is afgekoeld tot de gewenste temperatuur dienen we het wort te beluchten met een aquariumpompje en een slangetje. In het slangetje hoort een luchtfilter te zijn aangebracht om infecties te voorkomen. Om fijnere luchtbelletjes te krijgen waardoor meer zuurstof oplost gebruiken we een  bruissteentje. Een bruissteentje van gesinterd rvs is ideaal. Ook zou je een keramisch bruissteentje kunnen gebruiken. De bruissteentjes bestaande uit geperst materiaal, zoals je die in de aquariumhandel kunt vinden, zijn minder geschikt. Deze steentjes zijn niet bestand tegen de werking van reinigingsmiddelen en vallen op den duur uit elkaar.<br/>\n<br/>\nBeluchten kan achterwege gelaten worden als je voldoende gedroogde gist gebruikt. Je kunt immers zo veel gist toevoegen dat een sterke gistgroei niet noodzakelijk is (tijdens elke vergisting neemt de hoeveelheid gistcellen toe ongeacht het wel of niet beluchten). Bij vloeibare gist is het meestal wel noodzakelijk om te beluchten omdat je in de regel met veel minder gistcellen start.<br/>\n<br/>\nDoor te beschikken over voldoende actieve gistcellen zal de vergisting vlot en zonder problemen verlopen. Een belangrijke reden om te beluchten dus. Daarnaast heeft de gistgroei door de beluchting ook een positieve invloed op de smaak van het bier.<br/>\nEen beluchting van 10 tot 20 minuten volstaat op voorwaarde dat gestart wordt met voldoende gist. </p>\n<p class=\"text-align-left\">Je kunt zowel vooraf als achteraf aan de gistgift beluchten. Het beluchten na de gistgift heeft als voordeel dat de zuurstof meteen gebruikt kan worden door de gist waardoor de kans op oxidatie van het wort kleiner wordt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4454949"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gisting",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ad57950bc5596798894582160ce84199ac1224e1.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Hoofdgisting</strong><strong>:</strong></p>\n<p class=\"text-align-left\">In deze stap gaan we het wort vergisten. Je hebt twee vormen van gisting; ondergisting en bovengisting. Voor beide type bier gebruik je een ander type gist. Hiermee kun je twee soorten bier brouwen.</p>\n<ul>\n<li class=\"text-align-left\">► Ondergistend bier (pils)</li>\n<li>► Bovengistend bier (trappisten)</li>\n</ul>\n<p class=\"text-align-left\">Elk gist heeft zijn eigen optimale vergistingstemperatuur, voor bovengistend bier ligt dat tussen 17 en 22 graden en voor ondergistend bier tussen de 9 en 14 graden. Als beginnend hobby brouwer begin je daarom ook vaak met een bovengistend bier, omdat je dan je bier op kamertemperatuur kunt laten gisten in het vat. Voor ondergistend bier zal je er niet snel onderuit komen om een koelkast aan te schaffen die je voor de gisting kunt gaan gebruiken.</p>\n<p class=\"text-align-left\">Voor de beginnende hobbybrouwer is het gebruik van gedroogde gist het handigst. Deze gist kun je direct gebruiken. Weeg de benodigde hoeveelheid gist af met een nauwkeurige weegschaal en strooi de gist zo over het afgekoelde wort. Anders dan wat sommige gistleveranciers adviseren, is het vooraf weken van gedroogde gist in lauw/warm water niet nodig. Hanteer als regel 0,5 gram gedroogde gist per liter wort voor een minder zware wort (SG &lt; 1060) en 1 gram voor een zware wort (SG &gt; 1060). Bewaar een opengebroken verpakking gedroogde gist bij voorkeur niet. De kwaliteit van de gist gaat hierdoor namelijk van achteruit. Het gebruik van voldoende gezonde gist zorgt er voor dat je een beter smakend bier krijgt.</p>\n<p class=\"text-align-left\">Om de gisting nog sneller op gang te brengen kun je ook een <a href=\"https://hoebrouwjebier.nl/giststarter-maken/\" target=\"_blank\">giststarter maken</a>.</p>\n<p class=\"text-align-left\"><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">De periode dat het bier flink staat te gisten noemen we de hoofdgisting. De hoofdgisting duurt zo'n 3 tot 5 dagen bij bovengist en 5 tot 10 dagen bij ondergist. De duur van de hoofdgisting is afhankelijk van de hoeveelheid gist die toegevoegd is, de gistingstemperatuur, het gistras, het wel of geen gebruik van gistvoeding, de mate waarin het wort belucht is, de zwaarte van het wort en het gevolgde maischschema. De hoofdgisting kan daarom korter of langer duren dan hiervoor genoemd.  </span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/ca4337b5c2fc4c8868f6764425f37855801812f8.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Nagisten/Lageren</span></strong><strong><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">:</span></strong></p>\n<p class=\"text-align-left\">Na verloop van tijd wordt de hevigheid van de gisting minder en gaat de hoofdgisting over in de nagisting. De nagisting is erg belangrijk, omdat er geen vergistbare suikers meer in het bier mogen zitten. Wanneer er nog vergistbare suikers in het bier zitten tijdens het bottelen kunnen deze suikers samen met de suikers die we toevoegen voor de hergisting alsnog gaan vergisten. Dit zorgt voor een zeer hoge koolzuur druk, tot aan exploderende bierflesjes aan toe.</p>\n<p class=\"text-align-left\">Zodra je denkt dat de hoofdgisting klaar is kun je het jonge bier overhevelen in een mandfles, ook wel de 'lagertank' genoemd. Doe dit ook weer met veel beleid, zodat er zo min mogelijk zuurstof bij kan komen. De beste manier is hier weer een overhevelslang op de bodem van de mandfles te leggen met overhevelen. Laat het grootste gedeelte van de gist in het gistingsvat achter.</p>\n<p class=\"text-align-left\">Hoelang het bier moet nagisten is afhankelijk van de omgevingstemperatuur. Let er op dat je dezelfde omgevingstemperatuur aanhoudt als bij de hoofdgisting. Na 1 tot 3 weken zullen alle suikers vergist zijn en bubbelt het waterslot nauwelijks of helemaal niet meer. Dit is het moment dat je kunt gaan bottelen! Voor de zekerheid kun je het eind SG nog controleren. Deze hoort ongeveer 20% tot 25% te bedragen van het begin SG. Bij zeer zware bieren kan dat wat hoger zijn tot wel meer dan 30%.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4454950"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bottelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e40c64eaf9d0e5d86231b90397fe70f94872a8ab.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Na de nagisting/lagering moet het bier gebotteld worden. Om voldoende koolzuur in het flesje te hebben moet je suiker toevoegen aan het bier. Het koolzuur dat tot nu toe gevormd is, heeft steeds kunnen ontsnappen via het waterslot. Door het flesje te sluiten kan het koolzuur niet meer weg en wordt het koolzuur opgenomen in het bier. De toegevoegde suiker geeft geen dus geen zoete smaak aan het bier maar koolzuur en wat meer alcohol.<br/>\nDe hoeveelheid suiker die je moet toevoegen is afhankelijk van het biertype en je persoonlijke smaak, Engelse biertypen hebben maar weinig koolzuur, Een tripel en weizen daarentegen zijn meestal rijk voorzien van koolzuur. <strong>Als leidraad geldt dat je tussen de 5 en 8 gram suiker per liter moet toevoegen.</strong><br/>\n<br/>\nHet toevoegen van de suiker kan op een tweetal manieren. Allereerst noem ik de methode met een bottellepeltje. De suiker wordt daarbij met een lepeltje en trechter aan ieder flesje afzonderlijk toegevoegd. Je zult wel op zoek moeten naar een lepeltje met de juiste maat. Schep daarvoor een 10 keer een lepeltje suiker en weeg dat af. Op deze manier weet je hoeveel suiker je gemiddeld per lepeltje aan het bier geeft. Als je meer of minder suiker wilt geven zul je op zoek moeten naar een ander lepeltje.<br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">De andere methode bestaat uit het oplossen van de totale hoeveelheid suiker en deze oplossing vermengen met het bier. Dat vermengen doe je door eerst de suikeroplossing in een schoon en gedesinfecteerd bottelvat te gieten. De suikerlossing mag niet te dik zijn omdat anders de vermenging niet goed verloopt. Vervolgens hevel je het te bottelen bier over in het bottelvat. Het is handig als onder in het bottelvat een kraantje zit zodat je van daaruit het bier kunt bottelen. Het voordeel van deze methode is dat je heel precies de hoeveelheid bottelsuiker kunt sturen. Bij een goede vermenging heeft elk flesje even veel koolzuurdruk. Ook is deze methode handig als je flessen met verschillende inhoudsmaten bottelt.</span><br/>\n<br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Naast de suiker hoef je geen extra gist toe te voegen tijdens het bottelen onder voorwaarde dat het bier niet te lang gelagerd heeft. Maar dat is iets wat je sowieso niet moet doen. Indien je er toch voor kiest gist toe te voegen houd dan de hoeveelheid beperkt. Hoe meer gist je toevoegt des te meer gist je onder in de fles zult gaan krijgen. Hierdoor kun je een gistachtige/zwavelachtige smaak krijgen.</span><br/>\n<br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Bij het bottelen kun je gebruik maken van een zogenaamd vulpijpje. Dat is een simpel plastic pijpje met een vlottertje met een pinnetje aan de onderkant. Het bier stroomt alleen door het pijpje als het pinnetje tegen de bodem van de fles of de rand van de fles komt. Dat laatste is handig voor het verder afvullen van een flesje. Jammer genoeg kan het per ongeluk tikken van het pinnetje tegen de hals van de fles ook zorgen voor knoeierij. Met een beetje oefening gaat het een stuk beter, maar zorg voor de zekerheid wel dat er een emmer met dweil klaar staat.</span><br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Doordat het flesje met zo'n vulpijpje van onderen gevuld wordt wordt de kans op zuurstofinslag en overschuimen beperkt en dat is een duidelijk pluspunt. Verder is het lekker snel werken met zo'n vulpijpje.</span><br/>\n<br/>\n<span>De flesjes moeten tot zo'n 2 cm onder de flesopening worden gevuld. Bij deze vulhoogte heb je de minste kans dat een fles explodeert in het geval er om welke reden dan ook te veel vergistbare suiker in het flesje zat bij het bottelen.<br/>\n<br/>\nVoor het sluiten van flesjes met kroonkurken zijn er speciale kroonkurkapparaatjes in de handel. De aanschaf van het statiefmodel verdient de voorkeur boven het handkroonkurkapparaat. Deze is aanmerkelijk prettiger in gebruik en geeft veel minder kans op breuk tijdens het bottelen.<br/>\nHet bier kan natuurlijk ook gebotteld worden in beugelflesjes. Let er dan goed op dat het rubber van de dop goed schoon is en dat deze geen scheuren vertoont. Zonodig kun je de rubberen ring vervangen.<br/>\n<br/>\nHet kan een paar weken duren voordat op het bier voldoende koolzuur zit. Eventueel kun je daags na het bottelen (en ook een paar dagen later) even met de flessen op zijn kop schudden. Dit is zeker aan te bevelen voor het geval je de suiker met een lepeltje hebt toegevoegd. Door te schudden zorg je er voor dat de suiker en de gist in het flesje goed vermengd worden. Sommige hobbybrouwers gebruiken een manometer op één van de flesjes om het verloop van de gisting in de fles te volgen.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4459656"
            },
            "heading": {
                "type": "heading",
                "content": "Aan de slag",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/5bf4998d44c08883355fc22a6d6223c19497ae49.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.7,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4476274"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Materialen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><span class=\"font-size-18px\"><strong>Schrootmolen</strong></span></li>\n</ul>\n<p><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Het mout dient zo grof mogelijk geschroot te worden. Natuurlijk mogen er geen hele korrels in het schrootsel aanwezig zijn. Een niet geschrote korrel kan zijn inhoudstoffen niet vrijgeven en zorgt daardoor voor een lagere opbrengst.</span></p>\n<ul>\n<li><strong><span class=\"font-size-18px\">brouwketel/pan</span></strong></li>\n</ul>\n<p>Het maischen doe je in de brouwketel. Daarna kun je dezelfde ketel/pan de wort koken en de hop toevoegen.</p>\n<ul>\n<li><span class=\"font-size-18px\"><strong>filterkuip</strong></span></li>\n</ul>\n<p><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(51, 51, 51);\">Na het maischen volgt het filteren van het beslag. Als filtermateriaal dienen de kafdeeltjes van het mout.</span> <span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(51, 51, 51);\">In de filterkuip kunnen we ook de bostel spoelen.</span></p>\n<ul>\n<li><span class=\"font-size-18px\"><strong>opvangemmer</strong></span></li>\n</ul>\n<p>Voor het opvangen van het residu van de filtratie.</p>\n<ul>\n<li><span class=\"font-size-18px\"><strong>gistvat (met waterslot)</strong></span></li>\n</ul>\n<p>De hoofdgisting verloopt in dit vat.</p>\n<ul>\n<li><strong><span class=\"font-size-18px\">gistfles (metwaterslot)</span></strong></li>\n</ul>\n<p>Het lageren (<span class=\"font-size-16px\">nagisting) vindt plaats in deze fles.</span></p>\n<ul>\n<li><strong><span class=\"font-size-18px\">Hevel</span></strong></li>\n</ul>\n<p><span class=\"font-size-16px\">Om de wort na het koken met hop over te hevelen naar het gistvat. En om het jonge bier na de hoofdgisting ovr te hevelen naar de gistfles voor het lageren (nagisting).</span></p>\n<ul>\n<li><strong><span class=\"font-size-18px\">bierflessen met beugeldop</span></strong></li>\n</ul>\n<p><span class=\"font-size-16px\">Voor het bottelen van je eigen gebrouwen biertje natuurlijk.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4476275"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Meten is weten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><span class=\"font-size-18px\"><strong>Z<span>etmeel</span></strong></span></li>\n</ul>\n<p><span class=\"font-size-16px\">De jodiumtest wordt gebruikt om de aanwezigheid van zetmeel te testen. Vooral tijdens het maischen is dit een belangrijke indicator, om te zien al het zetmeel in het beslag is omgezet tot suikers. Jodium heeft de eigenschap om zetmeel donkerblauw te kleuren.<br/>\n<br/>\nZetmeel bestaat uit lange amylose ketens, die gedraaid zijn in de vorm van een helix. Hiertussen zit net genoeg ruimte om een jodium molecuul vast te houden. Het licht wordt hierdoor anders geabsorbeerd, waardoor een donkerblauwe/zwarte kleur ontstaat. De verkleuring is afhankelijk van de lengte van de ketens. De vergistbare sachariden verkleuren de licht gele jodiumoplossing niet. Als de verkleuring achterwege blijft is er in het beslag geen zetmeel meer aanwezig. Het beslag wordt dan jood-normaal genoemd.</span></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-600-pixels\">\n<tbody>\n<tr>\n<td class=\"width-190-pixels\">\n<p><span class=\"font-size-16px\">Ketenlengte<br/>\naantal glucose eenheden</span></p>\n</td>\n<td>\n<p><span class=\"font-size-16px\">Kleuring</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-300-pixels\">\n<p><span class=\"font-size-16px\">&gt; 45</span></p>\n</td>\n<td>\n<p><span class=\"font-size-16px\">blauw/zwart</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-190-pixels\">\n<p><span class=\"font-size-16px\">40 - 45</span></p>\n</td>\n<td>\n<p><span class=\"font-size-16px\">blauw/paars</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-190-pixels\">\n<p><span class=\"font-size-16px\">36 - 40</span></p>\n</td>\n<td>\n<p><span class=\"font-size-16px\">paars</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-190-pixels\">\n<p><span class=\"font-size-16px\">21 - 36</span></p>\n</td>\n<td>\n<p><span class=\"font-size-16px\">rood</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-190-pixels\">\n<p><span class=\"font-size-16px\">12 - 21</span></p>\n</td>\n<td>\n<p><span class=\"font-size-16px\">zwak rood</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-190-pixels\">\n<p><span class=\"font-size-16px\">&lt; 12</span></p>\n</td>\n<td>\n<p><span class=\"font-size-16px\">geen verkleuring (licht geel)</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h2><span class=\"font-size-16px\">Werkwijze:</span></h2>\n<p><span class=\"font-size-16px\">Neem aan het einde van het maischen wat wort, doe dit op een wit schoteltje en laat het afkoelen. Voeg een druppel van de jodiumoplossing (een oplossing van 2,5 gram jodium en 5 gr kaliumjodide in 1 liter water) toe. Wanneer de jodiumoplossing verkleurt, is er nog zetmeel aanwezig en moet nog langer gemaischt worden.</span></p>\n<h3><span class=\"font-size-16px\">Let op:</span></h3>\n<p><span class=\"font-size-16px\">Bij niet afgekoelde wort zal er minder of geen verkleuring plaatsvinden.</span></p>\n<p> </p>\n<ul>\n<li><span class=\"font-size-18px\"><strong>pH</strong></span></li>\n</ul>\n<p><span class=\"font-size-16px\">In de paragraaf over het brouwwater is er al op gewezen dat naast de temperatuur het ook belangrijk is de pH-waarde van het beslag in de gaten te houden. Deze hoort <strong>5,6 à 5,4</strong> te zijn. In een beslag met de juiste pH-waarde werken de enzymen beter. Met daarvoor geschikt pH-papier of een pH-meter kun je de pH-waarde controleren. Indien nodig kun je de ph van het beslag voorzichtig aanzuren met melkzuur of fosforzuur of met brouwzouten calciumsulfaat (gips) of calciumchloride.</span></p>\n<p><span class=\"font-size-16px\">Door het toevoegen van spoelwater kan de pH hoger worden. Een verhoging van de pH kan een negatief effect hebben op de kwaliteit van ons bier. De uitloging van ongewenste stoffen uit het kaf van het mout gaat hierdoor namelijk sneller. Daarom kan het nuttig zijn het spoelwater aan te zuren tot een pH-waarde van <strong>5,5 à 5,2</strong>. Voor deze aanzuren kun je geen brouwzouten gebruiken. Melkzuur of fosforzuur zijn heel geschikt.</span></p>\n<p> </p>\n<ul>\n<li><span class=\"font-size-18px\"><strong>Temperatuur</strong></span></li>\n</ul>\n<p><span class=\"font-size-16px\">De temperatuur is zeer belangrijk in maisschema. Bij verschillende temperaturen hebben verschillende enzymen hun optimale werking.</span></p>\n<p><span class=\"font-size-16px\">Bij een-staps-schema waar een temperatuur van 65 ºC wordt aangehouden krijg je wat drogere bieren.. Als je meer zoeter bier wilt brouwen met meer body dan kun je beter 68 à 69 ºC aanhouden. Uiteraard kun je op ook op 66 à 67 º gaan zitten voor een gulden middenweg. Omdat de temperatuur bij deze methode heel precies komt hoor te beschikken over een nauwkeurige (digitale) thermometer.</span></p>\n<p><span class=\"font-size-16px\">Het verhogen van de temperatuur op het einde van het maischen naar 78 ºC wordt vooral gedaan om sneller te kunnen filteren. Daarnaast worden door de hogere temperatuur de enzymen geïnactiveerd. Zeker als je een wat zoeter bier wilt brouwen is dat gewenst.</span></p>\n<p><span class=\"font-size-16px\">Naast de maischtemperatuur kun je ook spelen met de maischduur. Verkorten van het maischschema zal een iets zoeter, voller bier geven en verlengen een droger bier. De invloed van de maischtijden is minder groot dan die van de maischtemperaturen.</span></p>\n<p> </p>\n<ul>\n<li><span class=\"font-size-18px\"><strong>De dichtheid</strong></span></li>\n</ul>\n<p><span class=\"font-size-16px\">Het begin SG (Soortelijk gewicht) geeft de hoeveel opgeloste stoffen aan die er in het wort zitten voordat de vergisting is gestart. Deze opgeloste stoffen zijn vooral suikers. Van de in het wort aanwezige suikers zijn de dextrines niet vergistbaar. Maar ook de opgeloste eiwitten, gomstoffen, mineralen en looistoffen vergisten niet. Het verschil tussen het begin en het eind SG ( SG voor het bottelen) geeft aan hoeveel suikers vergist zijn.</span></p>\n<p><span class=\"font-size-16px\">Het alcoholgehalte van een bier bij benadering berekenen door het verschil in SG te vermenigvuldigen met 0,135. Een bier met een begin SG van 1070 en een eind SG van 1018 heeft dus ongeveer (1070 - 1018) * 0,135 = 7 % alcohol. Als het bier minder sterk vergist tot bijvoorbeeld 1025 dan is het alcoholgehalte (1070 - 1025) * 0,135 = 6,1 %.</span></p>\n<p><span class=\"font-size-16px\">Als er bottelsuiker wordt gebruikt moet je hier nog 0,4 bij optellen</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4497977"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/da501b4f58d30938cdaf9f89262d7716901095ae.jpg\" class=\"height-115-pixels width-83-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"font-size-12.5pt\">1. Waarom is de pH belangrijk?</span></strong></p>\n<p><strong><span class=\"font-size-12.5pt\">2. Tot wanneer moet je zorgen dat de pH een bepaalde waarde heeft?</span></strong></p>\n<p><strong><span class=\"font-size-12.5pt\">3. Wat is de invloed van de hoogte van de temperatuur bij het maischen?</span></strong></p>\n<p><strong><span class=\"font-size-12.5pt\">4. Waarom ga je van een lage T naar een hoge T en niet andersom?</span></strong></p>\n<p><strong><span class=\"font-size-12.5pt\">5. Wat is de invloed van de tijd van het maischen en koken op het bier?</span></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4477538"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extra informatie over temperatuur, tijden en pH",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe het eerst was</strong></p>\n<p>In de beginjaren bestond een gebruikelijk maischschema uit het steeds gedurende een half uur aanhouden van de temperaturen 37, 45, 52, 63 en 73 <sup>o</sup>C. Later toen de kwaliteit van het mout veranderde, beter opgelost was (= verder afgebroken tijdens het moutproces) zijn de temperaturen 37 en 45 <sup>o</sup>C weggevallen en begonnen we bij 52 <sup>o</sup>C waarna weer pauzes werden gehouden bij 63 en 73 <sup>o</sup>C. Deze temperaturen werden gehanteerd omdat bij <strong><span class=\"underline\">63</span></strong> het enzym <strong><span class=\"underline\">beta-amylase</span></strong> optimaal werkt en bij <strong><span class=\"underline\">73</span></strong> het enzym <strong><span class=\"underline\">alfa-amylase</span></strong>.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3c8f3e622d24de79ffae5a51da3c9e92629f5978.jpg\" class=\"height-623-pixels width-911-pixels\"/></p>\n<p> </p>\n<p><strong>De werking van enzymen</strong></p>\n<p>Het zetmeel uit het mout bestaat uit sterk vertakte ketens van aaneengeschakelde suikermoleculen. Het enzym alfa-amylase is in staat midden in het zetmeel de ketens te doorbreken (het is een zogenaamd endo-enzym). Daarnaast kan het ook suikermoleculen aan de uiteinden van de ketens afbreken. Dit laatste kan echter veel sneller en effectiever uitgevoerd worden door het enzym beta-amylase dat daarin gespecialiseerd is en geen verbindingen midden in de zetmeeltekens kan verbreken (exo-enzym). De suikermoleculen die door beta-amylase vooral worden afgebroken is het goed vergistbare maltose. De suikermoleculen afkomstig van de activiteiten van alfa-amylase zijn niet dan wel beperkt vergistbaar.</p>\n<p> </p>\n<p><strong>Degenereren van enzymen</strong></p>\n<p>Het mooiste zou zijn als je eerst het enzym alfa-amylase zou kunnen laten werken en dan het enzym beta-amylase. Dat is echter niet mogelijk omdat de enzymen temperatuurgevoelig zijn. Enzymen werken het beste bij een bepaalde temperatuur. Deze temperatuur wordt de optimale temperatuur genoemd. Wanneer de optimale temperatuur wordt overschreden dan vermindert de werking van het enzym. Komt de temperatuur boven een bepaalde waarde dan werkt het enzym helemaal niet meer, het enzym is dan geïnactiveerd. Dit proces wordt het degenereren van enzymen genoemd.<br/>\nEnzymen bestaan voornamelijk uit eiwitten. Je kunt het degeneratieproces vergelijken met het koken van een ei. Door het koken verandert de structuur van de eiwitten. Net als bij het koken van een ei speelt de factor tijd een belangrijke rol bij het degeneratieproces. Het is om deze reden dat als je per ongeluk het beslag te ver in temperatuur hebt opgewarmd je toch een goede afbraak van zetmeel kunt krijgen als je het beslag onmiddellijk afkoelt door er bijvoorbeeld koud water aan toe te voegen.</p>\n<p>Het enzym beta-amylase wordt bij de temperaturen waarbij alfa-amylase het beste werkt zodanig beschadigd dat het niet meer in staat is voldoende vergistbare suikers te vormen. Daarom wordt eerst een enzympauze gehouden bij de temperatuur waarbij beta-amylase het actiefst is waarna het maisch verwarmd wordt tot een temperatuur waarbij alfa-amylase goed werkzaam is.<br/>\nIn de oude leerboeken wordt vermeld dat beta-amylase geïnactiveerd wordt bij 70 <sup>o</sup>C en alfa-amylase bij 80 <sup>o</sup>C. Na bestudering van recentere onderzoeken kom je tot een wat andere conclusie.<br/>\nDe degeneratie van beta-amylase begint al voor de 63 <sup>o</sup>C en wordt aanmerkelijk versneld bij temperaturen boven de 65 <sup>o</sup>C. Ook het degenereren van het enzym alfa-amylase begint ver voor de 80 <sup>o</sup>C.</p>\n<p> </p>\n<p><strong>Droog bier</strong></p>\n<p>Om een bier te krijgen met een hoge vergistinggraad heb ik in het verleden wel eens geadviseerd een enzympauze in te bouwen bij 67 <sup>o</sup>C, een temperatuur waarbij zowel beta- als alfa-amylase actief zijn. Hoe fout zat ik met deze veronderstelling. Bij maischtemperaturen boven de 65 <sup>o</sup>C wordt het zetmeel snel omgezet door alfa-amylase (grote suikermoleculen). Het enzym beta-amylase speelt bij deze temperatuur maar een ondergeschikte rol. Je krijgt daardoor een wort die een beperkte eindvergistinggraad heeft. Om wel een bier te krijgen met een hoge eindvergistinggraad dien je een langere maischpauze aangehouden bij een lagere temperatuur. De volgende tabel afkomstig van Prof. Narziss laat zien wat daar het effect van is.</p>\n<table border=\"1\" cellpadding=\"0\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td> </td>\n<td>\n<p>15 min inwerktijd</p>\n</td>\n<td>\n<p>60 min inwerktijd</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>maischtemperatuur</p>\n</td>\n<td colspan=\"2\">\n<p>vergistingsgraad</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>62C</p>\n</td>\n<td>\n<p>84 %</p>\n</td>\n<td>\n<p>89 %</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>70C</p>\n</td>\n<td>\n<p>78 %</p>\n</td>\n<td>\n<p>78 %</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div> </div>\n<div>Dat bij 67 <sup>o</sup>C beta-amylase nog maar beperkt actief is kun je ook aflezen uit de bij dit artikel geplaatste grafiek afkomstig uit het boek Technologie Brauer und Mälzer van Dipl.-Ing W. Kunze.</div>\n<div>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4c8723ca6db7ccd6703dc108d3c16dc3ada1720e.jpg\" class=\"height-442-pixels width-550-pixels\"/></p>\n<p>In deze grafiek is de activiteit van het enzym (verticale as) afgezet tegen de tijd (minuten in de horizontale as). De drie curven hebben betrekking op de temperaturen 63, 65 en 67 <sup>o</sup>C. Voor het bepalen van de activiteit is steeds uitgegaan van de éénh temperatuur infusiemethode. De hoogste activiteit is te zien bij 63 <sup>o</sup>C. Je kunt uit de grafiek duidelijk aflezen dat het enzym na een korte aanloop zijn maximale werking bereikt heeft en dat daarna de activiteit afneemt. Bij 67 <sup>o</sup>C functioneert het enzym aanmerkelijk minder dan bij 63 <sup>o</sup>C waarbij je moet bedenken dat het effect van de degeneratie van het enzym bij lagere temperaturen zoals deze plaatsvindt bij een stijgende infusiemethode niet is meegenomen. In dit licht gezien is het aanhouden van een enzympauze bij 67 <sup>o</sup>C om drogere bieren te krijgen dan ook zeer twijfelachtig.</p>\n<p> </p>\n</div>\n<p><strong>Verschil tussen licht en donker bier</strong></p>\n<p>Binnen de studiecommissie van \"De Roerstok\" hebben we geconstateerd dat de eindvergistinggraad van amateur-bieren vaak veel lager ligt dan die van onze professionele collega's. Volgens Prof. Narziss hebben licht gekleurde bieren een eindvergistinggraad tussen de 78 en 85% en donker gekleurde bieren tussen de 68 en 75%. Met behulp van de gegevens van de bieren die ingezonden zijn bij de Nederlandse Kampioenschappen heb ik ontdekt dat bij amateur-bieren de gemiddelde waarde van de vergistinggraad van lichte bieren 76,4% is en van donkere bieren 75,6%. Deze waarden liggen dus veel dichter bij elkaar dan bij de professionele bieren.<br/>\nAls je je ten doel stelt een perfecte imitatie van een commercieel bier te brouwen mag je geen standaard maischschema hanteren. Voor licht gekleurde bieren dien je een lange pauze bij 60 tot 63 <sup>o</sup>C te houden en voor donkere bieren een korte pauze bij genoemde temperaturen of een pauze van 30 minuten bij 65 <sup>o</sup>C.<br/>\nVerder heb ik in het boek van Narziss gelezen dat de professionele brouwers voor licht gekleurde bieren een dunner beslag maken dan voor donkere bieren. Hiervoor zijn een aantal redenen. Allereerst geeft een dunner beslag bieren met een hogere eindvergistinggraad. Bij een dik beslag bestaat er veel meer kans op karamelisering hetgeen wel gewenst is bij donkere bieren maar niet bij lichte bieren. Tenslotte hoef je bij een dunner beslag de bostel minder uit te spoelen waardoor er minder kleur- bitter- en looistoffen in je wort terecht komen. Bij licht gekleurde bieren zijn deze stoffen niet gewenst en worden deze veel minder gemaskeerd door andere smaken zoals dat bij donkere bieren het geval is.</p>\n<p> </p>\n<p><strong>De pH.</strong></p>\n<p>De pH is zeer belangrijk in maisschema. Bij verschillende pH hebben verschillende enzymen hun optimale werking.</p>\n<p> </p>\n<p><strong>De dichtheid.</strong></p>\n<p>Het begin SG (Soortelijk gewicht) geeft de hoeveel opgeloste stoffen aan die er in het wort zitten voordat de vergisting is gestart. Deze opgeloste stoffen zijn vooral suikers. Van de in het wort aanwezige suikers zijn de dextrines niet vergistbaar. Maar ook de opgeloste eiwitten, gomstoffen, mineralen en looistoffen vergisten niet. Het verschil tussen het begin en het eind SG ( SG voor het bottelen) geeft aan hoeveel suikers vergist zijn.</p>\n<p>Volgens de vergelijking van Gay-Lussac geeft één molecuul suiker twee moleculen alcohol (ethanol) en twee moleculen koolzuur.</p>\n<p>C<sub>6</sub>H<sub>12</sub>O<sub>6</sub> -&gt; 2 C<sub>2</sub>H<sub>5</sub>OH + CO<sub>2</sub></p>\n<p>Omdat er ook suikers gebruikt worden voor de gistgroei en voor de opbouw van andere gistingproducten dan ethanol gaat de hiervoor genoemde vergelijking niet geheel op.<br/>\nDesondanks kun je het alcoholgehalte van een bier bij benadering berekenen door het verschil in SG te vermenigvuldigen met 0,135. Een bier met een begin SG van 1070 en een eind SG van 1018 heeft dus ongeveer (1070 - 1018) * 0,135 = 7 % alcohol. Als het bier minder sterk vergist tot bijvoorbeeld 1025 dan is het alcoholgehalte (1070 - 1025) * 0,135 = 6,1 %. Als er bottelsuiker wordt gebruikt moet je hier nog 0,4 bij optellen.</p>\n<p>Met behulp van het begin en eind SG kun je de schijnbare vergistinggraad uitrekenen. Je gebruikt daarvoor de volgende formule:<br/>\nvergistingpercentage = ((begin SG - eind SG) * 100) / (begin SG - 1000) .<br/>\nEen voorbeeld = ((1070-1018)*100) / (1070 - 1000) = 74,3 %.<br/>\nMen spreekt van een schijnbare vergistinggraad omdat door de aanwezigheid van alcohol het eind SG dat je meet met de hydrometer lager is dan het werkelijke SG. Ethanol heeft namelijk een soortelijk gewicht van 0,789 gram/cm<sup>3</sup>.<br/>\nOm de werkelijke vergistinggraad te weten moet je eerst een bepaalde hoeveelheid bier nemen, de alcohol uit het bier destilleren, vervolgens het gewichtsverlies aanvullen met water en tenslotte met een hydrometer het soortelijk gewicht bepalen. Net zoals bij de amateurs wordt ook bij de professionele brouwerijen alleen de schijnbare vergistinggraad bepaald omdat deze eenvoudiger vast te stellen is en omdat deze in de praktijk voldoende informatie geeft over het verloop van het gistingsproces.<br/>\nDe vergistinggraad van commerciële bieren ligt bij lichte bieren tussen de 78 en 85% en bij donkere bieren tussen de 68 en 75%. Amateur-bieren kennen een minder groot verschil in vergistinggraad tussen lichte en donkere bieren. De gemiddelde waarde van de vergistinggraad van lichte bieren is 76,4% en van donkere bieren 75,6%.</p>\n<p> </p>\n<p><strong>Karakter bier</strong></p>\n<p>Naast het bepalen van het alcoholgehalte en het verloop van de gisting is de informatie over het begin en eind SG ook van belang om een idee te krijgen van het karakter van een bier. Een bier met een begin SG van 1100 zal in de regel voller en zwaarder zijn dan een bier met een begin SG van 1090. Zoals we nog zullen zien kan een dergelijk verschil makkelijk ontstaan.<br/>\nAls het eind SG hoog is dan zullen er veel restsuikers in het bier zitten. Het bier zal daardoor een zoete indruk geven. Naar mate er meer suikers vergist zijn komen andere smaken zoals bitter sterker op de voorgrond. Als je altijd een hoog vergistingpercentage hebt dan kan het best zijn dat je veel minder hop hoeft toe te voegen dan het recept voorschrijft.</p>\n<p> </p>\n<p><strong>Begin SG</strong></p>\n<p>Dat je een afwijkend begin SG hebt gekregen kan heel wat oorzaken hebben. Het is eigenlijk een wonder als je precies uitkomt. Het vermelden van deze informatie bij een recept moet dan ook gezien worden als een indicatie. Het is niet per se noodzakelijk exact hetzelfde begin SG te krijgen. Als het SG van jouw wort echt veel minder is dan het opgegeven SG dan kun je eventueel het te kort aanvullen met moutextract. Gebruik geen suiker omdat suiker wel meer alcohol geeft maar niet meer body. Het bier kan daardoor uit balans raken.<br/>\nHieronder zijn de factoren die van invloed zijn op het begin SG opgesomd.</p>\n<p><em>Weegschaal</em><br/>\nVoordat je met een brouwsel start moet je de grondstoffen afwegen. Meestal gebeurt dat met een huishoudweegschaal. Omdat deze niet geijkt zijn kunnen deze onderling behoorlijk afwijken.</p>\n<p><em>Kwaliteit mout</em><br/>\nDe kwaliteit van het mout is van wezenlijk belang voor de hoeveelheid suikers die je in het wort kunt krijgen. Als het mout een hoog eiwitgehalte heeft zal de hoeveelheid suikers die uit het mout oplossen minder zijn. Het eiwitgehalte is afhankelijk van klimatologische omstandigheden en het gerstras. Verder geven goed opgeloste moutsoorten meer suikers in het wort dan minder goed opgeloste moutsoorten.</p>\n<p><em>Hardheid water</em><br/>\nWater met een hoge hardheid (bijvoorbeeld door het toevoegen van brouwzouten) kan tijdens het maischen een minder goede werking van de enzymen tot gevolg hebben. Het zijn de enzymen die het zetmeel uit het mout moeten afbreken tot suikers.</p>\n<p><em>Wijze verwarming beslag</em><br/>\nEen al te sterkte verhitting van het beslag om een temperatuurverhoging te verkrijgen kan tot vernietiging van enzymen leiden. Gebruik dus nooit een te hoge gasvlam. Voorts dient het beslag bij verhitting goed geroerd te worden zodat de hitte zich goed kan verspreiden.</p>\n<p><em>Rendement</em><br/>\nHet brouwzaalrendement geeft de hoeveelheid stoffen aan die je uit het mout hebt opgelost. Het rendement is sterk afhankelijk van de wijze van schroten, filteren en spoelen.</p>\n<p><em>Verdamping</em><br/>\nTijdens het koken van het wort verdampt er water. Vuistregel is dat tussen de 8 en 12% van het wort dient te verdampen. Dit is noodzakelijk om naast water ook ongewenste vluchtige stoffen uit het wort te laten verdampen. De verdamping is afhankelijk van de kooktijd maar ook het materiaal en de vorm van de kookketel spelen een belangrijk rol naast de capaciteit van de warmtebron. Als je de kooktijd van een recept hebt aangehouden wil dat zeker niet zeggen dat je evenveel verdamping hebt gehad als de samensteller van het recept. Door middel van water toevoeging kun je eventueel het verlies aan vocht weer compenseren.</p>\n<p><em>Hydrometer</em><br/>\nNet zoals onze weegschalen zijn ook onze hydrometers niet geijkt. Uit eigen ervaring weet ik dat zeer grote afwijkingen niet uitgesloten zijn. Het SG dien je overigens altijd bij 20<sup>o</sup>C te bepalen. Als je de hydrometer bij een te hoge temperatuur gebruikt zal je een te laag SG meten. Een warme suikeroplossing heeft nu eenmaal een lager soortelijk gewicht dan een koude oplossing.</p>\n<p> </p>\n<p><strong>Eind SG</strong></p>\n<p>Net zoals het begin SG wordt ook het eind SG bepaald door een aantal factoren.</p>\n<p><em>Maischschema</em><br/>\nHet eind SG wordt vooral beïnvloed door het verloop van het maischproces. Ondanks het feit dat de directe aanleiding voor dit artikel bierrecepten zijn waarbij het te volgen maischschema is voorgeschreven wil ik hier toch kort op ingaan.<br/>\nHet zetmeel uit het mout wordt door de enzymen alfa- en beta-amylase afgebroken. Het enzym beta-amylase werkt het beste bij 63<sup>o</sup>C. Bij deze temperatuur wordt echter het enzym door de warmte al beschadigd. De inactivering van het enzym wordt dus reeds op gang gezet door het aanhouden van 63<sup>o</sup>C. Wil je het enzym beta-amylase voor langere tijd zo goed mogelijk zijn werk laten doen dien je een lagere temperatuur aan te houden bijvoorbeeld 60 à 61<sup>o</sup>C. Als je een bier wilt met een zo hoog mogelijke vergistinggraad (dus met een laag eind SG) dan moet je deze lagere temperatuur lang aanhouden omdat bij deze temperaturen de meeste vergistbare suikers gevormd worden. Een verlengde maischtijd bij 70 à 73<sup>o</sup>C heeft weinig invloed op de vergistinggraad zoals blijkt uit de volgende tabel afkomstig uit het handboek \"Abriss der Bierbrauerei\" geschreven door prof. Narziss.</p>\n<table border=\"1\" cellpadding=\"0\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td> </td>\n<td>\n<p>15 min inwerktijd</p>\n</td>\n<td>\n<p>60 min inwerktijd</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>maischtemperatuur</p>\n</td>\n<td colspan=\"2\">\n<p>vergistinggraad</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>62C</p>\n</td>\n<td>\n<p>84 %</p>\n</td>\n<td>\n<p>89 %</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>70C</p>\n</td>\n<td>\n<p>78 %</p>\n</td>\n<td>\n<p>78 %</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Eerst dacht men nog dat je om een droger bier te krijgen (laag eind SG) je een enzympauze zou kunnen aanhouden bij 66 à 67<sup>o</sup>C omdat je dan zowel alfa- als beta-amylase de kans geeft om te werken. Met deze opvatting zat men dus niet helemaal goed omdat onvoldoende rekening werd gehouden met het inactiveren van het enzym beta-amylase. (volgens oude literatuur wordt het enzym pas bij 70C geïnactiveerd).</p>\n<p><em>Thermometer</em><br/>\nZoals we net gezien hebben is de werking van de enzymen temperatuur afhankelijk. Wanneer je thermometer veel afwijkt van een geijkt exemplaar krijg je natuurlijk ook verschillen in de vergistinggraad.</p>\n<p><em>Dikte beslag</em><br/>\nSommige amateur-bierbrouwers hebben een te kleine maischketel en maken daarom een heel dik beslag. Om op het gewenste SG uit te komen spoelen ze de bostel met meer water uit of voegen gewoon water toe aan het opgevangen wort.<br/>\nVolgens prof. Narziss is de invloed van de beslagdikte bij goed opgeloste mout gering. In een dun beslag werken de enzymen beter dan in een dik beslag waardoor een lager eind SG bereikt kan worden.</p>\n<p><em>pH-waarde</em><br/>\nOok de pH-waarde is van invloed op de werking van de enzymen en daarmee op het eind SG. De meest optimale pH-waarde van een beslag ligt bij 5,4. In de volgende tabel met gegevens afkomstig van prof. Narziss wordt het een en ander geïllustreerd.</p>\n<table border=\"1\" cellpadding=\"0\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p>pH-waarde</p>\n</td>\n<td>\n<p>6,08</p>\n</td>\n<td>\n<p>5,86</p>\n</td>\n<td>\n<p>5,64</p>\n</td>\n<td>\n<p>5,42</p>\n</td>\n<td>\n<p>5,19</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>vergistinggraad</p>\n</td>\n<td>\n<p>72,7</p>\n</td>\n<td>\n<p>76,5</p>\n</td>\n<td>\n<p>77,0</p>\n</td>\n<td>\n<p>77,4</p>\n</td>\n<td>\n<p>69,9</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>versuikeringstijd in min.</p>\n</td>\n<td>\n<p>30</p>\n</td>\n<td>\n<p>20 - 25</p>\n</td>\n<td>\n<p>10 - 15</p>\n</td>\n<td>\n<p>15 - 20</p>\n</td>\n<td>\n<p>30</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Het is dus zeker de moeite waard de pH-waarde in de gaten te houden tijdens het maischen. Het beste kun je een monster van het beslag nemen bij een temperatuur van 60 - 63<sup>o</sup>C. Laat wel eerst het beslag afkoelen toe 20<sup>o</sup>C voordat je de pH meet, want de pH is temperatuur afhankelijk.</p>\n<p><em>Gistsoort</em><br/>\nBij niet alle recepten is de gistsoort voorgeschreven. Dat is jammer omdat de gist voor een groot deel de smaak maar ook de vergistinggraad van een bier bepaalt. Aan de hand van de gegevens van de bieren die de afgelopen jaren ingezonden zijn bij de Open Nederlandse Kampioenschappen voor Amateur-bierbrouwers heb ik een overzicht gemaakt van de vergistinggraden van de meest gebruikte gistsoorten.</p>\n<p>Arsegan                  73,1 %</p>\n<p>Boots                      75,5 %</p>\n<p>Brugs Tarwe           83,3 %</p>\n<p>Chimay                   79,9 %</p>\n<p>Delta X                   77,8 %</p>\n<p>Edme                      74,5 %</p>\n<p>Farma bovengist     74,4 %</p>\n<p>Hoegaarden            75,0 %</p>\n<p>West Malle              77,4 %</p>\n<p>Tussen de gist met de hoogste en de laagste vergistinggraad zit maar liefst 10% verschil!</p>\n<p><em>Beluchten</em><br/>\nDoor het wort intensief te beluchten krijg je een betere vergistinggraad.</p>\n<p> </p>\n<p><strong>Hop</strong></p>\n<p>Hop bepaalt de bittere smaak. Hoe meer α-zuur de hop bevat, des te bitterder zal het bier smaken.</p>\n<p>Ook de kooktijd is van belang. De tijdstippen waarop de hop wordt toegevoegd tijdens het koken is ook van grote invloed. Zie grafiek.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/87d582c2d5cd6413960c2c01b8544e57ac61131e.png\" class=\"height-390-pixels width-696-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4476276"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Belangrijke zaken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Afgekoelde wort is zeer bevattelijk voor infecties. Menig zelfgebrouwen bier veranderde in bierazijn of in een minder smakelijk goedje. Gedurende het gehele brouwproces moeten we de regels van de hygiëne goed in acht nemen. Per slot van rekening zijn we bezig een voedingsstof te maken. Ruim gemorst mout, beslag en wort onmiddellijk op. Zorg er altijd voor dat je een emmer met sop klaar hebt staan met een dweil. Schroot en brouw in een ruimte waar een gladde vloer aanwezig is en dweil na het schroten en brouwen. Maak al je spullen na gebruik goed huishoudelijk schoon en stel dit werkje niet uit. Bewaar je spullen in een droge omgeving. Micro-organismen hebben vocht nodig om te overleven.</span><br/>\n<br/>\n<span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(0, 0, 0);\">Voor de spullen die in contact komen met afgekoelde wort kun je niet volstaan met alleen huishoudelijk schoonmaken. Om zeker te zijn dat infecties geen kans krijgen moet je deze spullen ook desinfecteren. Dat kan met verschillende middelen. Milieuhygiënisch verantwoord zijn zuurstofactieve reinigers (bijvoorbeeld Chemipro Oxi), alcohol 70% en sulfiet (bewaar nooit een sulfietoplossing). Maar soms ontkom je er niet aan om agressievere middelen te gebruiken zoals loog (bijvoorbeeld voor de platenkoeler) en chloorhoudend reinigingsmiddel (bijvoorbeeld voor zeer vuile flesjes waarin je wilt bottelen). Voor kleine voorwerpen is een hogedrukpan ideaal, dat geldt zeker voor het geval je gist vanuit het depot van een fles wilt opkweken.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4535223"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Berekeningen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>Alcoholpercentage</li>\n</ul>\n<p><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=YWxjb2hvbHBlcmNlbnRhZ2UgPSB7KFNHYmVnaW4gLSBTR2VpbmQpICogMCwxMzV9\"/></span></p>\n<p>Als bottelsuiker gebruikt wordt moet je er nod 0,4 bij optellen.</p>\n<p> </p>\n<ul>\n<li>Vergistingspercentage</li>\n</ul>\n<p><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=dmVyZ2lzdGluZyA9IHsoU0dlaW5kIC1TR2JlZ2luKSAqIDEwMCBcb3ZlciAoU0diZWdpbi0xMDAwKX0%3D\"/></span></p>\n<p> </p>\n<ul>\n<li>Rendement (Brouzaalrendement BZR)</li>\n</ul>\n<p>                                         l = aantal liters wort</p>\n<p>  <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=QlpSID0ge2wqZSBcb3ZlciBnfQ%3D%3D\"/></span>              e = extractgehalte in <sup>o</sup> Plato</p>\n<p>                                         g = hoeveelheid moet en granen in kg.</p>\n<p> </p>\n<p>SG omrekenen naar <sup>o</sup> Plato:  <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=ZSBcYXBwcm94IHtTRyAtMTAwMCBcb3ZlciA0fQ%3D%3D\"/></span>  (ongeveer!!!)</p>\n<p> </p>\n<ul>\n<li>Kleur</li>\n</ul>\n<p>                                                      g = aantal gram van graan- of moutsoort</p>\n<p><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=a2xldXIgXGFwcHJveCB7ZypFQ0IqMCwwMDggXG92ZXIgbH0%3D\"/></span>         ECB = de ECB-waarde die hoort bij de betreffende graan- of moutsoort</p>\n<p>                                                       l =het aantal liter wort</p>\n<p> </p>\n<p>Als je bier gebrouwen wordt met meerdere graan- moutsoorten dan dienen deze bij elkaar opgeteld te worden.</p>\n<p>Gemakkelijk uitgevallen klik dan <a href=\"https://brouw-bier.nl/praktijk/rekenen/berekenkleur.aspx\" target=\"_blank\">hier</a>.</p>\n<p> </p>\n<ul>\n<li>Bitterheid</li>\n</ul>\n<p>                                   h = aantal gram hop</p>\n<p><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=SUJVID0ge2gqYVxvdmVyIGx9\"/></span>          a = percentage α-zuur</p>\n<p>                                   l = aantal liter bier</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4476277"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Recept en logboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/737d508b919dab2f0a2845b38a1a9bb1312f8180.gif",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.28,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12pt\" style=\"color:rgb(51, 51, 51);\">Een logboek is een schrift waarin je precies beschrijft welke materialen je gebruikt en hoe. Eigenlijk een soort kookboekrecept.</span></p>\n<p><span class=\"font-size-12pt\" style=\"color:rgb(51, 51, 51);\">Ook noteer je na elke handeling je resultaten (wat ging goed en wat juist niet).</span></p>\n<p><span class=\"font-size-12pt\" style=\"color:rgb(51, 51, 51);\">Noteer metingen (zoals Jodiumtest, pH, SG enz.), temperaturen (maisschema).</span></p>\n<p><span class=\"font-size-12pt\" style=\"color:rgb(51, 51, 51);\">Denk goed na waarom iets niet goed ging en hoe dit in het vervolg voorkomen kan worden!</span></p>\n<p><span class=\"font-size-12pt\" style=\"color:rgb(51, 51, 51);\">Hierdoor kun je elk nieuw bierrecept verbeteren.</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-20px\">Recepten:</span></strong></p>\n<p>Op de volgende sites kun je enkele recepten vinden (Dit is natuurlijk niet genoeg informatie om in je logboek te schrijven. Deze recepten zijn vrij sumier!) Reken indien nodig om want wij gaan 10l bier brouwen.</p>\n<p> </p>\n<p> </p>\n<ul>\n<li><a href=\"https://hobbybrouwen.nl/recepten.html\" target=\"_blank\">recepten van de roerstok</a></li>\n<li><a href=\"https://hoebrouwjebier.nl/recepten-en-tips/\" target=\"_blank\">recepten van Mr. Pivo</a></li>\n</ul>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(51, 51, 51);\">Succes en Proost!!!!!!</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4535216"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tips",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://www.hobbybrouwen.nl/tips.html",
                            "title": "TIPS",
                            "description": "Hier vind je nog extra tips die je bierkwaliteit ten goede komt.",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4497979"
            },
            "heading": {
                "type": "heading",
                "content": "Brouw je bier",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/e5c699c020433a9a36d3b60cb2a902e851c9910c.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.9,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<div><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/ba1b65ad6af13520c3622e556e93b385891b6381.jpg\" class=\"height-100-pixels width-100-pixels float-left\"/></div>\n<div> </div>\n<div><strong> </strong></div>\n<div> </div>\n<div> </div>\n<div> </div>\n<div> </div>\n<div><strong>Bedenk (of zoek) een recept. Ga daarbij aangeven welke materialen je</strong> <strong>nodig hebt voor elke</strong> <strong>handeling (misschien kun je bepaalde materialen</strong> <strong>voor meerdere handelingen gebruiken).  </strong></div>\n<div><strong>Geef aan hoeveel ingredienten nodig zijn voor ongeveer 10 L bier. Geef</strong> <strong>ook een</strong> <strong>maisschema. Maak en houd een logboek bij.</strong></div>\n<div> </div>\n<div><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/da501b4f58d30938cdaf9f89262d7716901095ae.jpg\" class=\"height-115-pixels width-83-pixels float-left\"/></strong></div>\n<div> </div>\n<div> </div>\n<div> </div>\n<div> </div>\n<div> </div>\n<div> </div>\n<div><strong>1. Hoeveel water is ongeveer nodig in jou recept om10 liter bier te brouwen?</strong></div>\n<div><strong>2. Hoeveel mout en granen zijn nodig per liter bier?</strong></div>\n<div><strong>3. Hoe dik moet je beslag zijn (kg/l)?</strong></div>\n<div><strong>4. Heb je spoelwater nodig? Zo ja hoeveel?</strong></div>\n<div><strong>5. Hoeveel gist moet je gebruiken en moet je onder- of bovengistend gist gebruiken?</strong></div>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Bierbrouwen",
                "reference": {
                    "value": "4455601"
                },
                "sections": []
            },
            {
                "title": "Inleiding",
                "reference": {
                    "value": "4501407"
                },
                "sections": [
                    {
                        "title": "Geschiedenis",
                        "reference": {
                            "value": "4534634"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vragen",
                        "reference": {
                            "value": "4534635"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Grondstoffen",
                "reference": {
                    "value": "4453982"
                },
                "sections": [
                    {
                        "title": "Vragen",
                        "reference": {
                            "value": "4535219"
                        },
                        "sections": []
                    },
                    {
                        "title": "Water",
                        "reference": {
                            "value": "4454191"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mout",
                        "reference": {
                            "value": "4454192"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hop",
                        "reference": {
                            "value": "4454193"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gist",
                        "reference": {
                            "value": "4454194"
                        },
                        "sections": []
                    },
                    {
                        "title": "Toevoegingen",
                        "reference": {
                            "value": "4454917"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Het brouwproces",
                "reference": {
                    "value": "4454919"
                },
                "sections": [
                    {
                        "title": "In het kort",
                        "reference": {
                            "value": "4497952"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vragen",
                        "reference": {
                            "value": "4497976"
                        },
                        "sections": []
                    },
                    {
                        "title": "Schroten",
                        "reference": {
                            "value": "4454920"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maischen",
                        "reference": {
                            "value": "4454921"
                        },
                        "sections": []
                    },
                    {
                        "title": "Filtreren en spoelen",
                        "reference": {
                            "value": "4454923"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wort koken en hop toevoegen",
                        "reference": {
                            "value": "4454931"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gisting",
                        "reference": {
                            "value": "4454949"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bottelen",
                        "reference": {
                            "value": "4454950"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Aan de slag",
                "reference": {
                    "value": "4459656"
                },
                "sections": [
                    {
                        "title": "Materialen",
                        "reference": {
                            "value": "4476274"
                        },
                        "sections": []
                    },
                    {
                        "title": "Meten is weten",
                        "reference": {
                            "value": "4476275"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vragen",
                        "reference": {
                            "value": "4497977"
                        },
                        "sections": []
                    },
                    {
                        "title": "Extra informatie over temperatuur, tijden en pH",
                        "reference": {
                            "value": "4477538"
                        },
                        "sections": []
                    },
                    {
                        "title": "Belangrijke zaken",
                        "reference": {
                            "value": "4476276"
                        },
                        "sections": []
                    },
                    {
                        "title": "Berekeningen",
                        "reference": {
                            "value": "4535223"
                        },
                        "sections": []
                    },
                    {
                        "title": "Recept en logboek",
                        "reference": {
                            "value": "4476277"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tips",
                        "reference": {
                            "value": "4535216"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Brouw je bier",
                "reference": {
                    "value": "4497979"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p><strong>Bronnen:</strong></p>\n\n<p>https://www.hobbybrouwen.nl/</p>\n\n<p>https://hoebrouwjebier.nl/</p>\n",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "",
                "origin": "https://vimeo.com/74262716",
                "customOrigin": null,
                "link": "https://vimeo.com/74262716",
                "visible": true
            },
            {
                "type": "link",
                "title": "TIPS",
                "origin": "TIPS",
                "customOrigin": null,
                "link": "https://www.hobbybrouwen.nl/tips.html",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}