{
    "documentAuthors": [
        "Carla Otter",
        "Carla Otter"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Carla Otter",
            "referenceName": null,
            "reference": {
                "value": "80085"
            },
            "firstName": "Carla",
            "infix": null,
            "lastName": "Otter",
            "emailAddress": "7251@drenthecollege.nl",
            "type": "author"
        },
        {
            "fullName": "Carla Otter",
            "referenceName": null,
            "reference": {
                "value": "100495"
            },
            "firstName": "Carla",
            "infix": null,
            "lastName": "Otter",
            "emailAddress": "C.otter-ploeg@drenthecollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-01-19T17:53:54Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 126966,
    "title": "Medicatieveiligheid",
    "description": "Na het volgen van deze lessen reeks beheerst de 2de jaars student van het MBO verpleegkunde niveau 4 onderwijs, de basiskennis rondom medicatieveiligheid.\r\nDe student is op de hoogte van regel en wetgeving, eigen verantwoordelijkheden en die van de zorgvrager. Kan functies van medicatie benomen en tijdig bijwerkingen/interacties signaleren en weet vervolgens hoe te reageren hierop.\r\nDe student weet wat het belang is bij het geven van voorlichting in relatie tot therapietrouw. De student kan een klein kwalitatief onderzoek uitvoeren en komen tot een verbetervoorstel voor een organisatie als de situatie daarnaar vraagt. ",
    "lastModifiedDate": "2020-01-19T17:53:54+01:00",
    "dateCreated": "2018-07-10T15:15:46+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Otter, Carla",
                "reference": {
                    "value": "80085"
                },
                "firstName": "Carla",
                "infix": null,
                "lastName": "Otter",
                "emailAddress": "7251@drenthecollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Otter, Carla",
                "reference": {
                    "value": "100495"
                },
                "firstName": "Carla",
                "infix": null,
                "lastName": "Otter",
                "emailAddress": "C.otter-ploeg@drenthecollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/126966/"
    },
    "sections": [
        {
            "reference": {
                "value": "4483748"
            },
            "heading": {
                "type": "heading",
                "content": "Samenvatting",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Na het volgen van deze lessen reeks beheerst de 2de jaar student van het mbo-verpleegkunde niveau 4 onderwijs, de basiskennis rondom medicatieveiligheid.</p>\n<p>De student is op de hoogte van regel en wetgeving, eigen verantwoordelijkheden en die van de zorgvrager. Kan functies van medicatie benoemen en tijdig bijwerkingen/interacties signaleren en weet vervolgens hierop te reageren met passende acties.</p>\n<p>De student weet wat het belang is bij het geven van voorlichting in relatie tot therapietrouw. De student kan een klein kwalitatief onderzoek uitvoeren en komen tot een verbetervoorstel voor een organisatie als de situatie daarnaar vraagt.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4466156"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het vak van verpleegkundige wordt steeds ingewikkelder.</p>\n<p>De organisatie van de zorg is de laatste jaren erg aan het veranderen. Er wordt meer gewerkt met zelfsturende teams. Er vinden verschuivingen plaats in verantwoordelijkheden.</p>\n<p>De verpleegkundige krijgt steeds meer te maken met meerdere personen die betrokken zijn bij de zorg van de zorgvrager. Daarbij is er een groot verschil in het niveau van ondersteuning dat geboden moet worden.</p>\n<p>Een goede ontwikkeling die tegelijk risico's met zich meebrengt.</p>\n<p>Het gevaar bestaat dat iemand taken gaat uitvoeren terwijl diegene daarvoor niet bevoegd en/of bekwaam is. Soms lijkt een handeling simpel en zijn de gevolgen niet te overzien.</p>\n<p>Door de vergrijzing en toenamen van chronische aandoeningen zal de zorgvrager polyfarmaciepatiënt worden omdat ze meer dan 5 middelen langdurig gebruiken.</p>\n<p>Nog steeds worden met enige regelmaat zorgvragers opgenomen op de spoedeisende hulp en sterven er jaarlijks te veel mensen ten gevolge van verkeerd medicijn gebruik.</p>\n<p>Een onderdeel waarop jij als verpleegkundige invloed kan uitoefenen met de juiste voorlichting en het juist handelen.</p>\n<p> </p>\n<p>Jij als verpleegkundige helpt de zorgvrager op verschillende manieren. Dit kan zijn in de vorm van het ondersteunen bij het innemen tot het toedienen van het medicijn. Belangrijk hierbij is dat jij op de hoogte bent van de afspraken over het medicatiebeleid. Deze zijn volgens de wet vastgesteld. Instellingen hebben deze vervolgens beschreven in het beleid en protocollen.</p>\n<p> </p>\n<p>Wees er van bewust dat het ondersteunen en/of het geven van een 'pil' aan de zorgvrager meer is dan alleen het overhandigen en/of toedienen. Jij als verpleegkundige moet de verbinding kunnen leggen tussen positief en negatief effect van het medicijn. Hoe er gehandeld moet worden tijdens de verschillende situaties. Dit vraagt deskundigheid, het opvolgen van procedures, controle uitvoeren, observatie en rapportage van werking en bijwerkingen van het medicijn. Met deze lessen reeks nemen wij jou mee in het leren van het belang van medicatie veiligheid. Dit ga jij doen door korte colleges te ontvangen van de docent en daarna aan de slag te gaan met de opdrachten vermeld in deze Wikiwijs. Wij wensen je succes met deze lessen.</p>\n<p> </p>\n<p>In deze leerlijn leer je de basiskennis van medicatieveiligheid.</p>\n<p>In het 3de jaar van de opleiding wordt de verdieping voor het onderdeel medicatieveiligheid aangeboden in de project week. Daarnaast worden tijdens de verschillende stages opdrachten uitgevoerd met het thema medicatieveiligheid en farmacologie.</p>\n<p> </p>\n<p>De onderdelen die behandeld worden in het lesprogramma zijn:</p>\n<ol>\n<li>Wet en regelgeving. Bevoegd en bekwaam.</li>\n<li>Het medicatieproces.</li>\n<li>Indicatie, recept, voorschrijven, toedieningswijzen.</li>\n<li>Risico's bij medicatiegebruik en medicatiegroepen.</li>\n<li>Verantwoorde opslag en incidenten procedure.</li>\n<li>Therapietrouw.</li>\n<li>Uitleg &amp; werken aan eindopdracht</li>\n<li>Werken aan de eindopdracht</li>\n<li>Presentatie eindopdracht in de vorm van een posterpresentatie</li>\n</ol>\n"
                },
                {
                    "type": "video",
                    "url": "https://vimeo.com/118590126",
                    "align": "left",
                    "caption": "Medicatieveiligheid; waar moet jij op letten?",
                    "poster": "https://i.vimeocdn.com/video/118590126.webp?mw=320&mh=240"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4466160"
            },
            "heading": {
                "type": "heading",
                "content": "Lesdoelen.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De student kan:</p>\n<ul>\n<li>beschrijven welke wet en regelgeving belangrijk is bij medicatieveiligheid en wat dit betekend voor het uitvoeren van het beroep verpleegkundige;</li>\n<li>het verschil beschrijven tussen bevoegd en bekwaam bij medicatieveiligheid wat dit betekend voor het uitvoeren van het beroep verpleegkundige;</li>\n<li>iedere stap van het medicatieproces benoemen;</li>\n<li>de indicatie voor toedienen, regels voor een juist recept en toedieningswijzen benoemen;</li>\n<li>de verschillende medicatiegroepen en risico's bij gebruik benoemen;</li>\n<li>verschillende toedieningswijze benoemen;</li>\n<li>benoemen wat het belang en effect is van het melden van fouten en eigen verantwoordelijkheden hierbij;</li>\n<li>benoemen wat verstaan wordt bij therapietrouw.</li>\n<li>een klein kwalitatief onderzoek uitvoeren over het medicatieproces en verantwoordelijkheden tussen minimaal 3 verschillende zorg instellingen;</li>\n<li>de uitkomsten van het kwalitatief onderzoek concreet beschrijven en onderbouwen met regel en wetgeving en beschrijven in een verslag;</li>\n<li>de uitkomsten presenteren met behulp van een posterpresentatie;</li>\n<li>een portfolio samenstellen van de gemaakte opdrachten en uitwerking van het onderzoek.</li>\n<li>80% van de opdrachten met voldoende afronden door vragen te beantwoorden uit de theorie en door zelf op te zoeken in de literatuur en internet.</li>\n</ul>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4466162"
            },
            "heading": {
                "type": "heading",
                "content": "Koppeling met kwaliteitsdossier.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dit onderdeel heeft de koppeling met het kwaliteitsdossier op onderstaande gebieden:</p>\n<ul>\n<li>B1-K1 Bieden van zorg en begeleiding in het verpleegkundig proces</li>\n<li>B1-K2 Werken aan kwaliteit en deskundigheid</li>\n<li>P1-K1 Biedt verpleegkundige zorg en begeleiding in het ZH</li>\n<li>P2-K1 Biedt verpleegkundige zorg en begeleiding in de VVT</li>\n<li>P3-K1 Biedt verpleegkundige zorg en begeleiding in de GGZ</li>\n<li>P4-K1 Biedt verpleegkundige zorg en begeleiding in de GHZ</li>\n</ul>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4466164"
            },
            "heading": {
                "type": "heading",
                "content": "Les 1. Wet en regelgeving. Bevoegd en bekwaam.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bij het ondersteunen en toedienen van medicatie heb jij als verpleegkundig te maken met wetten. Deze wetten zijn ervoor bedoeld de gebruiker te beschermen tegen gezondheidsschade als gevolg van (verkeerd) gebruik van geneesmiddelen. Jij moet kennis hebben van de wet en regelgeving om jouw verantwoordelijkheid te bepalen bij de taak het ondersteunen en toedienen van medicatie.</p>\n<p>Jij hebt te maken met onderstaande wetten.</p>\n<p> </p>\n<p><em><span class=\"underline\">WGBO (Wet op de Geneeskundige Behandelings Overeenkomst)</span></em></p>\n<p>Deze wet versterkt de rechtspositie van de zorgvrager en geeft duidelijkheid over de positie van de zorgvrager en hulpverlener.</p>\n<p>De zorgvrager heeft recht op informatie over het effect van de behandeling en mogelijke bijwerkingen. Het gesprek hierover vindt vooraf aan de behandeling plaats. Vervolgens geeft de patiënt aan wel of niet akkoord te zijn met het starten van een behandeling.</p>\n<p>De informatieplicht ligt bij de arts en apotheker. Van jou als verpleegkundige wordt gevraagd hierbij te ondersteunen vanuit je eigen professie en binnen de normen van je beroepsgroep.</p>\n<p>Het informed consent bied extra bescherming bij deze wet. Met dit onderdeel wordt geborgd dat een hulpverlener alleen mag handelen als een cliënt/voogd toestemming heeft gegeven.</p>\n<p>Daarbij wordt de privacy beschermd via deze wet. Van de patiënt wordt gevraagd toestemming te geven als gegevens van medicatie mogen worden uitgewisseld tussen verschillende zorgverleners/ zorginstellingen.</p>\n<p> </p>\n<p><span class=\"underline\">Wet zorg en dwang (</span></p>\n<p>Op 1 januari 2020 gaat de Wet zorg en dwang in. Daarmee komt de wet BOPZ (bijzondere opnemingen in de psychiatrische ziekenhuizen) te vervallen.</p>\n<p>De Wet zorg en dwang regelt de rechten van mensen met een verstandelijke beperking en mensen met een psychogeriatrische aandoening (zoals dementie) die onvrijwillige zorg krijgen. Daarnaast regelt deze wet ook de onvrijwillige opname. De Wzd gaat op 1 januari 2020 in.</p>\n<p>Van Bopz naar Wet zorg en dwang</p>\n<p>Op dit moment vallen gedwongen opnames en gedwongen zorg voor mensen met dementie of met een verstandelijke beperking onder de <a href=\"https://www.dwangindezorg.nl/rechten/wetten/wet-bopz\">Wet Bopz</a>. Die wet is primair gericht op psychiatrische behandelingen in een psychiatrisch ziekenhuis.</p>\n<p>De nieuwe Wet zorg en dwang sluit beter aan bij de zorg voor mensen met dementie of een verstandelijke beperking, waardoor mensen die hun wil niet meer kunnen uiten beter beschermd worden.</p>\n<h2><span class=\"font-size-16px\">Nee, tenzij</span></h2>\n<p>De kern van de Wet zorg en dwang is 'Nee, tenzij'. De zorg voor ouderen met dementie en mensen met een beperking moet zoveel mogelijk op vrijwillige basis plaatsvinden. Soms kunnen mensen met dementie of een verstandelijke beperking niet (meer) zelf inschatten wat goed voor hen is. Zorgverleners helpen ze dan bij die keuzes. Het uitgangspunt van de Wet zorg en dwang is dat onvrijwillige zorg daarbij niet wordt toegepast, tenzij het niet anders kan.</p>\n<h2><span class=\"font-size-16px\">De wet gaat gelden voor instellingen en ambulant</span></h2>\n<p>De Wzd gaat niet alleen gelden in zorginstellingen, maar bijvoorbeeld ook in de thuissituatie, logeeropvang en in kleinschalige woonvormen.</p>\n<h2><span class=\"font-size-16px\">Opname in een zorginstelling</span></h2>\n<p>De Wet zorg en dwang regelt ook de opname van mensen met dementie of een verstandelijke beperking in een zorginstelling als zij daar niet mee instemmen. Als de cliënt zich verzet tegen een gedwongen opname, beslist de rechter over de opname.</p>\n<p><a class=\"content-link-button\" href=\"https://youtu.be/Qu6ceVE_-0g\" role=\"button\" target=\"_blank\">Toelichting dwang in de zorg</a></p>\n<p>Voor de mensen met psychische klachten komt er de Wet verplichte geestelijke gezondheidszorg (Wvggz) voor de mensen met psychische klachten.</p>\n<p>De Wet verplichte geestelijke gezondheidszorg (Wvggz) geldt vanaf 1 januari 2020. Deze wet regelt de rechten van mensen die te maken hebben met verplichte zorg in de ggz. Een belangrijke verandering is dat verplichte zorg straks ook buiten een ggz-instelling verleend kan worden (Overheid, 2019).</p>\n<p><a class=\"content-link-button\" href=\"https://youtu.be/zjkhVeHOrV8\" role=\"button\" target=\"_blank\">Toelichting Wvggz</a></p>\n<p>Deze nieuwe wet vraagt van de verpleegkundige kritisch te kijken naar inzet van andere mogelijkheden bij de verwarde cliënt/patiënt. Inzet van een psychofarmaca mag utsluitend als er gevaar dreigt voor de cliënt of zijn omgeving. Vilans heeft een bundel gemaakt waarin 85 alternatieven voor vrijheid in de zorg staan beschreven. Deze bundel geeft handvatten welke alternatieven er zijn gericht op inzet van middelen of bijvoorbeeld de aandacht te leggen op bejegening. De bundel is te downloaden via onderstaande link.</p>\n<p><a class=\"content-link-button\" href=\"https://www.vilans.nl/producten/alternatievenbundel-voor-meer-vrijheid-in-de-zorg\" role=\"button\" target=\"_blank\">Bundel Vilans Alternatieven Vrijheidsbeperking.</a></p>\n<p> </p>\n<p><em><span class=\"underline\">Geneesmiddelenwet</span></em></p>\n<p>Hierin staat hoe het geneesmiddel geproduceerd, verhandeld en gedistribueerd mag worden. Het doel van deze wet is het beschermen van de bevolkingsgezondheid en het mogelijk maken van het vrije verkeer van goederen. Een middel valt pas onder deze wet als de definitie van een geneesmiddel gegeven is.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fd813da09a30007d4ff0bfcd7d52537bec29beda.jpg\" class=\"height-227-pixels width-650-pixels\"/></p>\n<table align=\"left\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p>Bron:(Ruiter, 2016)</p>\n<p> </p>\n<p>Een product valt onder de Geneesmiddelen wet als deze onder een van bovenstaande definities valt. De Geneesmiddelen wet bepaalt tevens dat het niet is toegestaan om een geneesmiddel zonder vergunning in voorraad te hebben, te verkopen, af te leveren, ter hand stellen of in te voeren.</p>\n<p>Met ter hand stellen wordt bedoeld: de handelingen die een apotheker uitvoert om het geneesmiddel en daarbij behorende zorg te verlenen aan de gebruiker zodat het middel veilig en effectief gebruikt kan worden.</p>\n<p> </p>\n<p><em><span class=\"underline\">Wet kwaliteit, klachten en geschillen zorg (Wkkgz)</span></em></p>\n<p>Volgens deze wet moet de zorginstelling verantwoorde zorg bieden. De zorg moet voldoen aan de behoeften van de cliënten, en doeltreffend en doelmatig worden toegepast. De zorg moet kwalitatief en kwantitatief gericht op personeel, materialen en gebouwbeheer goed georganiseerd zijn.</p>\n<p>Het doel van deze wet is dat er openheid over klachten en ongewenste gebeurtenissen en men ervan leert. Op deze manier draagt de wet eraan bij de zorg te blijven verbeteren.</p>\n<p>Een instelling moet volgens de wet voldoen aan een snelle en zichtbare afhandeling van de klachten. Er zorgmedewerkers moeten zich veilig voelen om (bijna) incidenten te melden. De meldplicht van geweld in de zorgrelatie en het melden van een zorgverlener wegens ernstig disfunctioneren is geborgd met deze wet.</p>\n<p>Tevens staat de bescherming van persoonlijke gegevens centraal. De geheimhoudingsplicht staat vast gelegd voor alle betrokkenen in de zorg en er is een onafhankelijke geschilleninstantie die advies kan uitbrengen als de cliënt en zorgverlener er niet samen uitkomen.</p>\n<p> </p>\n<p><em><span class=\"underline\">Opiumwet</span></em></p>\n<p>Hierin staan de drugs beschreven en de omgangsregels en de regels gericht op de verantwoording van, de opslag van en het reizen met opiaten.</p>\n<p>De Opiumwet kent 2 lijsten. In lijst I staan de middelen waarbij een groot verslavingsrisico bestaat en die een gevaar opleveren aan de volksgezondheid. Dit zijn middelen als heroïne, cocaïne, amfetamine, lsd en XTC. In lijst II staan middelen die een aanvaardbaar risico zijn voor de volksgezondheid. Hieronder vallen de softdrugs, Benzodiazepinen.</p>\n<p>De Opiumwet vraagt een specifieke verantwoording bij opslag en verstrekken.</p>\n<p> </p>\n<p><em><span class=\"underline\">Wet BIG (Wet op de Beroepen in de Individuele Gezondheidszorg)</span></em></p>\n<p>Deze wet bevordert de kwaliteit van zorg en beschermt tegen ondeskundig en onzorgvuldig handelen door iemand die werkzaam is in de gezondheidszorg.</p>\n<p>De wet Big is een kaderwet. Dit betekent dat grenzen (kaders) waarbinnen iets mag gebeuren, zijn vastgelegd.</p>\n<p>Onderstaande hulpverleners staan geregistreerd in het BIG-register:</p>\n<ul>\n<li>Artsen</li>\n<li>Apothekers</li>\n<li>Fysiotherapeuten</li>\n<li>Psychologen/psychotherapeuten</li>\n<li>Tandartsen</li>\n<li>Verloskundigen</li>\n<li>Verpleegkundigen</li>\n</ul>\n<p> </p>\n<p>Het toedienen van medicatie is een risicovolle handeling. Dit betekent dat het uitvoeren van de handeling risico's meebrengt voor zowel de zorgvrager en zorgverlener als deze worden uitgevoerd door een ondeskundige. Omdat risico's voor de zorgvrager aanwezig zijn moet men aan voorwaarden voldoen voordat men de handeling mag uitvoeren.</p>\n<p>Het geven van een injectie, katheteriseren, heelkundige handelingen zijn een voorbehouden handeling. Voorbehouden handelingen zijn een specifieke groep binnen de risicovolle handelingen. Deze handelingen worden alleen door de individuele professionals beroepsmatig verricht en zijn geneeskundige handelingen. Andersom geldt dit niet. Niet alle geneeskundige handelingen zijn voorbehouden. Bijvoorbeeld het toedienen van sondevoeding, spoelen van de blaas. Van de verpleegkundige wordt gevraagd bij deze momenten zorgvuldigheidseisen vanuit hun professie te gebruiken.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4483831"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wie zijn bevoegd om medicatie voor te schrijven?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de Wet op de beroepen in de individuele gezondheidszorg (Wet BIG) is bepaald welke beroepsbeoefenaren bevoegd zijn om recepten voor UR-geneesmiddelen te schrijven.</p>\n<p>Van oudsher zijn dat drie beroepen: artsen, tandartsen en verloskundigen. Zij mogen binnen hun deskundigheidsgebied en voor zover zij bekwaam zijn voorschrijven.</p>\n<p>In 2012 hebben verpleegkundig specialisten en physician assistants bij wijze van experiment en voor een periode van vijf jaar een voorschrijfbevoegdheid gekregen. De wet stelt een aantal voorwaarden aan die bevoegdheid. Zij mogen geneesmiddelen voorschrijven:</p>\n<ul>\n<li>binnen hun deskundigheidsgebied;</li>\n<li>voor zover het om minder complexe,</li>\n<li>routinematige recepten gaat waarvan de risico's te overzien zijn.</li>\n</ul>\n<p>Daarbij moet volgens landelijk geldende richtlijnen, standaarden en daarvan afgeleide protocollen worden gehandeld. Welke UR-geneesmiddelen dit exact zijn is afhankelijk van de lokale situatie. Hierover moeten afspraken gemaakt worden</p>\n<p>Toekennen voorschrijfbevoegdheid</p>\n<p> </p>\n<p>De wet biedt daarnaast de mogelijkheid aan de minister om bepaalde groepen verpleegkundigen een voorschrijfbevoegdheid toe te kennen. Van deze mogelijkheid heeft de minister gebruik gemaakt voor:</p>\n<ul>\n<li>Verpleegkundigen op het gebied van<br/>\ndiabetes mellitus (vanaf 1 februari 2014)</li>\n<li>Verpleegkundigen op het gebied van astma<br/>\nen COPD (vanaf 1 februari 2014)</li>\n<li>Verpleegkundigen op het gebied van de<br/>\noncologie (vanaf 1 december 2015 van toepassing op verpleegkundigen die<br/>\nmet goed gevolg de module farmacotherapie hebben gevolgd).</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4483837"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden bij voorschrijfbevoegdheid.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan de voorschrijfbevoegdheid zijn voorwaarden verbonden. Een van de voorwaarden is dat een arts eerst een diagnose (diabetes, astma of COPD) moet hebben gesteld. Bovendien moeten richtlijnen, standaarden en protocollen worden gevolgd. Het is daarnaast belangrijk om in de praktijk afspraken te maken over samenwerking tussen artsen en verpleegkundigen. Het gaat niet om een brede voorschrijfbevoegdheid, maar om een beperkt aantal geneesmiddelen. Diabetesverpleegkundigen mogen alleen bloedglucose regulerende geneesmiddelen voorschrijven, verpleegkundigen op het gebied van astma en COPD alleen inhalatiemedicatie en oncologieverpleegkundigen alleen antidiarrhoica, anti-emetica, benzodiazepinen, laxantia, middelen van pijnbestrijding en secretieremmers.</p>\n<p>Andere beroepsbeoefenaren, zoals bijvoorbeeld doktersassistentes en praktijkondersteuners, mogen geen recepten schrijven. Ook niet in opdracht van een arts. Wel mogen zij zogenaamd voorwerk verrichten door het recept te schrijven waarna de arts het recept controleert en vervolgens autoriseert. Een dergelijke werkwijze wordt vaak gebruikt bij herhalingsrecepten. De werkwijze waarbij de arts vooraf blanco receptpapier ondertekend en de doktersassistente het recept vervolgens invult, wordt als onjuist beschouwd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4483839"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wanneer ben je bevoegd?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p><strong><em>Onbekwaam is onbevoegd. Wat zegt dit?  <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d3ad57139dbb9fbcd01e63d6a73674a95c38dc6f.jpg\" class=\"height-167-pixels width-250-pixels\"/></em></strong></p>\n<p>De Wet BIG geeft duidelijk aan wie zelfstandig bevoegd is een voorbehouden handeling te verrichten. De wet geeft ook aan wie in opdracht van een zelfstandig bevoegde een voorbehouden handeling mag verrichten. Om bevoegd te zijn moet je daarvoor en betreffende opleiding gevolgd en met voldoende resultaat afgerond hebben. De verpleegkundige mag een voorbehouden handeling verrichten als deze:</p>\n<ul>\n<li>opdracht is gegeven door een zelfstandig bevoegde;</li>\n<li>verpleegkundige zich redelijkerwijs bekwaam vindt om de handeling goed uit te voeren;</li>\n<li>verpleegkundige eventueel wijzigingen van een zelfstandig bevoegde opvolgt.</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4483842"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wanneer ben je bekwaam?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als verpleegkundige moet je bekwaam zijn om voorbehouden handelingen uit te voeren.</p>\n<p>Voordat je deze handeling uitvoert moet jij jezelf afvragen of je bekwaam bent. Met bekwaam wordt bedoeld; ben jij in staat deze handeling uit te voeren? Je moet op de hoogte zijn van het doel, effect en mogelijke bijwerkingen/gevaren van de handeling. Daarbij moet je weten wat je moet doen bij complicaties tijdens en na het uitvoeren van de handeling. Je hebt kennis van de anatomie en fysiologie behorende bij de behandeling.</p>\n<p>Instellingen hebben vaak regels voor bekwaamheidsregistratie. Deze zijn vast gelegd in het beleid van de instelling. Het is jouw eigen verantwoordelijkheid je bevoegdheid en bekwaamheid te borgen. Je leidinggevende en instelling hebben hierin een adviserende en faciliterende rol door scholings- en toets momenten aan te bieden. De bekwaamheidseis is een wettelijke eis.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4483845"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verantwoordelijkheden zorgvrager. ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een zorgvrager is zelf verantwoordelijk voor zijn/haar medicatiebeheer en medicijngebruik. Mits hiervoor andere redenen en afspraken zijn. Deze afspraken worden gemaakt tijdens de intake en worden vervolgens vast gelegd in het zorgleefplan van de zorgvrager en in een overeenkomst die de zorgvrager ondertekent. In het ziekenhuis wordt veelal het medicatiebeheer overgenomen door de verpleegkundigen. Dit omdat vaak tijdelijk de thuismedicatie wijzigt of stopgezet wordt omdat anderen behandelingen lopen. Bij dag opnames houden patiënten hun medicatie veelal in eigen beheer. Het proces van controle op medicatie in het ziekenhuis heet medicatieverificatie. Voor informatie over medicatieverificatie lees de folder via de link. </p>\n<p><a class=\"content-link-button\" href=\"https://www.vmszorg.nl/wp-content/uploads/2017/03/web_2008.0101_praktijkgids_medverificatie.pdf\" role=\"button\" target=\"_blank\">Praktijkgids medicatieverificatie</a></p>\n<p>Belangrijk en voorwaarde is dat er uitsluitend gewerkt wordt met een actueel medicatieoverzicht. Dit overzicht moet bij iedere wijziging vervangen wordt door een nieuw medicatieoverzicht. Sommige instellingen binnen de VVT hebben het beleid dat standaard iedere week de medicatielijsten vervangen worden door nieuwe. Bij een elektronisch voorschrijf systeem (EVS) en toedieningssysteem gebeurt dit direct na iedere wijziging. Instellingen waarbij zorgvragers naar een dagbesteding gaan hebben de afspraken over het omgaan met medicatie in deze situaties ook vastgelegd in het beleid.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Opdrachten les 1. Werkdocument voor portfolio.",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5b07c4dc16652011cd4cb36bb347b17b8dee82be.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4483859"
            },
            "heading": {
                "type": "heading",
                "content": "Les 2. Het medicatieproces.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Geneesmiddelen worden om verschillende redenen aan de patiënt voorgeschreven. De meest voorkomende redenen zijn voor genezing en symptoombestrijding. Soms worden middelen gegeven om de kans op ziek worden te verkleinen. Medicijnen kun je tegenwoordig kopen bij de drogist of supermarkt. Merendeel van de medicijnen die gegeven worden zijn uitsluitend te verkrijgen op recept via de huisarts.</p>\n<p> </p>\n<p>In dit hoofdstuk zal uitleg gegeven worden over de stappen in het medicatie proces bij een medicijn dat verkrijgbaar is op recept. Welke middelen te koop zijn bij de drogist. Wat vraagt dit van ons als verpleegkundige? Welke rol en verantwoordelijkheid heeft wie op welk moment.</p>\n<p><span style=\"color:#696969;\">Bron:</span> <a href=\"http://kennisbundel.vilans.nl\"><span style=\"color:#696969;\">http://kennisbundel.vilans.nl</span></a><span style=\"color:#696969;\">.</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4483863"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1: Voorschrijven door een arts.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De arts schrijft medicatie voor met een recept. Dit gebeurt met een elektronisch voorschrijfsysteem en niet meer met de hand. Hij vertelt de cliënt wat de reden van voorschrijven is, welke medicijnen hij krijgt en welke wijzigingen er in de medicatie zijn. De arts is verantwoordelijk voor het goed voorschrijven van de medicijnen, voor het bijhouden van het totale medicatieoverzicht en voor het doorgeven van wijzigingen. Wanneer hij een fout maakt, is hij vanzelfsprekend daarvoor verantwoordelijk, maar zorgmedewerkers kunnen (mede)verantwoordelijk zijn voor een fout wanneer:</p>\n<ul>\n<li>ze merken dat een arts zich vergist en er niets mee doen;</li>\n<li>ze de instructies van de arts niet goed begrijpen en toch tot uitvoering overgaan;</li>\n<li>ze signaleren dat het duidelijk slechter gaat met de cliënt en toch tot uitvoering overgaan;</li>\n<li>ze niet doorgeven dat een cliënt slikproblemen heeft.</li>\n</ul>\n"
                        },
                        {
                            "type": "file",
                            "title": "Opdracht 1. Werkdocument portfolio.",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/aa00796a376519b777bfa945e499d30bbcc3f5f4.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4483905"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2: Klaarmaken en afleveren door de apotheek.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De apotheker of apotheekhoudend huisarts is ervoor verantwoordelijk dat de cliënt medicijnen ontvangt in een gebruiksvriendelijke verpakking. Gebruiksvriendelijk voor de cliënt, maar ook voor de zorgmedewerkers. Zij moeten kunnen zien en controleren wat ze aan de cliënt geven. Bij levering zorgt de apotheek voor een actueel medicatieoverzicht en een toedienlijst. De organisatie maakt hierover afspraken met de apotheker en de zorgmedewerkers moeten op de hoogte zijn van deze afspraken en ernaar handelen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/594d269fd00463b41c14345d411b058069703446.jpg\" class=\"height-200-pixels width-300-pixels\"/></p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Opdracht 2. Werkdocument portfolio.",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f8cc7a986d556595f15512deecf66857ab71334e.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4483912"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3: Afspraken maken met de cliënt.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij de start van de zorgverlening én periodiek checkt de zorgmedewerker of de cliënt zelf in staat is zijn medicatie te beheren en in te nemen. Hij bespreekt met de cliënt wat hij wel en niet zelf kan. Ook let hij goed op de volgende zaken: slingeren er medicijnen rond? Kan de cliënt de verpakking openen? Neemt hij zijn medicijnen op tijd in? Vergeet hij wel eens medicijnen?<br/>\nBron: BEM (Beheer Eigen Medicatie), IVM.</p>\n<p>Als een cliënt het beheer en gebruik van de medicijnen (voor een deel) aan de zorgorganisatie heeft overgedragen, moeten zorgmedewerkers op het volgende letten:</p>\n<ul>\n<li>Zijn afspraken over het medicijngebruik vastgelegd in het zorgplan?</li>\n<li>Wat doet de cliënt zelf?</li>\n<li>Zijn er speciale afspraken voor het toedienen?</li>\n<li>Moet de zorgmedewerker aanwezig zijn wanneer de cliënt medicijnen inneemt?</li>\n<li>Zijn de medicijnen voor de cliënt aanwezig (is er voldoende voorraad)?</li>\n<li>Zijn het medicatieoverzicht en de toedienlijst volledig en actueel?</li>\n<li>Is de aftekening bijgehouden?</li>\n<li>Kunnen de medicijnen ongestoord worden klaargemaakt?</li>\n<li>Zijn de medicijnen veilig en op de juiste manier opgeborgen?</li>\n<li>Is de cliënt voldoende geïnformeerd over werking en bijwerking van medicijnen?</li>\n</ul>\n<p> </p>\n<p>In principe is de cliënt zelf verantwoordelijk voor het beheer van zijn medicatie. Wanneer hij en ook de mantelzorg hiertoe niet in staat is, is het een taak van de zorgmedewerkers. De medewerker neemt dan het bestellen en veilig opbergen van de medicijnen over.<br/>\nAlle afspraken worden in het zorgplan vastgelegd. Zorgmedewerkers zijn betrokken bij het medicatieproces vanaf stap 3, maar moeten ook bij stap 1 en 2 alert zijn en doorgeven als er iets mis gaat.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Opdracht 3. Werkdocument portfolio.",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b1d95ac93a6641295c42e1828d989bebd9dea86d.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4483921"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4: Uitzetten.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"http://kennisbundel.vilans.nl/images/kennisbundel/medicatieveiligheid/uitzetten.jpg\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/7251/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-123-pixels width-185-pixels\"/>Met het uitzetten van medicijnen bedoelen we het uitzetten voor meerdere momenten op een dag of in een week. Over het algemeen gebeurt dit door de apotheek. De apotheker gebruikt hiervoor een medicijnuitzetsysteem (bijvoorbeeld medicijnen voor één innamemoment in plastic zakjes op een rol, vaak bekend als Baxterrol) of een medicijndoos met vakjes voor meerdere momenten per dag of week.</p>\n<p>In uitzonderlijke gevallen zet de zorgmedewerker de medicatie uit. Dan gaat het bijvoorbeeld om losse medicatie die niet in een Baxterrol kan, zoals oog- en oordruppels, zalf, antibiotica, et cetera.</p>\n<p> </p>\n<p>Bij het uitzetten maken zorgmedewerkers regelmatig fouten. Zij moeten dan ook geconcentreerd en ongestoord kunnen werken.</p>\n<p>Uitzetten kan in dagcassettes, weekcassettes of medicijnbekers, afhankelijk van wat de cliënt handig vindt. Voorbeelden zijn te vinden op <a href=\"http://www.hulpmiddelenwijzer.nl/\">www.hulpmiddelenwijzer.nl</a> en <a href=\"http://www.anbo.nl/keuzewijzer/\">www.anbo.nl/keuzewijzer/</a></p>\n<p>Niet iedereen mag zomaar medicijnen uitzetten. Een aantal belangrijke voorwaarden:</p>\n<ul>\n<li>Medicijnen uitzetten is een kritische en risicovolle handeling, waarvoor zorgmedewerkers deskundig en bekwaam moeten zijn.</li>\n<li>Zorgmedewerkers moeten medicijnen uitzetten op een rustig tijdstip en in een ruimte met voldoende licht. Zij mogen daarbij niet gestoord worden.</li>\n<li>Zorgmedewerkers moeten gebruikmaken van betrouwbare, actuele medicatieoverzichten.</li>\n<li>Zorgmedewerkers moeten de medicijnen uitzetten op een vast tijdstip en aan de hand van medicatieopdrachten.</li>\n<li>Zorgmedewerkers moeten schriftelijk vastleggen wie de medicijnen heeft uitgezet.</li>\n<li>Voor chronische medicatie wordt meestal een geautomatiseerd uitzetsysteem gebruikt. De cliënt krijgt een medicatierol met zakjes afgeleverd. Elk zakje bevat de medicatie per innametijdstip. Deze werkwijze noemt men ook wel 'baxteren', naar het eerste automatische verpakkingssysteem van de firma Baxter. Een Baxterrol is voor een zorgorganisatie minder arbeidsintensief en foutgevoelig dan handmatige systemen, maar kent ook risico's.</li>\n</ul>\n<p>Niet alle medicatie kan in de rol en wijzigingen in de medicatie zijn lastiger door te voeren; de apotheker moet de rol dan vervangen. Zorgmedewerkers hebben een signalerende functie en bespreken problemen met de arts, apotheker en/of de leidinggevende.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0dd9406c66b8ddd83638b6d72a19f2550929fcca.jpg\" class=\"height-199-pixels width-300-pixels\"/></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Opdracht 4. Werkdocument portfolio.",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b2137e7e94717ffde7c2ef56da3081059d869e70.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4483923"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 5. Aanreiken.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De taken van de zorgmedewerkers bij het klaarzetten en aanreiken van de medicijnen verschillen per cliënt. Afspraken hierover liggen vast in het zorgplan en de medewerker weet om welke medicijnen het gaat en wat de (bij)werking is. Actuele bijsluiters zijn opgenomen in het zorgplan.</p>\n<p>De zorgmedewerker mag niet gestoord worden bij het klaarzetten en aanreiken van medicatie.</p>\n<p>Tips om ongestoord medicatie aan te reiken/te delen:</p>\n<ul>\n<li>Zorg voor een ruimte waar je ongestoord kunt werken. Zorg ook in de thuissituatie dat cliënt of anderen je niet storen.</li>\n<li>Spreek met elkaar af dat een collega niet gestoord wordt tijdens de deelronde.</li>\n<li>Draag geen pieper bij het delen.</li>\n<li>Maak afspraken met de receptie, apothekers, artsen en paramedici over wanneer de deelrondes zijn. Alleen voor zeer dringende telefoontjes mag je gestoord worden.</li>\n<li>Breng cliënten op de hoogte.</li>\n<li>Zorg voor een 'niet storen'-hesje (of geel schort, of een vlag op de medicijnkar).</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\">Controle door cliënt</span></p>\n<p>De zorgmedewerker betrekt de cliënt bij de handeling. Als hij daartoe in staat is, controleert de cliënt het soort medicijn, de dosering, het tijdstip en de wijze van toediening. Hij haalt de medicijnen bij voorkeur zelf uit de oorspronkelijke verpakking of het baxterzakje. De cliënt kan alleen goed (mee) opletten als hij weet waarop hij moet letten. Ga na of hij dat inderdaad kan.</p>\n<p><span class=\"underline\">Vermalen van medicijnen</span></p>\n<p>Soms moet medicatie vermalen worden. Maar niet alle medicatie mag (bij elkaar) vermalen worden. Zorgmedewerkers moeten overleggen met de arts of het is toegestaan. Als het niet kan, dan moet de arts een alternatief voorschrijven. Kijk op de bijsluiter hoe je vermalen medicatie moet geven: meestal met appelmoes en liever niet met zuivelproducten.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/678fecd1b7da80768ffccc0b3468fd603e388ffd.jpg\" class=\"height-300-pixels width-300-pixels\"/></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Opdracht 5. Werkdocument portfolio.",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c40f968d97f23fe7878010dd7b644168d07d55a8.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4483931"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 6: Toedienen of inname door cliënt zelf.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zorgmedewerkers dienen medicijnen toe bij die cliënten die dat niet zelf kunnen.<br/>\nMaar voordat dat gebeurt, moeten ze de volgende gegevens controleren op juistheid:</p>\n<ul>\n<li>Identiteit van de cliënt (naam, voorletter, geboortedatum)</li>\n<li>Naam van het medicijn</li>\n<li>Sterkte</li>\n<li>Dosis</li>\n<li>Vervaldatum</li>\n<li>Is het geneesmiddel op de juiste wijze bewaard (bijvoorbeeld steriel of in de koelkast)?</li>\n<li>Toedieningstijdstip</li>\n<li>Toedieningswijze (oraal, anaal, gemalen, in appelmoes, injectiewijze et cetera).</li>\n</ul>\n<p> </p>\n<p>Ook kijken zorgmedewerkers naar de algemene gezondheidstoestand van de cliënt. Neem bij twijfel contact op met de arts of leidinggevende.<br/>\nZorgmedewerkers zien erop toe dat de cliënt de medicijnen ook daadwerkelijk inneemt. Wanneer de cliënt het medicijn uitspuugt, bekijkt de zorgmedewerker samen met de arts hoe ze het medicijn in het vervolg het beste kunnen geven.</p>\n<p> </p>\n<p><span class=\"underline\">Dubbele controle</span></p>\n<p>Om fouten te voorkomen moeten zorgmedewerkers risicovolle medicatie voor toediening twee keer controleren op de volgende vijf punten:</p>\n<ul>\n<li>Naam medicijn</li>\n<li>Tijdstip van toedienen</li>\n<li>Dosering</li>\n<li>Toedieningswijze</li>\n<li>naam cliënt.</li>\n</ul>\n<p> </p>\n<p>Op de medicatietoedieningslijst staat vermeld bij welke medicatie dubbele controle nodig is. De landelijke lijst Risicovolle medicatie is hierbij het uitgangspunt. Bij medicijnen die van tevoren zijn uitgezet door de apotheker, is daar de eerste controle gedaan. De tweede controle doet de zorgmedewerker bij de toediening.</p>\n<p>Bij medicatie die niet door de apotheker is uitgezet of nog moet worden klaargemaakt voor toediening (bijvoorbeeld insuline) kan de cliënt of de mantelzorger de controle doen. Als zij hiertoe niet in staat zijn of er geen mantelzorger is, moet er een andere oplossing gevonden worden, bijvoorbeeld: controle door collega of controle per telefoon.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Opdracht 6. Werkdocument portfolio.",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4e8b323a31fb3476e45ffdd1d12a71b2e34ab6c6.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4483937"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 7: Registeren en aftekenen.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zorgmedewerkers zijn verantwoordelijk voor het secuur bijhouden van de toedienregistratie. Om overzicht te houden welke cliënt wanneer welke medicijnen heeft gekregen, moeten zij medicatie aftekenen. De toedienlijst wordt afgetekend door degene die de medicijnen aan de cliënt heeft toegediend of aangereikt. Op de toedienlijst, die wordt geleverd door de apotheek, staat per cliënt vermeld op welke dag en op welk tijdstip hij welk medicijn moet krijgen. De medicijnen op de toedienlijst zijn vaak opgesplitst naar 'medicijnen in een zakje', 'medicijnen niet in een zakje' en 'zo nodig' medicijnen.</p>\n<p>Richtlijnen voor het aftekenen (met een paraaf van de toediener):</p>\n<ul>\n<li>Medicijnen in het zakje: teken af na toediening per tijdstip per medicijn.</li>\n<li>Medicijnen niet in een zakje: teken af na toediening per tijdstip per medicijn.</li>\n<li>'zo nodig' medicijnen: teken af na toediening en noteer tevens het tijdstip van toediening en de dosering.</li>\n</ul>\n<p>Medewerkers mogen nooit van tevoren aftekenen; er kan tijdens het toedienen nog van alles gebeuren. Als zij niet aftekenen</p>\n<p>weet hun collega niet of de cliënt de medicijnen inderdaad niet gehad heeft, of dat er alleen is vergeten een paraaf te zetten.<br/>\nAls de cliënt de medicijnen weigert of niet kan slikken, dan moet de zorgmedewerker dit noteren op de toedienlijst. Bovendien moet hij dit rapporteren aan de leidinggevende en de arts.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e7403b0d12fb5aedd5ef5ae34ab1307304c29fbd.gif\" class=\"height-100-pixels width-250-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4483939"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 8: Signaleren en rapporteren van bijwerkingen.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zorgmedewerkers zijn vaak de eersten die zien dat er problemen zijn: de cliënt is suf, heeft uitslag, hij gedraagt zich anders of geeft aan dat hij pijn heeft of zich niet prettig voelt.</p>\n<p>Let ook op:</p>\n<ul>\n<li>Is er sprake van zelfzorgmedicatie?</li>\n<li>Gebruikt de cliënt medicatie volgens voorschrift?</li>\n<li>Is er sprake van bijwerkingen?</li>\n<li>Is de cliënt de afgelopen periode gevallen?</li>\n<li>Is de cliënt tevreden met de huidige medicatie?</li>\n<li>Zijn er problemen met gebruik of beheer van de medicatie?</li>\n</ul>\n<p> </p>\n<p>Uiteraard rapporteren zorgmedewerkers de signalen in het zorgplan en bespreken deze met de arts.</p>\n<p> </p>\n<p><span class=\"underline\">Specifieke bijwerkingen</span></p>\n<p>Als zorgmedewerkers op specifieke bijwerkingen moeten letten, moet de arts dat duidelijk in het zorgdossier zetten. Daarnaast zijn zorgmedewerkers ook zelf verantwoordelijk voor het signaleren van bijwerkingen. Informatie hierover staat in de bijsluiter, het Farmacotherapeutisch Kompas, op <a href=\"http://www.apotheek.nl/\">www.apotheek.nl</a> of op de app Apotheek.</p>\n<p> </p>\n<p>Delier is een acute verwardheid komt veel voor in de zorg en heeft altijd een lichamelijke oorzaak. Het kan een reactie zijn op medicatie, lichamelijke ziekte of koorts. Een delier is een bewustzijnsverandering die meestal snel ontstaat (binnen enkele uren tot dagen) en de mate waarin kan sterk wisselen. De symptomen zijn angst, onrust, verandering in gedrag, wisselend bewustzijn, moeite met concentratie en hallucinaties. Neem in dat geval direct contact op met een arts.</p>\n<p>Op <a href=\"http://www.lareb.nl/\">www.lareb.nl</a> kunnen bijwerkingen van medicijnen worden gemeld. Artsen, andere zorgverleners, apothekers en cliënten kunnen een melding doen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d81c1d84b3e826f5d00848a0e4e561707aa974e1.jpg\" class=\"height-142-pixels width-311-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4483942"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 9: Evaluatie van de behandeling.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De arts is verantwoordelijk voor de evaluatie van het medicijngebruik. Hiervoor heeft hij natuurlijk informatie nodig. In principe is de cliënt zelf verantwoordelijk voor het informeren van de arts.<br/>\nMaar niet iedere cliënt kan dit goed, bijvoorbeeld bij dementie of een verstandelijke beperking. Zorgmedewerkers hebben dan een belangrijke rol in het nagaan van de werking en het signaleren van bijwerkingen. Zij moeten aan de cliënt vragen of de behandeling aanslaat (is de hoofdpijn over, geen pijn meer bij plassen, niet meer duizelig?) en dit rapporteren in het zorgplan en aan de behandelend arts.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/50e20aba1afef9955d9c05a53745107b145f602e.jpg\" class=\"height-238-pixels width-600-pixels\"/></p>\n<p> </p>\n<p>Periodieke medicatiebeoordelingen (PMB) bij polyfarmacie</p>\n<p>Omdat ouderen vaak meerdere aandoeningen tegelijkertijd hebben, komt het regelmatig voor dat zij vijf of meer chronische geneesmiddelen gebruiken. Dit heet polyfarmacie. Vooral bij deze cliënten moet de arts, de apotheker en de zorgmedewerker regelmatig kritisch naar de medicatie kijken en het gebruik en de werking evalueren. Zorgmedewerkers vertegenwoordigen de cliënt bij zo'n periodieke medicatiebeoordeling. Zij overleggen met de cliënt of vertegenwoordiger en brengen de problemen ter sprake die de cliënt met de medicijnen heeft.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4483949"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 10: Overdracht.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De woon-leefsituatie van cliënten verandert nog weleens. De cliënt verhuist van thuis naar een zorgorganisatie of wordt tijdelijk opgenomen in het ziekenhuis. In dit soort gevallen is het uiterst belangrijk om de medicatiegegevens goed over te dragen. Sinds januari 2011 is de <a href=\"https://www.medicatieoverdracht.nl/de-richtlijn\">richtlijn Overdracht van medicatiegegevens in de keten</a> van kracht. In deze richtlijn staat wie verantwoordelijk is voor het overdragen van gegevens over het medicijngebruik als een cliënt naar een andere zorginstelling gaat. In de richtlijn staan drie basisafspraken:</p>\n<ul>\n<li>Bij elk contact met een voorschrijver is altijd een actueel medicatieoverzicht beschikbaar waarop het medisch handelen wordt gebaseerd.</li>\n<li>Bij een spoedopname is zeker binnen 24 uur een actueel medicatieoverzicht beschikbaar.</li>\n<li>Bij overdracht naar de volgende schakel is zeker binnen 24 uur een actueel medicatieoverzicht beschikbaar.</li>\n<li>De richtlijn schrijft ook voor dat bij elke overdrachtssituatie bekend moet zijn wat een cliënt daadwerkelijk aan medicatie heeft gebruikt over (minimaal) de afgelopen drie maanden.</li>\n</ul>\n<p>De zorgmedewerker zorgt voor overdracht van medicatiegegevens volgens de afspraken in de zorgorganisatie.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4483957"
            },
            "heading": {
                "type": "heading",
                "content": "Les 3. Indicatie, recept, voorschrijven, toedieningswijzen.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Zoals in les 2 werd beschreven wordt medicatie om verschillende redenen voorgeschreven. Welke redenen dit zijn gaan we uitleggen in dit hoofdstuk. Als je een medicijn inneemt gebeurt er veel in het lichaam. Wat er precies gebeurd is best ingewikkeld. Het effect hangt immers ook af op welke wijze het medicijn wordt toegediend. In dit hoofdstuk beschrijven we globaal de weg van het medicijn in het lichaam. In les 4 gaan we verder in op de verschillende medicatiegroepen en bijwerkingen. Hoe herken je een bijwerking en wat moet jij hiermee doen?</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4483959"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Indicatie voor medicatie.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Medicijnen worden bij verschillende indicaties gegeven en worden vanwege de verschillende effecten anders toegediend. Het belangrijkst is dat jij als verpleegkundige op de hoogte ben van de indicatie. Als jij niet weet waarom een medicijn wordt gegeven kan je immers het effect niet observeren, bijzonderheden tijdig signaleren en geen juiste actie ondernemen.</p>\n<p> </p>\n<p>Indicaties om medicatie voor te schrijven en toe te dienen zijn:</p>\n<ul>\n<li>Therapeutisch:\n<ul>\n<li>Symptomatische therapie, (symptoom betekent uiterlijk kenmerk/ verschijnsel)</li>\n</ul>\n</li>\n</ul>\n<p>het geneesmiddel geneest niet maar voorkomt of verzacht symptomen van de aandoening. Voorbeeld: pijnmedicatie.</p>\n<ul>\n<li>Causale therapie, (causaal betekent oorzakelijk)het geneesmiddel pakt de oorzaak aan van de ziekte. Bijvoorbeeld: antibiotica.</li>\n<li>Substitutie therapie, (substitutie betekent vervangen) het geneesmiddel is een aanvulling of vervanging een middel dat het lichaam aanmaakt. Voorbeeld: insuline, vitamine, ijzerpreparaten en bloedverdunners.</li>\n<li>Preventief/profylactische therapie, het geneesmiddel is ter voorkoming van ziekte en bijverschijnselen van de medicatie.</li>\n</ul>\n<p>Voorbeeld: maagwandbeschermers, griepprik, de pil, middelen bij epilepsie.</p>\n<ul>\n<li>Palliatief, gebruik van geneesmiddel om het lijden te verzachten. Voorbeeld: morfine.</li>\n</ul>\n<ul>\n<li>Diagnostische (diagnose betekent vaststelling van een ziekte / aandoening) het geneesmiddel helpt bij het opzoeken van oorzaken bij ziekte. Voorbeeld: contrastmiddel</li>\n</ul>\n<p>bij röntgenfoto, oogdruppels.</p>\n<ul>\n<li>Placebo (placebo betekent een soort medicijn zonder werkzame bestanddelen)</li>\n</ul>\n<p>het geneesmiddel bevat geen werkzame stof. Het placebo effect: toedienen van een niet werkzame medicijn als een werkzaam medicijn. De wet BIG en WGBO en visie op zorg spelen een belangrijke rol bij het toedienen van een placebo. Deze middelen mogen niet meer gegeven worden.</p>\n<ul>\n<li>Euthanasie bij het inzetten van het sterven, gebruik geneesmiddelen bij euthanasie. Voorbeeld: benzodiazepine ter voorbereiding op het gebruik van euthanatica.</li>\n</ul>\n<p> </p>\n<p>Soms wordt er bewust gekozen geen medicatie voor te schrijven. De zogenaamde contra-indicaties. Dit zijn redenen om bij bepaalde individuele patiënten deze medicatie niet te geven. Bijvoorbeeld bij co morbiditeit, leeftijd van de patiënt, gebruik van al bepaalde medicatie en of de patiënt zwanger is.</p>\n<p>Mogelijke contra-indicatie staan vermeld in het Farmacotherapeutisch Kompas.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4484007"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Benaming van medicamenten.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De medicijnen hebben vaak verschillende namen:</p>\n<ol>\n<li>De chemische naam</li>\n<li>De stofnaam</li>\n<li>De merknaam</li>\n</ol>\n<p> </p>\n<ol>\n<li>De chemische naam verwijst naar de groep medicatie waar deze onder vallen op basis van de chemische samenstelling van het medicijn.</li>\n<li>De stofnaam is de internationale naam die gebruikt wordt en is afgeleid van de chemische stofnaam. Verwijst naar de werkzame bestanddeel.</li>\n<li>De merknaam is de naam verzonnen door de producent zodat men ziet dit medicijn komt van dit bedrijf. Deze naam is de geregistreerde naam in Nederland. Daarbij staat naast de naam altijd het ® symbool.</li>\n</ol>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7a456f12c4999f702f3f76fda4547f777760be94.jpg\" class=\"height-197-pixels width-300-pixels float-right\"/></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ab2ccf00b79d2a7c09681ad5b620079abeed6263.png\" class=\"height-300-pixels width-300-pixels\"/></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4484010"
                    },
                    "heading": {
                        "type": "heading",
                        "content": " Verkrijgbaarheid van medicatie.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We kunnen tegenwoordig veel medicatie zelf kopen bij de drogist en supermarkt. Belangrijk hierbij is dat jij als verpleegkundige weet of jouw patiënt zelf medicatie aanschaft en deze gebruikt. Er kunnen bij sommige middelen ongewenste bijwerkingen ontstaat waarvan de patiënt op de hoogte moet zijn. Van jou als verpleegkundige wordt verwacht dat jij de patiënt vraagt naar eigen gebruik.</p>\n<p>Blijkt hiervan sprake te zijn kan jij actie ondernemen naar de huisarts en apotheek.</p>\n<p> </p>\n<p><span><strong>Waarschuwing: combinatie kruiden, zoals sint-janskruid, en pillen is risico</strong></span></p>\n<p><span><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/553a7533a2e31f8af7da610272728565604fcfb6.jpg\" class=\"height-134-pixels width-200-pixels\"/></span></p>\n<p><span>Het RIVM en de Nederlandse Voedsel- en Warenautoriteit (NVWA) raden consumenten die kruidenpreparaten in combinatie met geneesmiddelen gebruiken aan om vóór het gebruik advies in te winnen bij hun arts of apotheker. Uit onderzoek blijkt namelijk dat bepaalde combinaties van kruidenpreparaten en geneesmiddelen gezondheidsrisico's kunnen veroorzaken.</span></p>\n<p><span>Sommige kruidenpreparaten en geneesmiddelen werken elkaar tegen, waardoor de middelen minder effectief zijn. Zo kunnen preparaten met <strong>sint-janskruid</strong> de werking van middelen die gebruikt worden bij chemotherapie remmen. Ook komt het voor dat kruidenpreparaten en geneesmiddelen elkaar juist versterken, waardoor de kans op bijwerkingen groter wordt.</span></p>\n<p><span><strong>Onderzoek</strong><br/>\nHet RIVM heeft in opdracht van de NVWA voor een tiental kruidenpreparaten op basis van klinische onderzoeken bekeken hoe groot de gezondheidsrisico's zijn. Het gaat om kruidenpreparaten met Amerikaanse ginseng, danshen (rode salie), geelwortel, ginkgo, groene thee, knoflook, mariadistel, <strong>sint-janskruid</strong>, valeriaan en (rode) zonnehoed. Bijvoorbeeld voor sint-janskruid zijn ernstige interacties beschreven.</span></p>\n<p><span><a href=\"http://www.ggznieuws.nl/home/kruiden-bij-angst-en-depressie/\" target=\"_blank\"><strong>Eerder onderzoek</strong></a> toonde ook al de risico's aan van het gebruik van sint-janskruid bij de bestrijding van <strong>depressie.</strong></span></p>\n<p><span>Sint-janskruid is ook niet helemaal zonder risico. Het kan leiden tot maagklachten, huiduitslag, vermoeidheid, rusteloosheid, hoofdpijn en verwarring. Ernstiger is de - weliswaar kleine  - mogelijkheid dat het kruid invloed heeft op de vruchtbaarheid, dat het dementie kan verergeren of bij gevoelige mensen een psychose kan uitlokken. En net zoals klassieke antidepressiva kan ook sint-janskruid een manische episode uitlokken bij mensen met een bipolaire stoornis. Het kruid kan bovendien een gevaarlijke interactie hebben met andere medicijnen. Als het samen met bepaalde antidepressiva wordt gebruikt, kan het leiden tot een potentieel levensbedreigende toename van de neurotransmitter serotonine. Verder kan het ook de werking van de anticonceptiepil, hartmedicatie en HIV-behandelingen verminderen. <a href=\"http://www.ggznieuws.nl/home/kruiden-bij-angst-en-depressie/\" target=\"_blank\"><strong>Lees hier meer over dit onderzoek</strong></a></span></p>\n<p><span>Bron: <a href=\"http://www.rivm.nl/Documenten_en_publicaties/Algemeen_Actueel/Nieuwsberichten/2015/Gelijktijdig_gebruik_van_kruidenpreparaten_en_geneesmiddelen_soms_riskant\" target=\"_blank\"><strong>rivm.nl</strong></a> /<a href=\"http://eoswetenschap.eu/artikel/kruiden-bij-angst-en-depressie\" target=\"_blank\"><strong>eoswetenschap.eu</strong></a></span></p>\n<p>Vrij verkrijgbare medicijnen kun je kopen bij de apotheek en drogist. Er wordt dan gesproken over UAD-geneesmiddelen. Deze afkorting betekend: Uitsluitend Apotheek Drogisterij.</p>\n<p>Als medicatie uitsluitend op recept verkrijgbaar is spreek je van UR-geneesmiddelen. Deze afkorting betekent: Uitsluitend Recept. Details van bijvoorbeeld welke geneesmiddelen onder welke groepen vallen is te lezen op de site: (http://www.unipharma.nl., 2017)</p>\n<p>Voor de zorgvrager die zelf medicatie aanschaft betekent het dat deze persoon ook zelf verantwoordelijk is voor de door hem zelf gekochte medicatie. De zorgvrager moet echter wel door de aanbieder voorgelicht worden over het gebruik, eventueel contra-indicaties, interacties en wanneer men contact op moet nemen met de huisarts.</p>\n<p>Als zorgverlener mag je uitsluitend medicijnen geven die op de actuele medicatielijst staan en voorgeschreven zijn door een BIG geregistreerd specialist.</p>\n<p> </p>\n<table align=\"left\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/7251/AppData/Local/Temp/msohtmlclip1/01/clip_image002.png\" class=\"height-78-pixels width-588-pixels\"/></td>\n</tr>\n</tbody>\n</table>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/27b5c745d09b6b0dcafe739fac8432d361fc8a40.png\" class=\"height-118-pixels width-700-pixels\"/></p>\n<p>Bron: (Ruiter, 2016)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4484013"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eisen van een recept.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bepaalde geneesmiddelen zijn uitsluitend op recept verkrijgbaar; de zogenoemde UR-geneesmiddelen. Het recept moet voldoen aan onderstaande eisen voordat de apotheek het zal verwerken.</p>\n<ul>\n<li>Voorschrijver: naam, adresgegevens en vermelding arts</li>\n<li>Datum van voorschrijven</li>\n<li>Geneesmiddel: sterkte, af te leveren hoeveelheid, aantal herhalingen en voorschrift</li>\n<li>Gebruiker: naam, geslacht en adresgegevens</li>\n<li>Paraaf of handtekening van de voorschrijver. Bij een digitaal recept hoeft geen aantekening geplaats te worden omdat uitsluitend de arts het recept kan accorderen voordat het doorgestuurd wordt naar de apotheek.</li>\n</ul>\n<p>Op het recept kan de generieke naam en merknaam staan. De merknaam is herkenbaar aan de hoofdletter en de generieke naam wordt altijd in kleine letter geschreven. De generieke naam is de werkzame en hoeveelheid van deze stof in het medicijn. Dit is de werkzame stof van het eerder ontwikkelde merkmedicijn. Een generiek middel is daarom gelijk aan het merkmiddel. Het merkmiddel kan wel andere hulpstoffen bevatten. Dit zijn de stoffen die bijvoorbeeld er voorzorgen dat er een pil gevormd kan worden. Generieke stoffen zijn over het algemeen goedkoper dan merkartikelen en hebben daarom de voorkeur voor verzekeraars in het kader van preferentie.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4484015"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het voorschrift: toedieningswijze en dosering.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het voorschrift beschrijft precies de toedieningswijze en de verdeling over de dag. Bij de toedieningswijze staat beschreven hoe en wanneer het middel moet worden ingenomen. Bijvoorbeeld voor het slapen gaan lost men 1 tablet op in een groot glas water.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/31e3bf85c32e9b5d81527099c018f969d6c0032a.png\" class=\"height-230-pixels width-750-pixels\"/></p>\n<p>Bron: (Ruiter, 2016)</p>\n<p><br/>\nDe doseringsfrequentie zegt iets over de verdeling van de dag. Hieruit kan je de dagdosis en doseringsinterval afleiden. Voor bepaalde medicatie is een oplaaddosis nodig om het optimaal effect te krijgen. De arts schrijft altijd een medicament voor de individuele patiënt. Doseringen kunnen daarom afwijken van adviezen vanuit de documentatie.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4484017"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toedieningsvormen.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het innemen en/of toedienen van medicatie kan op verschillende manieren plaats vinden.</p>\n<p>Deze vormen van toedienen zijn in te delen in 2 groepen:</p>\n<ul>\n<li>Lokale toediening.</li>\n<li>Systemische toediening.</li>\n</ul>\n<p> </p>\n<p>Met lokale behandeling wordt, zoals de naam al zegt, bedoeld dat de behandeling plaatsvindt op de plaats waar de aandoening zich bevindt.</p>\n<p>Wanneer een medicijn systemisch wordt toegediend, dan wordt het medicijn door het bloed getransporteerd naar de gewenste plek. Het geneesmiddel gaat dus in principe door het hele lichaam. Het medicijn kan zowel oraal als parenteraal (buiten het maagdarmkanaal om) worden gegeven.</p>\n<p> </p>\n<p>Wijze van lokale toedieningen zijn:</p>\n<ul>\n<li>Dermaal</li>\n<li>Bronchiaal</li>\n<li>Rectaal</li>\n<li>Vaginaal</li>\n<li>Neus, oor &amp; oog.</li>\n<li>Mond &amp; keel</li>\n<li>Blaas &amp; darm</li>\n<li>Intra- articulair, intra-oculair, intra thecaal, intraperitoneaal &amp; intrapleuraal.</li>\n</ul>\n<p> </p>\n<p>Wijze van systematische toedieningen zijn: enteraal:</p>\n<ul>\n<li>Oromucosaal</li>\n<li>Oraal</li>\n<li>Rectaal</li>\n<li>Parenteraal</li>\n<li>Transdermaal</li>\n<li>Intracutaan, subcutaan, intramusculair, intraveneus &amp; intra-arterieel</li>\n</ul>\n<p>Een medicament bestaat uit de vormen vaste stof of vloeistof. In onderstaande overzicht staan de verschillende stoffen en toedieningsmanieren verwerkt.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-291-pixels\">\n<p>Soort stof, toedieningsvorm</p>\n</td>\n<td class=\"width-323-pixels\">\n<p>Wijze van toedienen</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-14-pixels width-291-pixels\">\n<p><strong>Vaste stof</strong></p>\n</td>\n<td class=\"height-14-pixels width-323-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-291-pixels\">\n<p>Tablet (bruistablet, kauwtablet, smelttablet)</p>\n</td>\n<td class=\"width-323-pixels\">\n<p>Oraal.</p>\n<p>Sublinguaal</p>\n<p>Vaginaal</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-291-pixels\">\n<p>Dragee</p>\n</td>\n<td class=\"width-323-pixels\">\n<p>Oraal</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-291-pixels\">\n<p>Capsule gevuld met poeder of vloeistof</p>\n</td>\n<td class=\"width-323-pixels\">\n<p>Oraal</p>\n<p>Rectaal</p>\n<p>Inhalatie capsule</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-291-pixels\">\n<p>Poeder</p>\n</td>\n<td class=\"width-323-pixels\">\n<p>Oraal</p>\n<p>Discus bij inhalatie</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-291-pixels\">\n<p><strong>Opgeloste stof</strong></p>\n</td>\n<td class=\"width-323-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-291-pixels\">\n<p>Druppels</p>\n</td>\n<td class=\"width-323-pixels\">\n<p>Oraal</p>\n<p>Nasaal</p>\n<p>Oog</p>\n<p>Oor</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-291-pixels\">\n<p>Drankje/siroop</p>\n</td>\n<td class=\"width-323-pixels\">\n<p>Oraal</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-291-pixels\">\n<p>Vernevelvloeistof</p>\n</td>\n<td class=\"width-323-pixels\">\n<p>Inhalatie</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-291-pixels\">\n<p>Injectievloeistof</p>\n</td>\n<td class=\"width-323-pixels\">\n<p>Subcutaan</p>\n<p>Intramusculair</p>\n<p>Intraveneus</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-291-pixels\">\n<p>Klysma</p>\n</td>\n<td class=\"width-323-pixels\">\n<p>Rectaal</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-291-pixels\">\n<p>Spoeling</p>\n</td>\n<td class=\"width-323-pixels\">\n<p>Rectaal</p>\n<p>Vaginaal</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-291-pixels\">\n<p><strong>Vette Vorm</strong></p>\n</td>\n<td class=\"width-323-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-291-pixels\">\n<p>Zalf / crème</p>\n</td>\n<td class=\"width-323-pixels\">\n<p>Huid</p>\n<p>Vaginaal</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-291-pixels\">\n<p>Zetpil</p>\n</td>\n<td class=\"width-323-pixels\">\n<p>Rectaal</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-291-pixels\">\n<p><strong>Pleister</strong></p>\n</td>\n<td class=\"width-323-pixels\">\n<p>Transdermaal</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "file",
                            "title": "Opdrachten les 3. Werkdocument portfolio",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2c562a76bd61c7ccd00078b1ccc3d6eb4777f45d.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4484319"
            },
            "heading": {
                "type": "heading",
                "content": "Les 4. Risico’s bij medicatiegebruik en medicatiegroepen.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Verpleegkundigen hebben een belangrijke rol in het monitoren van (on)juist gebruik van medicijnen. Hiervoor moet jij op de hoogte zijn van het actuele gebruik van de patiënt. In de VVT geldt dat je daarom altijd een actueel medicatieoverzicht moet hebben van de apotheek die de medicatie levert. In het ziekenhuis is de interne apotheek hiervoor verantwoordelijke en wordt daarom het proces van medicatieverificatie uitgevoerd bij opname en ontslag. Iedere wijziging, bijzonderheid moet jij melden in beide situaties.</p>\n<p>Over bijwerkingen, interacties en opslag voorschriften bij gebruik van een medicatie kan je veel informatie vinden.</p>\n<p>Deze informatie staat:</p>\n<ul>\n<li>In de bijgevoegde bijsluiter;</li>\n<li>op de site <a href=\"http://www.apotheek.nl\">www.apotheek.nl</a>;</li>\n<li>op de site <a href=\"http://www.farmacotherapeutischkompas.nl\">www.farmacotherapeutischkompas.nl</a></li>\n<li>op de site <a href=\"http://www.knmp.nl\">www.knmp.nl</a></li>\n</ul>\n<p> </p>\n<p>De risico's bij gebruik in toediening kan je verdelen in:</p>\n<ul>\n<li>Bijwerkingen is een ongewenste reactie bij gebruik van een normale dosering: misselijk, braken, hoofdpijn. (Zie bijsluiter)</li>\n<li>Allergische reactie: men krijgt huiduitslag, benauwd gevoel. Altijd arts waarschuwen.</li>\n<li>Interactie: middelen beïnvloeden elkaars werking negatief of positief.</li>\n<li>Stapeling/overdosering: er treden ongewenste bijverschijnselen op. Let op bij vermagering met medicijn gaat ophopen = stapeling. De dosering in het lichaam is dan te hoog. De kans op vergiftiging is groot.</li>\n<li>Gewenning: men heeft steeds een hogere dosering nodig om effect te krijgen</li>\n<li>Verslaving: hierbij is men geestelijk of lichamelijk afhankelijk van het medicijn. Klachten die we zien bij de patiënt die lichamelijk afhankelijk is zijn zweten, trillen en men kan zich ziek voelen. Iemand die geestelijk afhankelijk is denkt continu aan het moment dat het medicijn weer genomen moet worden en hoe men aan het middel kan komen. Als men denk dat het middel niet op tijd genomen kan worden dreigt men angstig te worden wat kan uiten in een paniek aanval.</li>\n<li>Risico's voor de hulpverlener: bij cytostatica gebruikt men medicijnen (chemische stoffen) die de groei van cellen stopt of deze doodt. Bij aanraking met het medicijn kan er irritatie van het huis optreden. Als dit voorkomt let dan op dat de huid gespoeld wordt met stromend water. Bij een aanhoudende gevoelige huid of pijn wordt geadviseerd contact te zoeken met de arts.</li>\n</ul>\n<p>Veel mensen zeggen vaak last te hebben van bijwerkingen. Maar is dit werkelijk zo?</p>\n<p>Bijwerkingen worden niet altijd veroorzaakt door de werkzame stof. Het kan ook zijn dat er sprake is van pseudodubbelmedicatie.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4484321"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Medicatiegroepen.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Medicatie wordt ingedeeld in hoofdgroepen. De naam van een hoofdgroep is gebaseerd op de algemene werking van het medicament. Vaak staat een van de hieronder genoemde termen op het etiket vermeld. In onderstaande overzicht staan de hoofdgroepen vermeld. Achter de hoofdgroep naam staat een korte verduidelijking over het middel. Uitgebreide informatie is te vinden op de site apotheek.nl (http://www.apotheek.nl, 2017).</p>\n<p> </p>\n<p>Hoofdgroepen zijn:</p>\n<ul>\n<li>Antibiotica: om infectie veroorzaakt door een bacterie tegen te gaan.</li>\n<li>Anti-epileptica: om epileptische aanval te voorkomen.</li>\n<li>Antidiabetica/ hormonen: zorgen ervoor dat glucose in je lichaamscellen wordt opgenomen.</li>\n<li>Anti-diuretica: ontwateringsmiddelen om ervoor te zorgen dat het lichaam geen vocht blijft vasthouden. Men gaat meer urineren.</li>\n<li>Pijnstillers: zorgen ervoor dat de pijnklachten te verminderen bij ziekte en na operatie.</li>\n<li>Slaapmiddelen: om in slaap te vallen of door te slapen.</li>\n<li>Psychofarmaca: beïnvloeden het functioneren van je geestelijke gesteldheid.</li>\n<li>Vitamine: om te kort in lichaam aan te vullen.</li>\n<li>Maagmiddelen: om je maag te beschermen bij gebruik van medicatie die niet vriendelijk is voor de maag en maagzweren kan veroorzaken.</li>\n<li>Cytostatica: chemisch middel dat kwalijke kankercellen doodt.</li>\n<li>Laxeermiddelen (laxantia): om verstopping van de darmen voorkomen.</li>\n<li>Middelen tegen diarree: om bijwerkingen van medicatie te onderdrukken en uitdroging te voorkomen.</li>\n<li>Antistollingsmiddelen: om het vormen van een stolsel in het bloed te voorkomen.</li>\n<li>Middelen tegen luchtwegaandoeningen: om ervoor te zorgen dat het taaie/overtollig slijm dunner wordt en opgehoest kan worden en zorgen dat luchtwegen verder open gaan staan.</li>\n<li>Middelen tegen allergie: voorkomen van allergische als jeuk, traanogen. Dit zijn kleine ontstekingsreacties die voorkomen worden.</li>\n<li>Middelen voor hart en bloedsomloop: zorgen ervoor dat hart beter kan samentrekken en vaten verwijden.</li>\n<li>Middelen die van invloed zijn op de bloeddruk: zorgen dat de bloeddruk lager wordt en het hart minder hard hoeft te werken.</li>\n<li>Middelen tegen bloedarmoede: om het ijzergehalte in het bloed aan te vullen zodat zuurstof weer goed opgenomen en vervoerd kan worden in het lichaam.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4484323"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaardelijke eisen aan de verpleegkundige.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als verpleegkundige heb jij een grote verantwoordelijkheid in het proces rondom medicatieveiligheid. Om hieraan te kunnen voldoen moet jij je houden aan onderstaande eisen.</p>\n<p>Deze zijn gebaseerd op kennis, vaardigheden en je professionele houding.</p>\n<p>Voorwaardelijke eisen aan de zorgprofessional t.a.v. het zorgvuldig handelen rondom geneesmiddelen.</p>\n<p><strong><em>Kennis:</em></strong></p>\n<ul>\n<li>het farmacologisch effect van het geneesmiddel</li>\n<li>de aandoening van de patiënt</li>\n<li>de mogelijke neveneffecten</li>\n<li>alarmsignalen</li>\n<li>het medicatieproces in de extra-, semi- en intra-murale zorg</li>\n</ul>\n<p><em><strong>Vaardigheden:</strong></em></p>\n<ul>\n<li>toedienen van geneesmiddelen in verschillende toedieningsvorm en - route</li>\n<li>signaleren van problemen rondom het geneesmiddelgebruik</li>\n<li>oplossen van problemen ronsom het geneesmiddelgebruik</li>\n<li>communiceren over geneesmiddelgebruik met andere zorgprofessionale en de patiënt of mantelzorg</li>\n</ul>\n<p><strong><em>Professionele houding:</em></strong></p>\n<ul>\n<li>in relatie tot de patiënt en geneesmiddelgebruik</li>\n<li>in relatie tot de andere zorgprofessionals en geneesmiddelgebruik</li>\n</ul>\n<p><span class=\"font-size-8px\"><em>Bron: V&amp;VN(2014 Leidraad bij medicatie geven in de langdurige zorg.</em></span></p>\n<p> </p>\n<p><span class=\"font-size-8px\"><em><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/052b5ecc1b3ad6d5b297d7423b62415b819623b3.jpg\" class=\"height-179-pixels width-179-pixels\"/></em></span></p>\n<p>Als verpleegkundige heb jij een grote verantwoordelijkheid in het proces rondom medicatieveiligheid. Om hieraan te kunnen voldoen moet jij je houden aan onderstaande eisen.</p>\n<p>Deze zijn gebaseerd op kennis, vaardigheden en je professionele houding.</p>\n<p> </p>\n<p>Voorwaardelijke eisen aan de zorgprofessional t.a.v. het zorgvuldig handelen rondom geneesmiddelen.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Opdrachten les 4. Werkdocument portfolio.",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/07326b3bc6ff548ce4a4e60f24a6e75b1254c976.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4484326"
            },
            "heading": {
                "type": "heading",
                "content": "Les 5. Verantwoorde opslag en incidenten procedure.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Medicatie kan gevaarlijk zijn voor de gebruiker maar ook voor de niet gebruiker. Het gebeurt regelmatig dat kinderen in de thuissituatie medicatie innemen omdat het middel in het keukenkastje ligt. Er worden jaarlijks ruim duizend kinderen opgenomen in het ziekenhuis door vergiftiging.</p>\n<p>Ook binnen instellingen moet men dit voorkomen door middel van juiste opslag. Daarbij kan met juiste opslag en registratie de kans op misbruik worden voorkomen.</p>\n<p> </p>\n<p>Voor de opslag geldt:</p>\n<ul>\n<li>Dat het medicament in de originele verpakking bewaard wordt of in een daarvoor bestemde doos/verpakking waaronder een week/dag box, baxter of medicatiekar die op slot kan;</li>\n<li>De houdbaarheidsdatum zichtbaar is op de verpakking en deze bij het klaarzetten van de medicatie gecontroleerd wordt. Voorraden moeten maandelijks gecontroleerd worden op vervaldatum;</li>\n<li>Opiaten zijn pijnstillers met een verslavende werking die onder de Opiumwet vallen. Voorbeelden zijn: morfine, cocaïne en methadon. Bij deze middelen vindt een extra registratie plaats naast de standaard verantwoording op de medicatielijst of elektronisch toedieningssysteem. Daarbij moet het middel altijd door 2 personen worden gecontroleerd voordat het gegeven wordt (dubbelcheck). De middelen worden opgeslagen in een aparte kast die afgesloten moet zijn. (https://www.knmp.nl/, 2017)</li>\n<li>De temperatuur vermeld op het etiket/potje wordt aangehouden;</li>\n<li>De datum van openen genoteerd wordt op het etiket zodat een medicament dat bijvoorbeeld na opening 4 weken houdbaar is niet langer wordt gebruikt</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/38674137ed46e8829fa0e4c4661ea6f1b44e9bfa.jpg\" class=\"height-275-pixels width-210-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/952ed408948a6fedef09ea155c66539a3d2e0d2a.JPG\" class=\"height-260-pixels width-260-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/908ca03acaf5558a54ab5727fc410d679504e5f6.jpg\" class=\"height-200-pixels width-200-pixels\"/></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4484494"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Veilig toedienen van medicatie en incidenten melden.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Medicatieveiligheid, met dit woord zijn wij deze lessenreeks begonnen. Jullie hebben nagedacht wat dit woord inhoud. Inmiddels is jullie kennis breder geworden na het doorlopen van de voorgaande lessen. In dit hoofdstuk gaan we verder in op jouw rol in het proces van medicatieveiligheid.</p>\n<p>Hoe kan jij meehelpen bij het borgen hiervan binnen een instelling en in de thuissituatie.</p>\n<p> </p>\n<p>Een eerste vereiste is dat jij aan de voorwaardelijke eisen voldoet benoemd in les 4.</p>\n<p>Daarnaast is het belangrijk dat jij weet met welk Fouten Ongelukken Near Accident (FONA) systeem de instelling werkt. Dit systeem wordt ook wel (bijna) Veilig Incidenten Melden (VIM) of Melding Incidenten Patiëntenzorg (MIP) genoemd.</p>\n<p>Naast dit meldingssysteem werkt de instelling met een veiligheidsmanagementsysteem.</p>\n<p>Het verschil is dat de MIP/Vim/FONA pas in werking treedt als er al een (bijna) fout is geweest. Het veiligheidsmanagementsysteem analyseert waar de risico's liggen om deze vervolgens te voorkomen.</p>\n<p> </p>\n<p>Jij in de rol van medewerker zal meer werken met het MIP/VIM/FONA-systeem.</p>\n<p>Het management samen met een paar betrokken verpleegkundigen zijn actief met het veiligheidsmanagementsysteem en zullen jou hierover informeren tijdens het werkoverleg.</p>\n<p> </p>\n<p>Het melden van een (bijna) fout is van groot belang. Alleen hiermee kan je het proces onderzoeken, verbeteren en de kans op herhaling van dezelfde fout verkleinen. 100% foutloos zal helaas niet haalbaar zijn omdat het mensen werk blijft. Maar we moeten kritisch blijven naar ons zelf in dit proces. Eén fout kan fataal zijn voor de patiënt!! Het melden van fouten is niet fout maar juist van groot belang. Zie het niet als een straf als je teamleider navraag komt doen na een melding maar als compliment dat je kan bijdragen aan het verbeteren en voorkomen van.</p>\n<p> </p>\n<p>Kijk onderstaande film ter ondersteuning van de theorie.</p>\n<p><a href=\"https://vimeo.com/191962548\">https://vimeo.com/191962548</a></p>\n<p><a href=\"https://vimeo.com/191962526\">https://vimeo.com/191962526</a></p>\n<p> </p>\n<p>Veel van jullie zullen ook in de thuiszorg stagelopen. Ook de thuiszorg werkt met MIP/VIM/FONA-systemen. Uiteraard is het ten aanzien van verantwoordelijkheid in de thuiszorg anders geregeld. Veel cliënten worden niet geholpen bij het inname van medicatie en hebben hierin meer eigen verantwoordelijkheid. Jij hebt als professional wel de verantwoordelijkheid te adviseren en mee te denken. Signaleer jij dat de cliënt de medicatie voor die dag op het dienblad heeft klaar gelegd wordt van jou verwacht hierover het gesprek aan te gaan en advies te geven.</p>\n<p> </p>\n<p>Er zijn mooie hulpmiddelen die gebruikt kunnen worden voor het bewaken van de medicatieveiligheid achter de voordeur.</p>\n<p>De bijlagen kan je gebruiken om de medicatieveiligheid in de thuissituatie te vergroten. Daarbij staan er documenten in die je kan gebruiken bij het informeren van de cliënt over zijn eigen mogelijkheden en verantwoordelijkheden ten aanzien van veilig medicatie gebruik.</p>\n<p> </p>\n<p>Kijk onderstaande filmmateriaal ter ondersteuning van de theorie.</p>\n<p><a href=\"https://vimeo.com/191962558\">https://vimeo.com/191962558</a></p>\n<p><a href=\"https://www.youtube.com/watch?time_continue=28&amp;v=EGNUnl3aXTg\">https://www.youtube.com/watch?time_continue=28&amp;v=EGNUnl3aXTg</a></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f862be8ad10322b88f2d806dc2f687dd0d97be41.png\" class=\"height-498-pixels width-700-pixels\"/></p>\n<p><strong>Opdracht.</strong></p>\n<p>Ga aan de slag met het afronden van voorgaande opdrachten in de les zodat je het portfolio op tijd kan inleveren.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4484572"
            },
            "heading": {
                "type": "heading",
                "content": "Les 6. Therapietrouw",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Geneesmiddelen werken beter als de patiënt therapietrouw is: zich houdt aan de met de zorgverlener afgesproken behandeling en farmacotherapie. Bij therapieontrouw duurt het herstel langer en is de ziektelast groter. Dit heeft gevolgen voor de kosten van de gezondheidszorg.</p>\n<p>Therapieontrouw kan leiden tot een onveilige situatie voor de patiënt en tot extra kosten.</p>\n<p>Uit de <a href=\"https://www.knmp.nl/downloads/harm-rapport.pdf\" target=\"_blank\">HARM-studie</a> blijkt dat 15% van alle potentieel vermijdbare geneesmiddel gerelateerde ziekenhuisopnamen verband houdt met therapieontrouw. Volgens een recente meta-analyse kan 1 op de 11 risico factoren op cardiovasculaire ziekte worden toegeschreven aan therapieontrouw. Als alleen wordt gekeken naar de gevallen met fatale afloop, komt dit neer op 1660 van de 18.244 mensen die jaarlijks overlijden aan een coronaire hartziekte of beroerte.</p>\n<p>De niet-medische kosten door productiviteitsverlies zijn nog groter dan de directe medische kosten als gevolg van therapieontrouw. Volgens een rapport van Booz &amp; Co levert het bevorderen van de therapietrouw Nederland zo'n € 250 tot € 400 miljoen op.</p>\n<p>In onderstaande tabel wordt dit voor de situatie in de Nederlandse openbaar apotheek geïllustreerd aan de hand van vier diagnosegroepen. Patiënten met diabetes, CVRM, Astma/COPD vormen een groot aandeel van de patiëntenpopulatie van een gemiddelde apotheek. Het aantal patiënten met osteoporose is minder, maar zij zullen gezien de gemiddelde therapietrouw meer aandacht behoeven.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8f970e05e99dce825d31c8901363cd33437a81af.png\" class=\"height-232-pixels width-666-pixels\"/></p>\n<p>Bron: (https://www.knmp.nl/, 2017)</p>\n<p>Om de therapietrouw te bevorderen is het belangrijk dat we weten waarom de cliënt zijn/haar medicatie niet gebruikt. Alle samenwerkende zorgprofessionals hebben hierin een rol.</p>\n<p>De huisarts zal het informed consent met de patiënt moeten afstemmen. De apotheek zal de cliënt voorlichting geven over het medicijn en juiste gebruik en wij begeleiden, observeren en ondersteunen bij inname en/of toediening. Een nauwe samenwerking is hierbij van groot belang.</p>\n<p>Als jij constateert dat de cliënt niet therapietrouw is, is het jouw taak te onderzoeken waardoor dit ontstaat. Belangrijk is dat onderstaande stappen in deze volgorde doorlopen worden tijdens het gesprek. Er moet eerst worden voldaan aan de stap voordat men kan overgaan naar de volgende. Zolang de cliënt bijvoorbeeld niet begrijpt waarom men de medicatie moet innemen zal men deze ook niet willen innemen. Neem de tijd onderstaande punten te bespreken en te verbeteren zodat de cliënt gemotiveerd is en blijft het medicijn te blijven gebruiken. Dit met het resultaat dat deze zich fitter zal voelen en sneller zal herstellen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4484597"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stappen naar succesvolle therapietrouw.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Stappen die doorlopen moeten worden voor een positief resultaat bij therapietrouw zijn:</p>\n<p> </p>\n<p><em><strong><span class=\"underline\">Open staan:</span></strong></em></p>\n<p>Om geneesmiddelen goed te kunnen gebruiken is kennis van het doel en het nut van geneesmiddelen nodig. Dat begint in een gesprek met de arts waarin de zorgvrager zich gehoord en begrepen voelt. Daardoor kan hij openstaan voor een oplossing die ze samen bedenken/ arts voorstelt.</p>\n<p> </p>\n<p><em><strong><span class=\"underline\">Begrijpen:</span></strong></em></p>\n<p>De zorgvrager heeft begrijpelijke informatie nodig over zijn gezondheid en wat er met hem aan de hand is en over de geneesmiddelen. Dit moet toegespitst zijn op zijn eigen situatie, wat en hoe, waarom, hoe vaak, wanneer. De arts geeft de basisinformatie wanneer hij het middel voorschrijft maar vaak is bij herhaling/aanvulling van de verpleegkundige nodig.</p>\n<p> </p>\n<p><em><strong><span class=\"underline\">Willen:</span></strong></em></p>\n<p>Hoe een zorgvrager <em>denkt</em> over geneesmiddelen heeft invloed op zijn motivatie om ze te gebruiken. Ook wat mensen in zijn <em>omgeving v</em>inden is van invloed m.b.t. voor en nadelen die zij zien.</p>\n<p>Wat ook meespeelt is of hij er <em>vertrouwen</em> in heeft dat hij ze goed zal innemen (eigen effectiviteit) Deze 3 factoren bepalen zijn motivatie.</p>\n<p> </p>\n<p><em><strong><span class=\"underline\">Kunnen:</span></strong></em></p>\n<p>Wanneer een zorgvrager geneesmiddelen gebruikt kan hij tegen problemen aanlopen: de pillen uit de verpakking krijgen, vergeten ze in te nemen, bijwerkingen, niet meer weten of je je ochtendmedicatie al hebt ingenomen enz.</p>\n<p> </p>\n<p><em><strong><span class=\"underline\">Doen:</span></strong></em></p>\n<p>Al deze stappen zijn nodig om tot medicijngebruik te komen.</p>\n<p> </p>\n<p><em><strong><span class=\"underline\">Blijven doen:</span></strong></em></p>\n<p>En voor langdurig gebruik is nog een extra stap nodig. Volhouden of laten versloffen er de brui aangeven, gaan schuiven met dosering en tijdstippen?</p>\n<p>Dit wordt vaak therapietrouw genoemd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4484601"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Factoren van invloed op therapietrouw.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wat tegenwoordig van grote invloed is op de therapietrouw is de culturele diversiteit en groot aantal laaggeletterden in Nederland. Gezien de verwachting van een toename van allochtonen zal de zorgvraag toenemen. Ondanks dat we dit nu nog niet zien is dit wel de verwachting. Dat het nu nog niet zichtbaar is komt doordat ze minder bekend zijn met de Nederlandse gezondheidszorg, ze hebben andere opvattingen over ziekte en gezondheid en gezondheidszorg en minder kennis van het menselijk lichaam. Daarbij speelt de Nederlandse taal een grote barrière.</p>\n<p>Het gevolg is dat de therapietrouw klein is bij deze groep.</p>\n<p>Een andere groep zijn de laaggeletterde.</p>\n<p><span><em>Maar liefst 2,5 miljoen volwassenen in Nederland hebben moeite met lezen, schrijven, en/of rekenen. In de leeftijdsgroep tussen de 16 en 65 jaar gaat het om 1,3 miljoen Nederlanders die moeite hebben met taal. In tegenstelling tot wat veel mensen misschien denken is tweederde van deze mensen van Nederlandse afkomst.</em></span></p>\n<p><span class=\"font-size-8px\">Bron<span style=\"color:#000000;\">:</span><a href=\"https://www.lezenenschrijven.nl/over-laaggeletterdheid/\"><span style=\"color:#000000;\">https://www.lezenenschrijven.nl/over-laaggeletterdheid</span></a></span></p>\n<p>Men is laaggeletterd als men zoveel moeite heeft met lezen en schrijven dat men niet goed kan functioneren in het dagelijks leven. Het komt voor bij zowel autochtone Nederlanders als bij immigranten. Ook in het werk kom jij met laaggeletterde cliënten in aanraking. Het is dan belangrijk dat jij laaggeletterdheid herkent en ermee om kunt gaan.</p>\n<p><br/>\nIn onderstaande film krijg je een aantal tips voor begrijpelijke communicatie met laaggeletterde cliënten. Daarbij staan een aantal informatieve linken die je kan gebruiken voor de communicatie.</p>\n<p> </p>\n<p>Bekijk de film onderstaande link over effectief communiceren met laaggeletterden.</p>\n<p><a href=\"https://www.cme-online.nl/apothekersassistent/uitgelicht_2\">https://www.cme-online.nl/apothekersassistent/uitgelicht_2</a></p>\n<p> </p>\n<p>Meer links naar handige sites te gebruiken bij de communicatie.</p>\n<p><a href=\"https://www.apotheek.nl/kunt-u-dat-even-uitleggen/beelden\">https://www.apotheek.nl/kunt-u-dat-even-uitleggen/beelden#</a></p>\n<p><a href=\"https://www.apotheek.nl/kunt-u-dat-even-uitleggen/ervaringen\">https://www.apotheek.nl/kunt-u-dat-even-uitleggen/ervaringen</a></p>\n<p> </p>\n<p>Let op in je werk of de patiënt de begrijpt anders kunnen er gevaaarlijke situaties ontstaan.</p>\n<p>Controleer door navraag te doen en de patiënt jou vertelde informatie te herhalen in eigen woorden.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/77ea0cbdcff4b27323289951d9bab3d756628608.jpg\" class=\"height-364-pixels width-514-pixels\"/></p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Opdrachten les 6. Werkdocument portfolio.",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b00fb03b51faba4817c79b5361476c900a2b877c.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4484574"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Artikelen Volkskrant september 2017",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span><strong>Honderdduizenden patiënten verzuimen medicijnen te slikken: kosten lopen in de miljarden</strong></span></p>\n<p><span>Vele honderdduizenden patiënten halen hun medicijnen niet trouw op in de apotheek. Dat blijkt uit cijfers die de Stichting Farmaceutische Kengetallen (SFK) op verzoek van de Volkskrant op een rij heeft gezet. Die medicatie-ontrouw heeft grote gevolgen voor de gezondheid van patiënten en kost jaarlijks miljarden euro's aan werkverzuim, extra behandelingen en ziekenhuisopnames.</span></p>\n<p><span><a href=\"https://www.volkskrant.nl/search?query=Ellen%20de%20Visser\">Ellen de Visser</a> 22 september 2017, 11:49</span></p>\n<p> </p>\n<p><span><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2d41a3efde3ee2bfbccbfefd5f56f33d6319de09.jpg\" class=\"height-375-pixels width-663-pixels\"/></span></p>\n<p><span><strong>Een apotheek in de Transvaalbuurt in Den Haag</strong> Foto Guus Dubbelman / de Volkskrant</span></p>\n<p><span>De SFK inventariseerde van een aantal medicijnen voor chronisch gebruik hoe vaak die in een gemiddelde apotheek worden afgehaald. Een op de vijf patiënten blijkt niet regelmatig naar de apotheek te komen voor zijn cholesterolverlagers. Nederland telt ruim twee miljoen gebruikers van die medicijnen. Bij een bepaald type bloeddrukverlagers, de RAS-remmers (bijna twee miljoen gebruikers) gaat het om een op de zes patiënten, medicatie tegen botontkalking wordt zelfs door ruim 30 procent niet op vaste tijden opgehaald.</span></p>\n<p> </p>\n<p><span>De SFK houdt sinds een paar jaar de zogeheten therapietrouw van patiënten bij. Daarbij worden patiënten tot ontrouwe gebruikers gerekend als zij minder dan 80 procent van de medicijnen ophalen die zij in een bepaalde periode nodig hebben.<br/>\n<br/>\nAls patiënten de voorgeschreven middelen wél ophalen, gebruiken ze die thuis niet altijd, of niet op de juiste manier, zo wijzen ervaringen van artsen en apothekers uit. Cijfers daarover zijn alleen lastig te achterhalen. Als patiënten ernaar wordt gevraagd, spreken ze vermoedelijk, uit schaamte, niet altijd de waarheid. Het weinige goede onderzoek dat er is gedaan, geeft geen rooskleurig beeld: het RIVM schreef begin dit jaar dat na twee jaar nog maar de helft van de patiënten zijn cholesterolverlagers continu slikt. Bij bloeddrukverlagers gaat het om 60 procent.</span></p>\n<p> </p>\n<p><span>Voormalig minister van Volksgezondheid Ab Klink rekende een paar jaar geleden uit dat therapieontrouw jaarlijks 9 tot 13 miljard aan productiviteitsverlies veroorzaakt en enkele honderden miljoenen aan ziekenhuisopnames kost. Patiënten die hun medicijnen niet gebruiken, worden sneller ziek, hebben meer en duurdere behandelingen nodig en verzuimen vaker op hun werk. Uit internationaal onderzoek blijkt dat er 771 redenen bestaan waarom patiënten hun medicijnen niet (goed) gebruiken, variërend van vergeetachtigheid tot ontkenning van de ziekte en geldgebrek (de bijdrage voor medicijnen moet worden betaald uit het eigen risico).</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span><strong>Huisartsen worden soms wanhopig van patiënten die medicijnen slecht innemen.</strong></span></p>\n<p> </p>\n<p><span>Artikel Volkskrant oktober 2017 (reactie op voorgaande artikel).</span></p>\n<p> </p>\n<p><span>Wat bezielt de patiënten en wat is eraan te doen?</span></p>\n<p><span>Huisartsen worden er soms wanhopig van: patiënten die hun medicijnen niet innemen of verkeerd gebruiken. Het heet therapieontrouw, het komt erg veel voor en het leidt tot aanzienlijk hogere medische kosten. Wat bezielt de patiënten en wat is eraan te doen?</span></p>\n<p><span><a href=\"https://www.volkskrant.nl/search?query=Ellen%20de%20Visser\">Ellen de Visser</a> 22 september 2017, 13:30</span></p>\n<p><span><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/7251/AppData/Local/Temp/msohtmlclip1/01/clip_image002.png\" class=\"height-152-pixels width-269-pixels\"/></span><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4842d6935c65d59b53e731d287e83d8697926e1f.png\" class=\"height-238-pixels width-421-pixels\"/></p>\n<p><span>Foto Monique Bröring</span></p>\n<p><span>Meisjes die de pil alleen slikken als ze seks hebben omdat ze niet goed naar de huisarts hebben geluisterd. Een patiënt die op zondag geen medicijnen gebruikt, want je moet je lijf een dag in de week rust gunnen. Een man met een te hoge bloeddruk die in de vakantie geen pillen neemt, want dan is hij relaxed. Een oudere vrouw die niet driemaal daags een tablet slikt maar eenmaal daags drie, omdat ze het voorschrift niet snapt. Een ouder echtpaar dat de voorgeschreven medicatie om de dag gebruikt, om zo het eigen risico uit te sparen.<br/>\n<br/>\nVraag het een willekeurige arts of apotheker en ze komen met tientallen voorbeelden van patiënten die hun medicijnen niet of niet goed gebruiken. 'Ik heb een aantal patiënten met diabetes die gewoon hun medicatie niet nemen', zegt de Rotterdamse huisarts Sandra Bijl en ze klinkt bijna wanhopig. 'Patiënten met diabetes hebben een groot risico op allerlei bijkomende kwalen, dus ik praat stevig op ze in, ik voer de druk op: het is uw lijf, ik ben er niet om u te pesten, maar u wilt toch ook uw kleinkinderen zien opgroeien, wanneer wilt u uw eerste hartinfarct, en bent u weleens op een nierdialyse-afdeling geweest? Het helpt maar weinig. Ik heb zelfs een patiënt gehad die na een beroerte nog zijn pillen niet innam.'</span></p>\n<p> </p>\n<p><strong>Therapieontrouw</strong></p>\n<p><span>Bijl werkt in een achterstandswijk in Lombardijen en ziet naast onwil ook veel onmacht: patiënten beginnen te dementeren, of ze hebben weinig geld, of ze snappen niet goed wat de dokter heeft gezegd. Dan vindt ze bij een huisbezoek alle zakjes met medicijnen, keurig door de apotheek gesorteerd, ongebruikt terug. De Groningse apotheker Dick Toering vertelt over de vrouw die na het overlijden van haar man een voorraad van drie jaar astmamedicijnen kwam terugbrengen: 'Altijd keurig opgehaald en daarna in de kast gezet.'<br/>\n<br/>\nDit is het verhaal over een ziekte die veel meer patiënten treft dan welke andere aandoening ook, een ziekte die te behandelen valt, en bij genezing veel meer gezondheidswinst oplevert dan de medische vooruitgang kan bieden. Die ziekte heet therapieontrouw. Samengevat in de befaamde woorden van de Amerikaanse chirurg Everett Koop: 'Medicijnen werken niet bij patiënten die ze niet gebruiken.' Het probleem speelt wereldwijd en al eeuwenlang. Hippocrates, grondlegger van de westerse geneeskunde, waarschuwde artsen tweeduizend jaar geleden al dat ze hun patiënten in de gaten moesten houden: 'Ze liegen vaak over de inname van de dingen die ze krijgen voorgeschreven.'</span></p>\n<p> </p>\n<p><span>Wereldgezondheidsorganisatie WHO schreef vijftien jaar geleden in een alarmerend rapport over 'een probleem van ongekende omvang'. Ook met de 240 miljoen recepten die jaarlijks in Nederland worden uitgeschreven, gaat een hoop mis. Zo haalt 21 procent van alle hartpatiënten de bètablokkers niet regelmatig op in de apotheek, blijkt uit cijfers van de Stichting Farmaceutische Kengetallen. Bij diabetespatiënten gaat het om 22 procent, bij patiënten met botontkalking om 32 procent. Wat er daarna achter de voordeur gebeurt, blijft vaak duister maar het weinige onderzoek dat ernaar is gedaan, geeft geen gunstig beeld.</span></p>\n<p><br/>\n<span>Het RIVM schreef onlangs dat slechts 60 procent van alle patiënten met te hoge bloeddruk na twee jaar hun medicijnen nog continu slikken en van alle patiënten met een hoog cholesterol nog slechts 47 procent. Nu het aantal ouderen en chronisch zieken toeneemt, wordt het probleem alleen maar groter, zo voorspelde de WHO.</span></p>\n<p> </p>\n<p><span><strong>De gevolgen</strong></span></p>\n<p><span>De gevolgen laten zich raden: patiënten worden sneller ziek, hebben meer en duurdere behandelingen nodig, verzuimen op hun werk. Nederlandse wetenschappers zetten drie jaar geleden in het vakblad Respiratory Medicine alle studies over de longziekte COPD op een rijtje en concludeerden dat patiënten die hun medicijnen niet goed innemen een slechtere longfunctie hebben, vaker in het ziekenhuis worden opgenomen en een lagere arbeidsproductiviteit kennen. Vergelijkbare uitkomsten zijn er voor tal van andere aandoeningen, van diabetes en hiv tot botontkalking en hartkwalen. Er zijn zelfs aanwijzingen voor een sterk verband tussen therapieontrouw en sterfte.<br/>\n<br/>\nCanadese onderzoekers publiceerden in het vakblad The BMJ de cijfers uit 21 studies bij ruim 46 duizend patiënten en stelden vast dat bij patiënten die hun medicijnen niet op de juiste manier innemen het risico op sterfte de helft hoger is dan bij patiënten die wel secuur zijn. Daar hoort wel een kanttekening bij: patiënten die therapieontrouw zijn, vertonen vaak ook op andere terreinen ongezond gedrag. De hogere sterfte is waarschijnlijk lang niet alleen te wijten aan onzorgvuldig medicijngebruik.<br/>\n<br/>\nAb Klink, voormalig minister van Volksgezondheid, rekende een paar jaar geleden met zijn adviesbureau Booz &amp; Co uit dat therapie-ontrouw in Nederland jaarlijks 9 à 13 miljard euro productiviteitsverlies veroorzaakt. Als alleen al de patiënten met COPD en astma, hartkwalen en diabetes nu eens secuur hun medicatie zouden gebruiken, scheelt dat op korte termijn 250 tot 400 miljoen euro aan ziekenhuisopnames.</span></p>\n<p> </p>\n<p><span><strong>Waarom zijn patiënten therapieontrouw?</strong></span></p>\n<p><span>Ja, waarom doen patiënten dat eigenlijk niet? Zo moeilijk is het toch niet om je medicijnen op te halen in de apotheek en dan gewoon te doen wat er op het doosje staat? Zo eenvoudig blijkt het niet: voor therapieontrouw bestaan 771 redenen, ontdekten Poolse wetenschappers na het doorvlooien van alle relevante internationale studies. In het vakblad Frontiers in Pharmacology zetten ze die allemaal op een rij. Zoals: patiënten kunnen de medicijnen niet betalen, ze beseffen niet dat ze ziek zijn (denk aan psychiatrische patiënten) of ontkennen dat liever, ze haken af door bijwerkingen, ze beschouwen medicijnen als vergif, ze zijn vergeetachtig, ze krijgen het flesje niet open, of de pil niet doormidden, ze snappen het doseerschema niet (de ene pil bij een maaltijd, de andere weer niet), ze zijn chaotisch door hun ziekte (denk aan adhd) of ze merken niks van het effect.</span></p>\n<p> </p>\n<p><span>Dat laatste is een groot probleem, weet huisarts Bijl: patiënten die dagelijks last hebben van een aandoening zijn een stuk trouwer bij medicijngebruik dan patiënten met bijvoorbeeld een hoge bloeddruk, een aandoening die je niet voelt. 'Zij denken sneller dat ze hun pillen niet nodig hebben.'<br/>\n<br/>\nDe afgelopen tientallen jaren is van alles uitgeprobeerd om op zijn minst een paar van die 771 factoren te beïnvloeden: medicijnwekkers, eenvoudigere doseerschema's, herinneringsmails of sms'jes, zakjes waarin alle medicijnen voor een dag of een tijdstip bij elkaar zitten of gewoon een goed gesprek. Al die maatregelen hebben enig effect, dat snapt iedereen, zegt apotheker Toering, docent aan de Rijksuniversiteit Groningen. 'Alleen, toon dat maar eens aan. Als er honderden factoren meespelen, is je controlegroep, de patiënten die geen wekker krijgen of geen sms, dan precies gelijk? En als patiënten weten dat er op ze wordt gelet, gaan ze dan niet trouwer hun medicijnen nemen? En hoe meet je therapietrouw? Patiënten geven liever niet toe dat ze slecht hun medicijnen slikken dus ze draaien eromheen. En als het beter gaat met hun gezondheid, ligt dat dan alleen aan de therapietrouw? En hoe laat je zien dat een extra gesprek of een herinneringsmail op de lange duur kosten bespaart?'<br/>\n<br/>\nZonder keiharde statistiek blijft het lastig om therapietrouw te bevorderen, zegt Toering, want wie gaat artsen en apothekers betalen voor hun inzet? 'Het gaat om chronische patiënten dus je moet chronisch ingrijpen. Je kunt er geen projectje van maken.' De allerbeste oplossing, denkt hij, is meer tijd. Vertrouwen en goed contact zijn cruciaal om patiënten aan de praat te krijgen, zegt hij, en te achterhalen waarom een medicijn niet wordt gebruikt. 'In het verhaal van de patiënt zit vaak de oplossing.'</span></p>\n<p> </p>\n<p><span>Hier en daar gloren beloftevolle initiatieven. Zo maakt een apotheek in Veendam vlogs met uitleg voor patiënten en gaan vijftig apothekers uit Amsterdam op huisbezoek bij patiënten die uit het ziekenhuis zijn ontslagen, om uitleg te geven over hun medicijnen. Ggz-instelling Mentrum heeft in Amsterdam-West een brunchpoli opgezet voor patiënten met schizofrenie en andere ernstige psychiatrische aandoeningen: een gezellige huiskamer, gastvrouwen met tijd voor een praatje, de radio aan, een kopje koffie en een boterham en tussendoor even naar de verpleegkundige voor een injectie met medicatie. Dat werkt: patiënten vinden zelf niet altijd dat ze medicijnen nodig hebben, maar de gastvrijheid is zo aanlokkelijk dat ze die toch komen halen.<br/>\n<br/>\nBijzonder is ook de apotheek van Sonja Keizers en Esmaa Amer in de Haagse wijk Leyenburg, waar patiënten soms gewoon binnenlopen voor een praatje en een kop koffie en het team alle patiënten kent. Keizers noemt zichzelf lachend 'een pillencoach', de naam op de voorgevel vat haar werkwijze samen: 'Pillen en praten'. Het klinkt simpel, maar het kost veel tijd, vertelt ze. 'Elke keer als patiënten langskomen, vragen we hoe het gaat, of ze last hebben van bijwerkingen, of de pillen doen wat ze beloven, of er zorgen zijn of twijfels. Alle relevante informatie wordt in het dossier gezet.'<br/>\n<br/>\nApotheker Keizers en haar teamleden weten veel van patiënten, ze kennen hun familiegeschiedenis, vragen naar de echtgenoot die aan het dementeren is, informeren bij patiënten die antidepressiva komen halen hoe het gaat. Zo groeit de band en krijgen ze gaandeweg van alles te horen. 'Dan klinkt het: o, Sonja maar van die pillen krijg ik zo'n diarree daar ben ik mee gestopt. Niet tegen de dokter zeggen hoor.' In haar wijk wonen veel ouderen. 'Die willen gezien en gekend worden en dat gebeurt bij ons.'</span></p>\n<p> </p>\n<p><span>Nooit het vingertje heffen, benadrukt ze: 'Een patiënt die zijn medicijnen niet slikt, heeft daar een reden voor. Doordat wij goed weten wat er speelt, kunnen we dat probleem mogelijk oplossen.'</span></p>\n<p><span>Een resultaatmeting heeft ze niet, zegt ze eerlijk. 'Het is lastig om te bewijzen dat onze manier van werken effectief is.' Daardoor blijft de financiering ook achter: de extra inspanningen worden niet vergoed. 'Het is vooral onze eigen ambitie om er iets van te maken. Wij zien dat het werkt.'<br/>\n<br/>\nHuisarts Sandra Bijl heeft een aantal patiënten een brief geschreven, gevraagd om langs te komen, zodat ze nogmaals kan uitleggen hoe belangrijk hun medicijnen zijn. Maar sommige mensen reageren niet eens, zegt ze. Vier jaar geleden las ze in Medisch Contact over een tuchtzaak tegen een huisarts, die te weinig pogingen zou hebben gedaan om met een diabetespatiënt in contact te komen. Briefjes, voicemailberichten en huisbezoeken hadden niets uitgehaald, de patiënt reageerde niet. Toen de man overleed, spande de Inspectie een zaak aan. De huisarts kreeg een waarschuwing.<br/>\n<br/>\nBijl zegt dat ze van die uitspraak is geschrokken en dat ze daarna de meest hardnekkige zorgmijders uit haar praktijk heeft gevraagd om een gedeeltelijk behandelverbod te ondertekenen. 'Dat was echt een noodgreep. Laat ze dan aangeven dat ze, althans voor hun diabetes, echt niets van mij willen. Maar ook daar reageerden ze niet op.' Er is een grens aan de betrokkenheid van zorgverleners, zegt ze beslist: 'Onze bemoeienis houdt een keer op. Patiënten hebben ook een eigen verantwoordelijkheid.'</span></p>\n<p> </p>\n<p><span><strong>Hoe krijg je patiënten aan het medicijn?</strong></span></p>\n<p> </p>\n<p><span><strong>Laat de apotheker bellen</strong></span></p>\n<p><span>Apotheker Marcel Kooij merkte dat patiënten die voor het eerst medicijnen komen ophalen vaak overvallen zijn door de diagnose, waardoor veel informatie niet aankomt. Zo kwam hij op het idee om patiënten een paar weken later op te bellen. 'Dan hebben ze tijd gehad om het te laten bezinken.' Kooij vroeg patiënten wat ze van hun ziekte af wisten, of ze begrepen waarvoor ze de medicijnen slikten.<br/>\nTien minuten slechts duurden die gesprekken maar ze hadden effect, zo blijkt uit zijn promotie-onderzoek. Hij bestudeerde een medicijn dat berucht is vanwege het grote aantal afhakers: bloeddrukverlagers. Na een jaar was in de groep die was gebeld de therapietrouw hoger: ze haalden vaker hun medicijnen op in de apotheek en minder patiënten stopten. Hij rekende uit hoeveel inspanning daarvoor nodig is: om één patiënt therapietrouw te krijgen, moest hij er veertien bellen.<br/>\nZo'n gesprek werkt goed als patiënten net met hun medicijnen zijn begonnen, merkte hij. 'Vaak valt in de beginfase het besluit om te stoppen. Als patiënten in een ritme zitten, gaan ze door.' In zijn apotheek zijn die gesprekken nu standaard bij bepaalde medicijnen, zoals de nieuwe bloedverdunners. Maar dan wel op eigen kosten. De tijd ontbreekt om alle nieuwe patiënten te bellen.</span></p>\n<p><strong>A</strong><strong>chterhaal wat er speelt.</strong></p>\n<p><span>Een winter lang zat kinderarts Ted Klok bij ouders van jonge astmapatiënten aan de keukentafel. De maanden ervoor had hij ze een speciale puffer meegegeven, een inhalator met medicijnen waarin een sensor was verwerkt. Zodra de puffer werd ingedrukt ging een signaal naar een databank. Zo kon Klok per patiënt achterhalen welke kinderen hun medicijnen niet genoeg gebruikten. Met dat overzicht ging hij langs.<br/>\n'Als ik met kinderen sprak, hadden ze vaak hetzelfde argument: die stomme puf, ik heb er geen zin in. Bij ouders speelde meer mee. Ze waren bezorgd om de bijwerkingen bijvoorbeeld en besloten bewust om de aanbevolen dosering te halveren. Er waren ook onmachtige ouders, in gezinnen waar andere sores speelden. Ik sprak een moeder die vertelde dat ze er alleen voor stond waardoor het haar niet lukte om haar zoontje 's morgens voor school zijn puf te geven. Hij kroop onder het bed.'<br/>\nAl die verhalen lieten hem anders naar zijn vak kijken. Het is niet de arts die het kind behandelt, besefte hij, het zijn de ouders die bepalen of hun kind de medicijnen inneemt. Hij besloot met ouders en kinderen een persoonlijk behandelplan op te stellen. In zijn promotie-onderzoek, op de kinderafdeling van het Zwolse ziekenhuis Isala, ontdekte hij dat zijn jonge patiënten dankzij het astmateam van artsen en verpleegkundigen een therapietrouw haalden van 84 procent, terwijl die elders gemiddeld 50 procent is.<br/>\nDe verhalen die hij aan de keukentafels hoorde, wil hij nu ook in zijn spreekkamer lospeuteren. Hij zit achterover en luistert eerst een tijdje. 'Wat kunnen we samen doen?, vraag ik dan.' In de workshops die hij over het onderwerp geeft, merkt hij dat artsen nog vaak verkeerd reageren op patiënten die hun pillen niet nemen. 'De gemiddelde reflex van artsen is om nóg meer informatie te geven. Met het idee: mijn hemel, ze snappen het niet. Terwijl het dus vaak om heel andere dingen gaat. Daar moet je achter zien te komen.'</span></p>\n<p><strong>Maak handigere pillen</strong></p>\n<p><span>Ze hebben messen, scharen en ander keukengerei nodig of ze vragen de buren om hulp: bijna alle oudere patiënten hebben problemen om een medicijndoosje te openen, de pillen uit de verpakking te peuteren of ze in tweeën te breken. Dat blijkt uit onderzoek van farmaceutisch wetenschapper Kim Notenboom, die deze week in Utrecht promoveert.<br/>\nZe bezocht daarvoor enkele honderden ouderen of belde ze op om naar hun ervaringen te vragen. Bij een deel van de ouderen ontstaat door het geklungel met medicijnen de kans dat zij hun medicijnen niet of niet goed innemen. Notenboom adviseert geneesmiddelenfabrikanten om gebruiksvriendelijkere medicijnen te ontwikkelen en raadt zorgverleners aan om er rekening mee te houden bij het voorschrijven.</span></p>\n<p><strong>Stuur een medicijn-sms</strong></p>\n<p><span>Geef patiënten een elektronisch medicijndoosje dat een sms verstuurt zodra het binnen een bepaalde periode niet wordt geopend en ze gaan vaker hun pillen slikken. Dat ontdekte Marcia Vervloet, werkzaam bij onderzoeksinstituut Nivel, in haar promotie-onderzoek bij 161 diabetespatiënten. De patiënten kregen alleen een sms als ze hun medicijn dreigden te vergeten.<br/>\nDe therapietrouw in de sms-groep steeg na een jaar van 63 naar 80 procent. Ze had verwacht, erkent ze, dat patiënten na afloop van het onderzoek zonder herinnerings-sms zouden terugvallen, maar na twee jaar bleken ze nog net zo trouw hun medicijnen in te nemen. Vervloet hoopt nog uit te zoeken of haar werkwijze op de lange termijn kosten bespaart. Het elektronische medicijndoosje wordt wereldwijd al gebruikt om therapietrouw te verbeteren of er onderzoek naar te doen.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4484774"
            },
            "heading": {
                "type": "heading",
                "content": "Les 7. Kwalitatief onderzoek medicatieveiligheid.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/ff2d70adbde9f8feb87cfc57edcb10fee952bb25.jpg\" class=\"height-400-pixels width-400-pixels\"/></p>\n<p>Voor het afronden het onderdeel medicatieveiligheid ga jij samen met 2 a. 3 medestudenten een klein onderzoek verrichten. Samen met je medestudenten onderzoek jij de medicatieveiligheid binnen de instelling waar jij stageloopt.</p>\n<p>Welk onderdeel jullie willen onderzoeken bepaal jij met je groep.</p>\n<p>Het onderzoek kan gericht zijn op bijvoorbeeld het medicatieproces, het melden van incidenten of hoe gaan je collega's om met medicatieveiligheid? Leg de vezamelen informatie naast de theorie en jou eigen kennis en kan er dan iets verbeterd worden in het proces van medicatieveiligheid. Naast het onderzoek ga jij één verbeteradvies geven aan de instelling als de situatie daarom vraagt. De uitkomsten gaan jullie vast leggen in een verslag en presenteren met een posterpresentatie. Lees de eisen voor het afronden portfolio medicatieveiligheid in de leerlijn voordat je begint.</p>\n<p>Het advies is je te richten op één onderdeel. Anders zul je al snel merken dat het onderzoek te groot wordt voor deze opdracht.</p>\n<p>Een goede samenwerking is van belang voor het succes.</p>\n<p>Ik geef jullie daarom het advies onderstaande stappen te doorlopen en op deze wijze het onderzoek uit te voeren.</p>\n<p>Stappen.</p>\n<ol>\n<li>Vorm een groep met 3 a. 4 personen. Ieder moet in een andere instelling stagelopen.</li>\n<li>Jullie gaan brainstormen over het onderzoeksonderwerp. 10 minuten.</li>\n<li>Jullie stellen samen 1 hoofdonderzoeksvraag op en daarbij 2 deelvragen om de hoofdvraag te kunnen beantwoorden. Vraag de docent voor akkoord.</li>\n<li>Maak een klein plan van aanpak met taak verdeling. Dit voorkomt onduidelijkheid en discussie.</li>\n<li>Jullie kiezen welke informatie jullie nodig hebben om de vraag te beantwoorden. De informatie vanuit de theorie wordt gebruikt en informatie van de instelling. Je bepaalt welke personen je wilt spreken om de informatie te krijgen. Je plant een afspraak met deze personen onder de daarvoor geplande lesuren en anders daarbuiten.</li>\n<li>Iedere voert het eigen onderzoek uit in de instelling. Dus 3 of 4 keer hetzelfde onderzoek.</li>\n<li>De verzamelde informatie ga je met elkaar vergelijken. Wat gaat goed? Wat gaat minder goed? Wat kun je verbeteren, waarom en wat is hiervoor nodig? Vertel hoe jij het verbetervoorstel gaan uitvoeren tijdens je stage.</li>\n<li>Maak een bondig verslag van de uitkomsten en verbetervoorstellen. Voeg deze allen toe aan je portfolio. Uitwerking van het onderzoek duidelijk beschreven. Minimaal 2 bladzijden A4 en maximaal 4 bladzijden A4. Lettergrote minimaal 10 en maximaal 12.</li>\n<li>Presenteer de uitkomsten in week 9 tijdens de les met een poster presentatie in 10 minuten. Hoe jij deze posterprestatie uitvoert staat beschreven bij les 9.</li>\n</ol>\n<p> </p>\n<p><span style=\"color:rgb(0, 0, 0);\">Gebruik de</span> <a><span style=\"color:#000000;\">beoordelingseisen portfolio medicatieveiligheid</span></a> <span style=\"color:rgb(0, 0, 0);\">om te kijken of je portfolio en verslag aan de eisen voldoen voordat je het portfolio inlevert.</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong><span class=\"underline\">Hoe houd ik een posterpresentatie?</span></strong></p>\n<p><em>Deze werkinstructie gaat over een posterpresentatie.</em></p>\n<p><strong>Inhoud</strong></p>\n<p>De poster moet voldoende informatie bevatten om iets over het onderwerp te weten te komen en genoeg vragen oproepen om meer over het onderwerp te willen weten (bijvoorbeeld door naar de bijbehorende presentatie te gaan luisteren).</p>\n<p><strong>Structuur</strong><br/>\nDeel de poster in 3 tot 6 aandachtvlakken. Zorg dat de aandachtvlakken goed herkenbaar zijn.</p>\n<p>De verdeling van de informatie over de aandachtsvlakken hangt af van de structuur die je gekozen hebt. Bijvoorbeeld:</p>\n<ul>\n<li>Eén vlak gebruik je voor het onderwerp of de onderzoeksvraag met deelvragen of hypothese</li>\n<li>De andere vlakken gebruik je voor de andere onderdelen van je onderzoek. Bijvoorbeeld een vlak per deelvraag (bij bronnenonderzoek) of een vlak voor onderzoeksmethode, theorie, waarnemingen en resultaten, conclusie (bij experimenteel onderzoek)</li>\n<li>Eén vlak gebruik je voor: vak, auteurs met klas, datum, bronnen, en evt. sponsoren…</li>\n</ul>\n<p><strong>Verzorging / Lay out</strong><br/>\nMinimale afmeting: 1 afbeelding op het digitaalbord of A2 formaat.</p>\n<p>De poster is sprekend, uitnodigend en leesbaar op een afstand van 1 meter.</p>\n<p>De plaatjes (+figuren, tabellen) zijn het belangrijkste. De aanwezige tekst (bijschriften) is essentieel als toelichting bij de plaatjes (waarom dit plaatje en wat staat er in dit plaatje?).  Plaatjes zijn netjes getekend of gekopieerd en op steeds vergelijkbare manier geknipt en geplakt.</p>\n<p>De tekst is getypt. Gebruik bij langere teksten kolommen.</p>\n<p>Let op het kleurgebruik: sprekend, maar niet te bont; achtergrondkleur ondersteunend, niet overheersend.</p>\n<p>Zorg dat van alle gebruikte informatie en plaatjes een bronvermelding aanwezig is.</p>\n<p><strong>Verzorging</strong><br/>\nHang de poster zodanig op, dat het publiek de poster goed kan zien. Vanaf 1 meter afstand moet de poster te lezen zijn.</p>\n<p><strong><em>Bedenk dat je een posterpresentatie houdt. Er moet dus een relatie zijn tussen de poster en je presentatie. (Ver)wijs regelmatig naar je poster, maar voorkom dat je met je rug naar het publiek gaat staan.</em></strong><br/>\n<br/>\nZorg dat ieder aandachtsvlak van je poster apart aandacht krijgt.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4484829"
            },
            "heading": {
                "type": "heading",
                "content": "Les 8. Werken aan het onderzoek.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tijdens deze les is er tijd om te werken aan jullie onderzoek. Dit kan plaats vinden op school, stage of thuis. De wijze zoals jullie samen afstemmen aan het werk te gaan met het onderzoek is hierbij bepalend.</p>\n<p>Heb je vragen kom naar de klas of mail. </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4484830"
            },
            "heading": {
                "type": "heading",
                "content": "Les 9. Posterpresentatie van het onderzoek.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><span class=\"underline\">Hoe houd ik een posterpresentatie?</span></strong></p>\n<p><em>Deze werkinstructie gaat over een posterpresentatie.</em></p>\n<p><strong>Inhoud</strong></p>\n<p>De poster moet voldoende informatie bevatten om iets over het onderwerp te weten te komen en genoeg vragen oproepen om meer over het onderwerp te willen weten (bijvoorbeeld door naar de bijbehorende presentatie te gaan luisteren).</p>\n<p><strong>Structuur</strong><br/>\nDeel de poster in 3 tot 6 aandachtvlakken. Zorg dat de aandachtvlakken goed herkenbaar zijn.</p>\n<p>De verdeling van de informatie over de aandachtsvlakken hangt af van de structuur die je gekozen hebt. Bijvoorbeeld:</p>\n<ul>\n<li>Eén vlak gebruik je voor het onderwerp of de onderzoeksvraag met deelvragen of hypothese</li>\n<li>De andere vlakken gebruik je voor de andere onderdelen van je onderzoek. Bijvoorbeeld een vlak per deelvraag (bij bronnenonderzoek) of een vlak voor onderzoeksmethode, theorie, waarnemingen en resultaten, conclusie (bij experimenteel onderzoek)</li>\n<li>Eén vlak gebruik je voor: vak, auteurs met klas, datum, bronnen, en evt. sponsoren…</li>\n</ul>\n<p><strong>Verzorging / Lay out</strong><br/>\nMinimale afmeting: 1 afbeelding op het digitaalbord of A2 formaat.</p>\n<p>De poster is sprekend, uitnodigend en leesbaar op een afstand van 1 meter.</p>\n<p>De plaatjes (+figuren, tabellen) zijn het belangrijkste. De aanwezige tekst (bijschriften) is essentieel als toelichting bij de plaatjes (waarom dit plaatje en wat staat er in dit plaatje?).  Plaatjes zijn netjes getekend of gekopieerd en op steeds vergelijkbare manier geknipt en geplakt.</p>\n<p>De tekst is getypt. Gebruik bij langere teksten kolommen.</p>\n<p>Let op het kleurgebruik: sprekend, maar niet te bont; achtergrondkleur ondersteunend, niet overheersend.</p>\n<p>Zorg dat van alle gebruikte informatie en plaatjes een bronvermelding aanwezig is.</p>\n<p><strong>Verzorging</strong><br/>\nHang de poster zodanig op, dat het publiek de poster goed kan zien. Vanaf 1 meter afstand moet de poster te lezen zijn.</p>\n<p><strong><em>Bedenk dat je een posterpresentatie houdt. Er moet dus een relatie zijn tussen de poster en je presentatie. (Ver)wijs regelmatig naar je poster, maar voorkom dat je met je rug naar het publiek gaat staan.</em></strong><br/>\n<br/>\nZorg dat ieder aandachtsvlak van je poster apart aandacht krijgt.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Samenvatting",
                "reference": {
                    "value": "4483748"
                },
                "sections": []
            },
            {
                "title": "Inleiding.",
                "reference": {
                    "value": "4466156"
                },
                "sections": []
            },
            {
                "title": "Lesdoelen.",
                "reference": {
                    "value": "4466160"
                },
                "sections": []
            },
            {
                "title": "Koppeling met kwaliteitsdossier.",
                "reference": {
                    "value": "4466162"
                },
                "sections": []
            },
            {
                "title": "Les 1. Wet en regelgeving. Bevoegd en bekwaam.",
                "reference": {
                    "value": "4466164"
                },
                "sections": [
                    {
                        "title": "Wie zijn bevoegd om medicatie voor te schrijven?",
                        "reference": {
                            "value": "4483831"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden bij voorschrijfbevoegdheid.",
                        "reference": {
                            "value": "4483837"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wanneer ben je bevoegd?",
                        "reference": {
                            "value": "4483839"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wanneer ben je bekwaam?",
                        "reference": {
                            "value": "4483842"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verantwoordelijkheden zorgvrager. ",
                        "reference": {
                            "value": "4483845"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 2. Het medicatieproces.",
                "reference": {
                    "value": "4483859"
                },
                "sections": [
                    {
                        "title": "Stap 1: Voorschrijven door een arts.",
                        "reference": {
                            "value": "4483863"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2: Klaarmaken en afleveren door de apotheek.",
                        "reference": {
                            "value": "4483905"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3: Afspraken maken met de cliënt.",
                        "reference": {
                            "value": "4483912"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4: Uitzetten.",
                        "reference": {
                            "value": "4483921"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 5. Aanreiken.",
                        "reference": {
                            "value": "4483923"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 6: Toedienen of inname door cliënt zelf.",
                        "reference": {
                            "value": "4483931"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 7: Registeren en aftekenen.",
                        "reference": {
                            "value": "4483937"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 8: Signaleren en rapporteren van bijwerkingen.",
                        "reference": {
                            "value": "4483939"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 9: Evaluatie van de behandeling.",
                        "reference": {
                            "value": "4483942"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 10: Overdracht.",
                        "reference": {
                            "value": "4483949"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 3. Indicatie, recept, voorschrijven, toedieningswijzen.",
                "reference": {
                    "value": "4483957"
                },
                "sections": [
                    {
                        "title": "Indicatie voor medicatie.",
                        "reference": {
                            "value": "4483959"
                        },
                        "sections": []
                    },
                    {
                        "title": "Benaming van medicamenten.",
                        "reference": {
                            "value": "4484007"
                        },
                        "sections": []
                    },
                    {
                        "title": " Verkrijgbaarheid van medicatie.",
                        "reference": {
                            "value": "4484010"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eisen van een recept.",
                        "reference": {
                            "value": "4484013"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het voorschrift: toedieningswijze en dosering.",
                        "reference": {
                            "value": "4484015"
                        },
                        "sections": []
                    },
                    {
                        "title": "Toedieningsvormen.",
                        "reference": {
                            "value": "4484017"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 4. Risico’s bij medicatiegebruik en medicatiegroepen.",
                "reference": {
                    "value": "4484319"
                },
                "sections": [
                    {
                        "title": "Medicatiegroepen.",
                        "reference": {
                            "value": "4484321"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaardelijke eisen aan de verpleegkundige.",
                        "reference": {
                            "value": "4484323"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 5. Verantwoorde opslag en incidenten procedure.",
                "reference": {
                    "value": "4484326"
                },
                "sections": [
                    {
                        "title": "Veilig toedienen van medicatie en incidenten melden.",
                        "reference": {
                            "value": "4484494"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 6. Therapietrouw",
                "reference": {
                    "value": "4484572"
                },
                "sections": [
                    {
                        "title": "Stappen naar succesvolle therapietrouw.",
                        "reference": {
                            "value": "4484597"
                        },
                        "sections": []
                    },
                    {
                        "title": "Factoren van invloed op therapietrouw.",
                        "reference": {
                            "value": "4484601"
                        },
                        "sections": []
                    },
                    {
                        "title": "Artikelen Volkskrant september 2017",
                        "reference": {
                            "value": "4484574"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 7. Kwalitatief onderzoek medicatieveiligheid.",
                "reference": {
                    "value": "4484774"
                },
                "sections": []
            },
            {
                "title": "Les 8. Werken aan het onderzoek.",
                "reference": {
                    "value": "4484829"
                },
                "sections": []
            },
            {
                "title": "Les 9. Posterpresentatie van het onderzoek.",
                "reference": {
                    "value": "4484830"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Medicatieveiligheid; waar moet jij op letten?",
                "origin": "Abrahamse C.A., M. M. (2016). <em>Traject V&amp;V Verpleegtechnische vaardigheden.</em> Amersfoort: ThiemeMeulenhoff. Abrahamse C.A., M. M. (2016).<em> Traject V&amp;V Verpleeg-, verzorgingshuizen en thuiszorg deel 1. </em>Amersfoort: ThiemeMeulenhoff. Abrahamse C.A., M. M. (2016). <em>Traject V&amp;V Verpleeg-, verzorgingshuizen en thuiszorg deel 2.</em> Amersfoort: ThiemeMeulenhoff. G.M. Bulechek, H. B. (2016). <em>Verpleegkundige interventies.</em> Houten: Bohn Stafleu van Loghum. J.J.E. van Everingen, S. S.-d. (2006). <em>Praktijkboek pati&euml;ntveiligheid.</em> Houten: Bohn Stafleu van Loghum. Ruiter, M. d. (2016). <em>Farmacotherapie voor de zorgprofessional.</em> Houten: Bohn Stafleu van Loghum. Tervoort, I. J. (2016). <em>Toegepaste geneesmiddelenkennis.</em> Houten: Bohn Stafleu Van Loghum. <u>Internet.</u> Apotheek (z.d.) <em>Apotheek.</em> Geraadpleegd op 17-01-2019, <a href=\"https://www.apotheek.nl\">https://www.apotheek.nl</a> Dwang in de zorg (z.d.) Dwang in de zorg. Geraadpleegd op 17-01-2019, <a href=\"https://www.dwangindezorg.nl\">https://www.dwangindezorg.nl</a> Farmacotherapeutischkompas (z.d.) <em>farmacologie.</em> Geraadpleegd op 16-01-2019, <a href=\"http://www.farmacotherapeutischkompas.nl/farmacologie/farmacokinetiek\">www.farmacotherapeutischkompas.nl/farmacologie/farmacokinetiek</a> Free-learning (z.d.) <em>Goed in gesprek 1.</em> Geraadpleegd op 17-01-2019, <a href=\"https://www.free-learning.nl/modules/goedingesprek1/start.html\">https://www.free-learning.nl/modules/goedingesprek1/start.html</a> Free-learning (z.d.) <em>Goed in gesprek</em> 2. Geraadpleegd op 17-01-2019, <a href=\"https://www.free-learning.nl/modules/goedingesprek2/start.html\">https://www.free-learning.nl/modules/goedingesprek2/start.html</a> Nursing (juli 2017). <em>Herken chronische pijn bij ouderen.</em> Geraadpleegd op 17-01-2019, <a href=\"https://www.nursing.nl/magazine-artikelen/herken-chronische-pijn-bij-ouderen\">https://www.nursing.nl/magazine-artikelen/herken-chronische-pijn-bij-ouderen</a> Oncline (z.d<em>.). Richtlijn pijn.</em> Geraadpleegd op 17-01-2019, <a href=\"https://www.oncoline.nl/index.php?pagina=/richtlijn/item/pagina.php&amp;id=39911&amp;richtlijn_id=1007\">https://www.oncoline.nl/index.php?pagina=/richtlijn/item/pagina.php&amp;id=39911&amp;richtlijn_id=1007</a> Pixnio(z.d.). <em>Geneesmiddelen.</em> Geraadpleegd op 15-01-2019, <a href=\"https://pixnio.com/nl/wetenschap/geneeskunde/geneesmiddelen/geneeskunde-pil-gezondheidszorg-capsule-tekst-boek-wetenschap\">https://pixnio.com/nl/wetenschap/geneeskunde/geneesmiddelen/geneeskunde-pil-gezondheidszorg-capsule-tekst-boek-wetenschap</a> Rijksoverheid (z.d.) kwaliteit van zorg. Geraadpleegd op 17-01-2019, <em><a href=\"https://www.rijksoverheid.nl/onderwerpen/kwaliteit-van-de-zorg/wet-kwaliteit-klachten-en-geschillen-zorg\">https://www.rijksoverheid.nl/onderwerpen/kwaliteit-van-de-zorg/wet-kwaliteit-klachten-en-geschillen-zorg</a></em> RIVM (z.d.). <em>esbl.</em> Geraadpleegd op 16-01-2019, <a href=\"https://www.rivm.nl/esbl\">https://www.rivm.nl/esbl</a> RIVM (z.d.).<em> mrsa</em>. Geraadpleegd op 16-01-2019, <a href=\"https://www.rivm.nl/mrsa\">https://www.rivm.nl/mrsa</a> RIVM (z.d.). <em>vre</em>. Geraadpleegd op 16-01-2019, <a href=\"https://www.rivm.nl/vancomycine-resistente-enterokok-vre\">https://www.rivm.nl/vancomycine-resistente-enterokok-vre</a> V&amp;VN (z.d.). <em>Leidraad bekwaamheid</em>. Geraadpleegd op 16-01-2019, <a href=\"https://www.zorgvoorbeter.nl/docs/PVZ/vindplaats/medicatieveiligheid/Leidraad-bekwaamheid-medicatie-langdurige-zorg.pdf\">https://www.zorgvoorbeter.nl/docs/PVZ/vindplaats/medicatieveiligheid/Leidraad-bekwaamheid-medicatie-langdurige-zorg.pdf</a> V&amp;VN (z.d.) <em>Classificatie systemen.</em> Geraadpleegd op 17-01-2019, <a href=\"https://vzi.venvn.nl/Standaarden/Classificatie\">https://vzi.venvn.nl/Standaarden/Classificatie</a> Youtube (z.d.) <em>diclofenac.</em> Geraadpleegd op 17-01-2019, https://www.youtube.com/watch?v=DfZymyjAu3Y Youtube (z.d.).<em> Farmacologie en farmacotherapie</em>. Geraadpleegd op 16-01-2019, <a href=\"https://www.youtube.com/watch?v=eHAS59lOAuo\">https://www.youtube.com/watch?v=eHAS59lOAuo</a> Youtube (z.d.). Fentanyl. Geraadpleegd op 17-01-2019, <a href=\"https://www.youtube.com/watch?v=-DQ45u9WPkA\">https://www.youtube.com/watch?v=-DQ45u9WPkA</a> Youtube (z.d.). <em>Hoe voorkom je verspreiding van resistente bacterie?</em> Geraadpleegd op 16-01-2019, <a href=\"https://www.youtube.com/watch?v=dC-XGbB4jWw\">https://www.youtube.com/watch?v=dC-XGbB4jWw</a> Youtube (z.d.) <em>Code&iuml;ne.</em> Geraadpleegd op 17-01-2019, <a href=\"https://www.youtube.com/watch?v=W2h-0rI9RVg\">https://www.youtube.com/watch?v=W2h-0rI9RVg</a> Youtube (z.d.) <em>Ibuprofen</em>. Geraadpleegd op 17-01-2019, <a href=\"https://www.youtube.com/watch?v=C5QvUCnEB1E\">https://www.youtube.com/watch?v=C5QvUCnEB1E</a> Youtube (z.d.) Morfine. Geraadpleegd op 17-01-2019, <a href=\"https://www.youtube.com/watch?v=k-PQgb7GmOc\">https://www.youtube.com/watch?v=k-PQgb7GmOc</a> Youtube (z.d.) <em>Naproxen.</em> Geraadpleegd op 17-01-2019, <a href=\"https://www.youtube.com/watch?v=fXAFGaWMsdU\">https://www.youtube.com/watch?v=fXAFGaWMsdU</a> You tube (z.d.) <em>Paracetamol.</em> Geraadpleegd op 17-01-2019, <a href=\"https://www.youtube.com/watch?v=udHbX14f0fw\">https://www.youtube.com/watch?v=udHbX14f0fw</a> Youtube (z.d.) <em>Pijn, oorzaken en behandeling.</em> Geraadpleegd op 17-01-2019, <a href=\"https://www.youtube.com/watch?v=qdB9T6fMsfg\">https://www.youtube.com/watch?v=qdB9T6fMsfg</a> Zorgvoorbeter (z.d.). <em>Lesmateriaal.</em> Geraadpleegd op 16-01-2019, <a href=\"https://www.zorgvoorbeter.nl/lesmateriaal/kennisbundels/medicatieveiligheid\">https://www.zorgvoorbeter.nl/lesmateriaal/kennisbundels/medicatieveiligheid</a>",
                "customOrigin": null,
                "link": "https://vimeo.com/118590126",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "medicatieveiligheid.verpleegkunde. medicatieproces"
                ]
            }
        ],
        "usedLearningResources": []
    }
}