{
    "documentAuthors": [
        "MZ Noorderpoort"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "MZ Noorderpoort",
            "referenceName": null,
            "reference": {
                "value": "30208"
            },
            "firstName": "MZ",
            "infix": null,
            "lastName": "Noorderpoort",
            "emailAddress": "domeinonderwijs@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-31T14:13:38Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 127046,
    "title": "PIT 9 SW WMO - 2017",
    "description": "PIT 9 SW WMO",
    "lastModifiedDate": "2021-03-31T14:13:38+02:00",
    "dateCreated": "2018-07-12T11:44:51+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Noorderpoort, MZ",
                "reference": {
                    "value": "30208"
                },
                "firstName": "MZ",
                "infix": null,
                "lastName": "Noorderpoort",
                "emailAddress": "domeinonderwijs@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/127046/"
    },
    "sections": [
        {
            "reference": {
                "value": "4470462"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie op het thema",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Medewerkers van een Wmo-loket informeren, adviseren en ondersteunen inwoners bij hun aanvraag</p>\n<p>voor Wmo-voorzieningen. Inwoners met psychische aandoeningen weten echter niet altijd het</p>\n<p>Wmo-loket te vinden. Van hen wordt namelijk verwacht dat zij steeds meer meedraaien in de</p>\n<p>maatschappij en minder een beroep doen op speciale voorzieningen. Toch zijn deze inwoners vaak</p>\n<p>in een nadelige positie om hun wens tot volledige deelname in de maatschappij te realiseren. Zij</p>\n<p>ervaren vaak een achterstand op diverse gebieden, zoals lichamelijke gezondheid, veiligheid, werk</p>\n<p>en inkomen en sociale relaties. Uiteraard zijn deze inwoners ten eerste gebaat bij behandeling van</p>\n<p>hun psychische aandoening, maar daarnaast spelen ook andere thema's een belangrijke rol, waarbij</p>\n<p>de gemeente ondersteuning kan bieden. De medewerkers van het Wmo-loket zijn, door gebrek aan</p>\n<p>ervaring met deze doelgroep, niet altijd in staat om deze inwoners adequaat op weg te helpen. In veel</p>\n<p>gevallen wordt een psychische aandoening niet herkend onder de inwoners die zich bij het Wmo-loket</p>\n<p>melden. Sinds gemeenten meer outreachend te werk gaan ten aanzien van deze doelgroep, staan er</p>\n<p>ineens meer inwoners met een psychische aandoening bij het Wmo-loket voor ondersteuning.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4470464"
            },
            "heading": {
                "type": "heading",
                "content": "Lesinhoud PIT",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4470465"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aan de slag, durf te vragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7dbab42ede0629893428122180f24d8fbf58a6d5.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.7,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Om tot een professionele wegwijzer te komen, heb je achtergrondinformatie nodig. Zo wil je een</p>\n<p>compleet beeld over een Wmo-loket en heb je kennis nodig over de diverse psychische aandoeningen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4470468"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "stap 1 gezamenlijke leervraag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2> </h2>\n<p><span style=\"color:rgb(0, 0, 205);\">De betrokkenen bij het project komen gezamenlijk, bijvoorbeeld door onderzoek in een brainstormsessie, tot een aantal uitdagende en/of inspirerend leervragen. De vragen passen bij het thema/onderwerp en zijn authentiek voor beroep, maatschappij en/of opleiding. Aan het einde van het project kan elke student hierop beargumenteerde antwoorden geven of gevraagde producten laten zien. Een kenmerk van de leervragen is dat er vooraf geen eenduidig antwoord is.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4470470"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2, persoonlijke leervraag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2> </h2>\n<p><span style=\"color:rgb(0, 0, 205);\">Iedere student formuleert, n.a.v. stap 1, één of meer persoonlijke leervragen om tijdens het project aan te werken. Deze leervragen kunnen te maken hebben met zelfbeeld, opleidingsbeeld, beroepsbeeld, beroepsinhoud en hebben een onderzoekend karakter en worden aan het einde van het project door de student beantwoord.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4470472"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3, bronnen en leeractiviteiten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Raadpleeg internet voor de volgende vragen.</p>\n<p>• Kies een gemeente in Nederland, bijvoorbeeld waar je zelf woont, of een gemeente waar je</p>\n<p>benieuwd naar bent. Aan welke voorwaarden moet iemand voldoen om ondersteuning te kunnen</p>\n<p>ontvangen vanuit de Wmo in deze gemeente?</p>\n<p>• Wanneer kun je terecht voor ondersteuning vanuit de Wmo in deze gemeente?</p>\n<p>• Waarbij kun je individuele begeleiding krijgen vanuit de Wmo, in deze gemeente?</p>\n<p>• Zijn er kosten verbonden aan het ontvangen van ondersteuning vanuit de Wmo, in deze gemeente?</p>\n<p>• Wat is het verschil tussen een depressieve stoornis en een bipolaire stoornis?</p>\n<p>• Hoe gedraagt iemand zich met een paranoïde persoonlijkheidsstoornis?</p>\n<p>• Wat zijn de kenmerken van een schizoïde persoonlijkheidsstoornis?</p>\n<p>• Wat is kenmerkend voor een schizotypische persoonlijkheidsstoornis?</p>\n<p>• Hoe gedraagt iemand zich met een antisociale persoonlijkheidsstoornis?</p>\n<p>• Hoe herken je een histrionische persoonlijkheidsstoornis?</p>\n<p>• Wat is een narcistische persoonlijkheidsstoornis?</p>\n<p>• Bij welke persoonlijkheidsstoornis heeft iemand een instabiel zelfbeeld en instabiele relaties?</p>\n<p>• Hoe uit een vermijdende persoonlijkheidsstoornis zich?</p>\n<p>• Hoe herken je een afhankelijke persoonlijkheidsstoornis?</p>\n<p>• Wat is een dwangmatige persoonlijkheidsstoornis?</p>\n<p>• Hoe herken je een sociale angststoornis?</p>\n<p>• Waar heeft iemand last van met een gegeneraliseerde angststoornis?</p>\n<p>• Wat is een separatiestoornis?</p>\n<p>• Welke dissociatieve stoornissen ken je? Licht ze kort toe.</p>\n<p>• Wat is een somatoforme stoornis?</p>\n<p>• Welke somatoforme stoornissen kun je onderscheiden? Licht ze kort toe.</p>\n<p>• Op welke gebieden verzorgt de Wmo, onder andere, ondersteuning?</p>\n<p>• Wat gebeurt er als iemand een aanvraag voor ondersteuning bij de gemeente neerlegt?</p>\n<p>• Wat is een Wmo-loket?</p>\n<p>• Hoe kun je betrokkenheid tonen aan cliënten?</p>\n<p>• Waarom is inlevingsvermogen zo belangrijk als je werkt met mensen?</p>\n<p>• Wat betekent assertiviteit?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4470474"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4, Producten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Deelproduct 1: Signaleringsschema</strong></p>\n<p>Wanneer een inwoner zich meldt bij het Wmo-loket, kan dit voor uiteenlopende ondersteuningsvragen</p>\n<p>zijn. Als medewerker is het belangrijk om de aanwezigheid van een psychische aandoening te</p>\n<p>herkennen, zodat de ondersteuning past bij de situatie van de inwoner. Is behandeling bijvoorbeeld</p>\n<p>niet de eerste stap die gezet dient te worden alvorens ondersteuning vanuit de gemeente in te zetten?</p>\n<p>En ligt een psychische aandoening wellicht ten grondslag aan de problemen die een inwoner</p>\n<p>presenteert? Je maakt een signaleringsschema voor psychische aandoeningen. Neem de volgende</p>\n<p>punten in acht:</p>\n<p>• Voor een medewerker bij het Wmo-loket moet duidelijk worden, na het lezen van dit</p>\n<p>signaleringsschema, of er al dan niet aanwijzingen zijn voor een psychische aandoening bij de</p>\n<p>inwoner die zich meldt bij het Wmo-loket.</p>\n<p>• Je maakt een algemeen schema voor alle psychische stoornissen tezamen. Je spitst je dus niet toe</p>\n<p>op iedere stoornis afzonderlijk.</p>\n<p>• Neem aspecten zoals 'algemene indruk', 'het gedrag tijdens het gesprek', 'de cognitie' en dergelijke</p>\n<p>op in je schema.</p>\n<p><strong>Deelproduct 2: Invulformulier</strong></p>\n<p>Wanneer er daadwerkelijk sprake blijkt te zijn van een psychische aandoening, al bekend doordat de</p>\n<p>inwoner reeds in behandeling is of door signalering, brengt een medewerker de problemen en</p>\n<p>ondersteuningsbehoeften in kaart. Maak een lay-out voor een invulformulier dat een medewerker</p>\n<p>van het Wmo-loket kan invullen en waardoor de volgende zaken verduidelijkt worden:</p>\n<p>• verheldering van de problematiek</p>\n<p>• verheldering van de aanwezige psychische problematiek</p>\n<p>• inventarisatie van de wensen en behoeften van de inwoner</p>\n<p>• specifieke mogelijkheden en beperkingen van de inwoner</p>\n<p>• ondersteuningsbehoeften en mogelijkheden</p>\n<p>• of er eventueel sprake is van urgentie</p>\n<p>• of de inwoner onder behandeling staat.</p>\n<p><strong>Deelproduct 3: Video voorbeeldcasus</strong></p>\n<p>Om de medewerkers bij het Wmo-loket een voorbeeld te geven van hoe zij om kunnen gaan met een</p>\n<p>inwoner met een psychische aandoening, maak je een video van een voorbeeldcasus. Maak een</p>\n<p>filmpje waarbij het invulformulier van deelproduct twee wordt ingevuld. Eén student speelt de</p>\n<p>inwoner van de gemeente met een psychische aandoening en een andere student speelt de consulent</p>\n<p>van het Wmo-loket. De nadruk ligt hierbij op de beroepshouding van de consulent. Op welke manier</p>\n<p>verwerft de consulent de benodigde informatie?</p>\n<p><strong>Deelproduct 4: Checklist beschermd wonen</strong></p>\n<p>Elke medewerker bij een Wmo-loket moet in staat zijn een eerste beoordeling te kunnen geven ten</p>\n<p>aanzien van beschermd wonen. Vraag is hierbij: Komt de inwoner in aanmerking voor lokale</p>\n<p>ondersteuning of is hij gebaat bij het verblijf in een beschermde woonvorm? Voordat de medewerker</p>\n<p>van het Wmo-loket de inwoner doorstuurt naar beschermd wonen, loopt hij dus eerst een checklist</p>\n<p>door. Stel deze checklist op.</p>\n<p><strong>Deelproduct 5: Wegwijzer</strong></p>\n<p>Bundel al je deelproducten tot een wegwijzer. Schrijf een introductie, geef per deelproduct het nut</p>\n<p>aan en sluit af met een aantal praktische tips.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4470476"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 5, Waardering",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:rgb(0, 0, 205);\">Er wordt kritisch gekeken naar de bereikte resultaten. Successen worden gewaardeerd, gevierd en verzilverd. Welke factoren droegen</span></p>\n<p><span style=\"color:rgb(0, 0, 205);\">bij aan het succes? Voor wat niet goed ging worden verbeteringen voorgesteld</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4470478"
            },
            "heading": {
                "type": "heading",
                "content": "Toestsing PIT",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4470479"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "beoordelingsformulier",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De wegwijzer voldoet aan de volgende eisen:</p>\n<p>• De wegwijzer biedt handvatten voor Wmo-medewerkers in de omgang met inwoners met een</p>\n<p>psychische aandoening.</p>\n<p>• De wegwijzer bevat praktische tips voor hoe de specifieke problematiek en specifieke</p>\n<p>ondersteuningsbehoefte van inwoners met een psychische aandoening in kaart kan worden</p>\n<p>gebracht.</p>\n<p>• De wegwijzer is een professioneel naslagwerk, bestaande uit maximaal tien A4.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4470481"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Brief aan jezelf",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\nIedereen maakt een persoonlijk verslag waarin je reflecteert op de uitdaging en jouw werkwijze. In dit verslag staan de volgende onderwerpen beschreven:</p>\n<p><br/>\nMet betrekking tot jouw persoonlijke leerproces:</p>\n<p>• Wat heb je geleerd van de keuzes die je maakte voor de verschillende begeleidingsvormen?</p>\n<p>• Met welk gevoel/welke gedachte ben je aan deze uitdaging begonnen?</p>\n<p>• Welke onderwerpen/onderdelen waren nieuw voor je? Waar heb je nieuwe kennis over opgedaan?</p>\n<p>• Hoe ben je te werk gegaan? Wat heb je aangepakt en op welke manier?</p>\n<p>• Hoe kijk je terug op deze uitdaging? Waar ben je trots op/tevreden over en waar ben je minder tevreden over? Wat ga je volgende keer anders doen?</p>\n<p>• Welke conclusie trek jij uit de dingen die je met deze uitdaging geleerd hebt?</p>\n<p> </p>\n<p><br/>\nMet betrekking tot het groepsproces:</p>\n<p>• Hoe is de keuze voor de verschillende begeleidingsvormen tot stand gekomen?</p>\n<p>• Welke rol heb jij hier zelf ingenomen?</p>\n<p>• Welke andere rollen heb je bij jouw groepsleden gezien?</p>\n<p>• Wat heb jij als prettig ervaren in het samenwerken in deze groep?</p>\n<p>• Wat zou jij liever anders gezien hebben?</p>\n<p>• Wat vind je van de beoordeling die je van je groepsleden hebt gekregen?</p>\n<p> </p>\n<p><br/>\nDe beschrijving van de antwoorden op de bovenstaande vragen geeft duidelijk zicht op het leerrendement van elk groepslid.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4470483"
            },
            "heading": {
                "type": "heading",
                "content": "Voortgangsrooster periode 6",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "4470484"
            },
            "heading": {
                "type": "heading",
                "content": "Beroepsondersteunend onderwijs",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "https://maken.wikiwijs.nl/125734/Begeleiden_en_veranderen#!page-4402872",
                    "title": "Begeleiden en veranderen",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://maken.wikiwijs.nl/130067/Diversiteit_2",
                    "title": "Diversiteit 2",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://maken.wikiwijs.nl/127234/Professioneel_handelen",
                    "title": "Professioneel handelen",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4470487"
            },
            "heading": {
                "type": "heading",
                "content": "SLB",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "4470488"
            },
            "heading": {
                "type": "heading",
                "content": "Beroepspraktijkvorming",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/d/d596385882c7ce82f3470a1751a6fdc54a7c016c.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d596385882c7ce82f3470a1751a6fdc54a7c016c.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Ken je organisatie</strong></p>\n<p> </p>\n<p> </p>\n<p>Beste student,</p>\n<p> </p>\n<p>De meeste studenten lopen op een nieuwe plek stage. Om deze plek goed te leren kennen start je met deze opdracht. In deze opdracht ga je de meeste zaken omtrent je stageplek ontdekken.</p>\n<p>Je laat dit verslag lezen aan je stagebegeleider. Je stagebegeleider geeft je feedback. Als je het verslag inlevert op school (Week 8 ) is het ondertekend door je stage.</p>\n<p>Veel succes!</p>\n<p> </p>\n<p> </p>\n<p>Maak de volgende opdrachten. Beantwoord de vragen. Let erop dat er van je wordt verwacht dat alle vragen erin zitten.</p>\n<p><strong>Opdracht 1</strong> <strong>à Stage</strong></p>\n<ol>\n<li>Waar loop je stage?</li>\n<li>Geef een omschrijving van je stageadres. (Denk aan locaties, grootte etc..)</li>\n<li>Om welke reden is je stageadres ontstaan?</li>\n<li>Wat is de missie en visie van de instelling? Geef je professionele mening hierover.</li>\n<li>Vanuit welke benaderingswijze/methodieken werkt je instelling? Zorg ervoor dat je vakliteratuur gebruikt om dit uit te werken.</li>\n<li>Welke houding wordt er van jou verwacht? Denk aan telefoongebruik / sociaal media / kleding / taalgebruik etc..)\n<p> </p>\n<p> </p>\n</li>\n</ol>\n<p><strong>Opdracht 2</strong> <strong>à Doelgroep verkennen</strong></p>\n<ol>\n<li>Onder welke doelgroep valt je stage?</li>\n<li>Geef aan waarom deze cliënten bij je stageadres komen.</li>\n<li>Benoem alle stoornissen en / of handicappen van je cliënten.</li>\n<li>Leg uit wat deze verschillende stoornissen inhouden. Let erop dat je dit onderbouwd met vakliteratuur en bronvermelding</li>\n<li>Interview een cliënt. Stel vragen op die passend zijn bij je cliënt. Wees nieuwsgierig!</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht  3</strong> <strong>à Jezelf verkennen</strong></p>\n<ol>\n<li>Maak minimaal 3 leerdoelen</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 4</strong> <strong>à Personeel / organisatie</strong></p>\n<ol>\n<li>Maak een organogram van de instelling</li>\n<li>Welke verschillende opleidingen hebben de verschillende disciplines en medewerkers binnen de instelling?</li>\n<li>Neem een interview af bij 3 verschillende disciplines. Stel zelf de vragen op. Bedenk goed wat je wilt weten.</li>\n<li>Beschrijf op welke wijze de methodische cyclus van de begeleidingsplannen wordt geëvalueerd. Welke personen zijn hierin belangrijk? Wat is belangrijk voor je organisatie qua begeleidingsplannen?</li>\n</ol>\n<p> </p>\n<p> </p>\n<p><strong>Opdracht 5</strong> <strong>à Maatschappelijk perspectief</strong></p>\n<ol>\n<li>Beschrijf wat er zou gebeuren als je stage instelling niet zal bestaan</li>\n<li>Zou er een andere wijze kunnen zijn van het helpen van deze mensen? Een wijze wat minder geld kost? Beschrijf dit</li>\n<li> </li>\n</ol>\n<p><strong>Opdracht 6</strong> <strong>Bekostiging</strong></p>\n<ol>\n<li>Zoek uit op welke wijze cliënten betalen voor de zorg. Geef hierbij een uitleg.</li>\n<li>Zoek uit op welke manier de subsidiegelden tot stand komen</li>\n<li>Hoe zijn de budgetten op je stageadres? Welk geld kan je uitgeven? Zijn er verschillende potjes? ( Denk aan: Boodschappen / uitjes / huishoudelijke zaken)</li>\n<li>Stel er moet een appartement / kantoor / leefruimte worden opgeknapt. Er moet nieuw meubilair komen en alles moet geverfd worden. Ook de vloer moet worden vervangen. Omschrijf welke stappen je dan moet nemen. Welke personen moeten er komen en hoe zit dit financieel.</li>\n</ol>\n<p><strong>Opdracht 7</strong> <strong>à Maak een presentatie over je stage.</strong></p>\n<p>Je laat bovenstaande informatie terug komen. Leg de nadruk op de doelgroepen. Zorg ervoor dat de medestudenten duidelijk hebben waar jij stage loopt, wat jij doet en hoe de financiering is. Zorg ervoor dat je minimaal 5 foto`s toevoegt van je stageadres. (filmpjes mag ook) Let er wel op dat ivm privacy cliënten niet op de foto mogen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Beoordelingscriteria</strong></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-201-pixels\">\n<p><strong>Opdrachten</strong></p>\n</td>\n<td class=\"width-201-pixels\">\n<p><strong>1<sup>e</sup> kans</strong></p>\n</td>\n<td class=\"width-201-pixels\">\n<p><strong>2<sup>e</sup> kans</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">\n<p><strong>Opdracht 1 is volledig</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">\n<p><strong>Opdracht 2 is volledig</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">\n<p><strong>Opdracht 3 is volledig</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">\n<p><strong>Opdracht 4 is volledig</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">\n<p><strong>Opdracht 5 is volledig</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">\n<p><strong>Opdracht 5 is volledig</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">\n<p><strong>Presentatie is gegeven en duidelijk</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-201-pixels\">\n<p><strong>Lay-out is kloppend</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">\n<p> </p>\n</td>\n<td class=\"width-201-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4470489"
            },
            "heading": {
                "type": "heading",
                "content": "Loopbaan en burgerschap",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "4470490"
            },
            "heading": {
                "type": "heading",
                "content": "Taal en rekenen",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "4470491"
            },
            "heading": {
                "type": "heading",
                "content": "Noordersport",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "4470492"
            },
            "heading": {
                "type": "heading",
                "content": "Literatuurlijst en bronnen",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie op het thema",
                "reference": {
                    "value": "4470462"
                },
                "sections": []
            },
            {
                "title": "Lesinhoud PIT",
                "reference": {
                    "value": "4470464"
                },
                "sections": [
                    {
                        "title": "Aan de slag, durf te vragen",
                        "reference": {
                            "value": "4470465"
                        },
                        "sections": []
                    },
                    {
                        "title": "stap 1 gezamenlijke leervraag",
                        "reference": {
                            "value": "4470468"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2, persoonlijke leervraag",
                        "reference": {
                            "value": "4470470"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3, bronnen en leeractiviteiten",
                        "reference": {
                            "value": "4470472"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4, Producten",
                        "reference": {
                            "value": "4470474"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 5, Waardering",
                        "reference": {
                            "value": "4470476"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Toestsing PIT",
                "reference": {
                    "value": "4470478"
                },
                "sections": [
                    {
                        "title": "beoordelingsformulier",
                        "reference": {
                            "value": "4470479"
                        },
                        "sections": []
                    },
                    {
                        "title": "Brief aan jezelf",
                        "reference": {
                            "value": "4470481"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Voortgangsrooster periode 6",
                "reference": {
                    "value": "4470483"
                },
                "sections": []
            },
            {
                "title": "Beroepsondersteunend onderwijs",
                "reference": {
                    "value": "4470484"
                },
                "sections": []
            },
            {
                "title": "SLB",
                "reference": {
                    "value": "4470487"
                },
                "sections": []
            },
            {
                "title": "Beroepspraktijkvorming",
                "reference": {
                    "value": "4470488"
                },
                "sections": []
            },
            {
                "title": "Loopbaan en burgerschap",
                "reference": {
                    "value": "4470489"
                },
                "sections": []
            },
            {
                "title": "Taal en rekenen",
                "reference": {
                    "value": "4470490"
                },
                "sections": []
            },
            {
                "title": "Noordersport",
                "reference": {
                    "value": "4470491"
                },
                "sections": []
            },
            {
                "title": "Literatuurlijst en bronnen",
                "reference": {
                    "value": "4470492"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Begeleiden en veranderen",
                "origin": "Begeleiden en veranderen",
                "customOrigin": null,
                "link": "https://maken.wikiwijs.nl/125734/Begeleiden_en_veranderen#!page-4402872",
                "visible": true
            },
            {
                "type": "link",
                "title": "Diversiteit 2",
                "origin": "Diversiteit 2",
                "customOrigin": null,
                "link": "https://maken.wikiwijs.nl/130067/Diversiteit_2",
                "visible": true
            },
            {
                "type": "link",
                "title": "Professioneel handelen",
                "origin": "Professioneel handelen",
                "customOrigin": null,
                "link": "https://maken.wikiwijs.nl/127234/Professioneel_handelen",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Noorderpoort, MZ",
                    "reference": {
                        "value": "30208"
                    },
                    "firstName": "MZ",
                    "infix": null,
                    "lastName": "Noorderpoort",
                    "emailAddress": "domeinonderwijs@gmail.com",
                    "type": "author"
                },
                "title": "PIT 9 SW WMO",
                "url": "https://maken.wikiwijs.nl/99550/",
                "datePublished": "2021-03-31T14:12:17+02:00"
            }
        ]
    }
}