{
    "documentAuthors": [
        "Jesse Teune"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jesse Teune",
            "referenceName": null,
            "reference": {
                "value": "82736"
            },
            "firstName": "Jesse",
            "infix": null,
            "lastName": "Teune",
            "emailAddress": "Teune@groenewelle.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-07-19T15:02:01Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 127016,
    "title": "Trainingsleer",
    "description": "",
    "lastModifiedDate": "2018-07-19T15:02:01+02:00",
    "dateCreated": "2018-07-12T09:00:59+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Teune, Jesse",
                "reference": {
                    "value": "82736"
                },
                "firstName": "Jesse",
                "infix": null,
                "lastName": "Teune",
                "emailAddress": "Teune@groenewelle.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/127016/"
    },
    "sections": [
        {
            "reference": {
                "value": "4469046"
            },
            "heading": {
                "type": "heading",
                "content": "Trainingsleer periode 2 Fitheid",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4485907"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Introductie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als student van de opleiding Paardenhouderij of Paardensport ben je vaak dagelijks betrokken bij de training van paarden. Tijdens het vak trainingsleer gaan we ons bezig houden met trainingsfysiologie en trainingsmanagement. Deze onderwerpen zullen beide tot een beter inzicht leiden met als belangrijkste doel een verbetering van het prestatievermogen, maar ook het handhaven van de gezondheid, het welbevinden en de wil tot werken van onze sportpaarden.</p>\n<p> </p>\n<p>Wat is nou trainingsfysiologie? In de Dikke van Dale wordt fysiologie als volgt omschreven: \"De biologische wetenschap van de normale levensverrichtingen (bijvoorbeeld stofwisseling) van levende wezens\". Kortom, bij fysiologie kijken we naar de normale biologische ontwikkelingen van levende wezens waarbij wij ons gaan richten op het paard. Door de term training aan fysiologie te voegen plaatsen we fysiologie in een trainingscontext. Dit houdt in dat we kijken naar bijvoorbeeld de effecten van trainingen, hoe het lichaam reageert op inspanning (ook wel inspanningsfysiologie genoemd), het belang van trainingsmanagement en de toepassing hiervan.</p>\n<p> </p>\n<p>Trainingsfysiologie in de humane sector bestaat al jaren. Zeker in de topsport wordt hier veel aandacht aan besteed. Een trainingsfysioloog houdt zich met name bezig met trainingsmanagement en en zal samen met de (top)sporter trainingsschema's opstellen. Ook houdt een trainingsfysioloog zich bezig met inspanningsfysiologie. Hierbij wordt gekeken hoe een lichaam reageert op inspanning. Binnen alle humane topsporten (voetbal, volleybal, tennis etc.) is een trainingsfysioloog aangesteld om de sporters te begeleiden in hun trainingsopbouw om uiteindelijk topprestaties te kunnen leveren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4469049"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Conditie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Conditie</strong></p>\n<p>Het trainen van paarden wordt vaak gedaan zoals het altijd werd gedaan, dus op ervaring. Zoals men het vroeger deed zo doet men het na. Tegenwoordig moeten de prestaties op alle gebied, dus ook op het gebied van de paardensport, steeds beter. Records zijn er om gebroken te worden! Methoden om deze records te breken zijn daardoor volop in de belangstelling gekomen. Om de prestaties van paarden te verbeteren is een goede kennis van de trainingsopbouw noodzakelijk.</p>\n<p> </p>\n<p>Vanuit de praktijk weten we dat wanneer een paard een zware training achter de rug heeft, het een bepaalde rustperiode nodig heeft om weer te herstellen. Hoe zwaarder de training, des te langer heeft het paard nodig voor het weer fris is. Maar wanneer spreken we van een zware training en waardoor wordt dat bepaald?</p>\n<p>Voor een goed begrip van de invloed van training op de lichamelijke conditie van een paard is het noodzakelijk eerst de term 'conditie' te definiëren. Wanneer een 'paard in conditie' is wordt er bedoeld dat het paard lichamelijk in staat is tot het leveren van optimale prestaties.</p>\n<p> </p>\n<p>De fysieke gesteldheid van een paard kan worden weergegeven in een grafiek. In de onderstaande grafiek wordt de samenhang tussen de belasting (de training) en het herstel van het paard weergegeven.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9e89c57ae595193298f97659bea4000a6f44ad59.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In de bovenstaande grafiek zien we verschillende fases met elk zijn eigen kenmerken. We gaan per fase bekijken wat er gebeurt:</p>\n<p> </p>\n<p>Fase 1:    Voordat een paard een training ondergaat is zijn fysieke gesteldheid op een bepaald niveau. Dit wordt ook wel het basisniveau genoemd.</p>\n<p> </p>\n<p>Fase 2:    Tijdens de training wordt er energie verbruikt. Er treedt vermoeidheid op. Door training wordt er als het ware een aanslag op cellen en organen gepleegd. Het evenwicht van de lichaamspro­cessen wordt verstoord en het niveau van de fysieke gesteld­heid van het paard daalt hierdoor. De snelheid van deze daling is afhanke­lijk van de omvang en intensiteit van de training.</p>\n<p> </p>\n<p>Fase 3:    In de rustperiode na de training treedt er herstel op. De vermoeidheid van het paard stimuleert deze herstelprocessen. De aangeslagen cellen en organen proberen te herstellen, de energievoor­raad wordt weer aangevuld en het uitgangs­ni­veau van de fysieke gesteldheid van het paard wordt weer bereikt.</p>\n<p> </p>\n<p>Fase 4:    Wanneer de training juist was gedoseerd qua omvang en intensiteit en de rust na de training is lang genoeg dan wordt de fysieke gesteldheid van het paard zelfs beter dan deze voor de training was. Deze fase van verhoogd lichamelijk prestatievermogen wordt <strong><span class=\"underline\">overcompensatie </span></strong>genoemd en deze zorgt voor het trainingseffect. Om tot een overcompensatie te kunnen komen zal aan een aantal voorwaar­den voldaan moeten worden. De arbeid moet voldoende zwaar zijn zodat cellen en organen aangeslagen worden en er moet een herstelperio­de volgen.</p>\n<p> </p>\n<p>Fase 5:    Wanneer er verder geen trainingen volgen zal op den duur de fysieke gesteldheid van het paard weer op het basisniveau komen zoals aangegeven in fase 1. Op dit niveau onderhoudt het lichaam zijn fysieke gesteldheid op basis van wat er dagelijks van het lichaam gevraagd wordt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4469055"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het meten van conditie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als men een paard traint wil men ook graag de resultaten daarvan weten. Deze resultaten zijn vaak wel zichtbaar op wedstrijden e.d., maar daar is sprake van een vergelijking met andere paarden. Een trainer heeft soms de behoefte één en hetzelfde paard op verschillende momenten te vergelijken, bijvoorbeeld om een veranderde trainingsmethode op zijn waarde te testen.</p>\n<p> </p>\n<p>Conditie meten gaat op basis van zogenoemde parameters. Dit zijn variabelen die waar een constante waarde aan toegekend kan worden zodat ze gezamenlijk een obejctief beeld geven van dat wat gemeten wordt. Om conditie te meten wordt er bijvoorbeeld metingen gedaan op de volgende parameters:</p>\n<p> </p>\n<p>1    respiratieparameters, respiratie is een ander woord voor ademhaling:</p>\n<p>     - ademfrequentie</p>\n<p>     - zuurstofverbruik</p>\n<p>     - arterio-veneuze (slagader-ader) zuurstofverschil</p>\n<p> </p>\n<p>2    circulatieparameters, denk aan het meten van de circulatie van het bloed:</p>\n<p>     - hartslagfrequentie</p>\n<p>     - slagvolume</p>\n<p>     - hartminuutvolume</p>\n<p> </p>\n<p>3    bloedvariabelen, oftewel bepaalde meetbare waarden in het bloed:</p>\n<p>     - melkzuurconcentratie</p>\n<p>     - totale bloedvolume</p>\n<p>     - hemoglobine gehalte</p>\n<p>     - hematocriet (percentage bloedcellen)</p>\n<p>     - bloedsuikergehalte</p>\n<p>     - spierenzymactiviteit</p>\n<p>     - vrije vetzuurconcentraties</p>\n<p> </p>\n<p>De meest bruikbare criteria om het conditieniveau vast te stellen zijn de hartslagfrequentie en de bloed melkzuur concen­tratie tijdens en na gestandaardiseer­de arbeid. De ademhaling kan soms nuttig zijn, maar het gebruik van alleen de frequentie kan een vertekend beeld geven vanwege het \"panting\" fenomeen. 'Panting' is een oppervlakkige manier van ademhaling om warmte af te voeren. Om die reden wordt de ademhaling niet zo vaak gebruikt voor het objectief weergeven van het conditieniveau.</p>\n<p> </p>\n<p><em>Hartslagfrequentie</em></p>\n<p>De hartslagfrequentie kan gemeten worden door met de stetho­scoop naar het hart te luisteren of met de hand naar de hartslag te voelen en gedurende één minuut het aantal slagen te tellen. Behalve door achter het voorbeen te luisteren of te voelen kan men ook voelen naar de \"pols\". Dit wordt gedaan door te voelen naar het kloppen van een oppervlakkig onder de huid gelegen slagader (arterie). De meest gebruikte plaats is de kaakarterie daar waar deze op de kaak voelbaar is, net aan de binnenkant of net aan de buitenkant van de kaak. Andere plaatsen die soms worden gebruikt zijn de kootholte en net boven het schouderblad.</p>\n<p>Het nadeel van het tellen \"met de hand\" is dat het paard moet stilstaan en men vaak zelf moet afstijgen. Dit is niet alleen lastig, maar staat ook een nauwkeurige meting in de weg omdat de hartslagfrequentie bij een paard dat stil gaat staan zeer snel daalt, bijvoorbeeld binnen 15-45 seconden van 220 naar 120. Om die reden is het zelf tellen van de hartslagfre­quen­tie alleen maar zinvol als men gebruik maakt van de zogenaam­de \"herstel-hartslag\". Men telt dan een vaste tijd na een gestandaardiseerde hoeveelheid arbeid. Bijvoorbeeld precies 15 minuten na 5 kilometer galopperen met een gemiddelde snelheid van 400 meter per minuut. De gevonden waarde kan vergeleken worden met eerder gevonden waarden of met de waarde die men enkele weken later meet.</p>\n<p> </p>\n<p>Een makkelijker manier om de hartslagfrequentie zowel tijdens als na arbeid te meten is het gebruik van een draagbare hartslagmeter. Een hartslagmeter bestaat uit twee elektroden die met draden aan een zendertje vastzitten. De elektroden worden direct op de natgemaakte huid gelegd. Eén onder het zadel net achter de schoft aan de linkerkant en één onder de singel aan de linkerkant zo laag mogelijk. Het zendertje wordt links voor het zadel aan het sjabrak bevestigd. Dit zendertje zendt de gegevens naar een ontvanger die als een polshorloge om de pols van de ruiter wordt gedragen. De ruiter kan de frequen­tie direct aflezen en naderhand ook nog printen m.b.v. een computer en een printer. Op deze manier kan men inzicht krijgen in de hartslagfrequentie gedurende arbeid. Dit is echter alleen zinvol als men het paard arbeid geeft volgens een strak protocol, een zogenaamde gestandaardiseerde functieproef.</p>\n<p> </p>\n<p><em>Melkzuur concentratie in het bloed</em></p>\n<p>Een tweede manier om iets te zeggen over de conditie van een paard is het meten van de melkzuurconcentratie in het bloed op een vaste tijd na een gestandaardi­seerde hoeveelheid arbeid. Het bloed voor deze bepaling moet worden afgenomen uit de grote halsader en de meeste paarden wennen heel snel aan deze procedure. Het tijdstip is van groot belang. In het eerder gebruikte voorbeeld bijvoorbeeld: het bloed afnemen precies 2 minuten na 5 kilometer galopperen met een snelheid van 400 m/min.</p>\n<p> </p>\n<p>Het meten van de melkzuurconcentratie na gestandaardiseerde arbeid is betrouwbaarder dan de hartslag­frequentie omdat de melkzuurconcentratie niet wordt beïnvloed door de \"psyche\" van het paard (Sloet, 1990). Het nadeel van de melkzuurconcentratie is dat het de hulp van een dierenarts vereist en dat het afgenomen bloedmonster \"kwetsbaar\" is omdat het melkzuur snel kan afbreken als het monster niet goed wordt behandeld of niet snel in het laboratorium arri­veert.</p>\n<p> </p>\n<p>Zowel de hartslagfrequentie als de melkzuur concentratie in het bloed vereisen een zorgvuldig opgezette en uitge­voerde standaardfunctieproef.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><em>Objectiveren van de hoeveelheid arbeid</em></p>\n<p>Om de conditie objectief te kunnen meten, bijvoorbeeld door middel van het meten van de hartslagfrequentie en het melkzuur concentraat, is het nodig de hoeveelheid van het paard gevraagde arbeid zorgvuldig te standaardiseren. Dit is mogelijk door het meten van de loopsnelheid, mits de omgevingsfactoren zoals bodemgesteld­heid, temperatuur, wind en relatieve vochtigheid zorgvuldig worden vastgelegd en een volgende proef onder vergelijkbare omstandigheden plaatsvindt. Wanneer men bijvoorbeeld de eerste keer meet bij een buitentemperatuur van 10°C en zes weken later de proef herhaalt, maar nu bij een buitentempe­ratuur van 25°C is het te verwachten dat het paard na dezelfde hoeveelheid arbeid een even hoge of misschien zelfs hogere hartslagfrequentie en melkzuur concen­tratie heeft vergeleken met de eerste meting. Ogenschijnlijk lijkt de training dan geen enkel effect te hebben gehad. Wanneer men echter de tweede keer bijvoorbeeld vroeger op de dag had gemeten, toen de buitentemperatuur nog ± 10°C bedroeg, had men waarschijn­lijk lagere hartslagfrequenties en een lagere melkzuur concen­tratie gevonden en terecht geconclu­deerd dat de conditie was verbeterd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4469057"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Standaardfunctieproef",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een standaardfunctieproef is een proef met als doel diverse metingen te doen. Een proef kan een eenmalige hoeveelheid arbeid zijn of stapsgewijs worden opgebouwd. Bij een eenmalige hoeveelheid arbeid meet men de hartslag na de arbeid op vaste tijdstippen en/of neemt men na de arbeid een bloedmonster af. Bij een \"stapsgewijze proef\" wordt steeds iets zwaardere arbeid gevraagd en wordt de hartslag voortdurend gemeten en wordt tijdens en na het rijden van de test regelmatig bloed afgenomen voor melkzuurbepaling.</p>\n<p> </p>\n<p>In principe kan een standaardfunctieproef volledig worden aangepast aan de omstandigheden. Een proef moet bestaan uit het verband tussen een bepaalde hoeveelheid arbeid en hartslagfrequentie en/of het verband tussen een bepaalde hoeveelheid arbeid en de melkzuurconcentratie in het bloed.</p>\n<p> </p>\n<p>Voor het slagen van een standaard functie proef zijn een aantal voorwaarden noodzakelijk:</p>\n<p> </p>\n<p>1:   herhaalbaarheid</p>\n<p>De proef moet telkens op precies dezelfde manier worden uitgevoerd, door dezelfde ruiter, op dezelfde bodem, onder dezelfde weersomstandigheden. De hartslagfrequentie moet steeds op hetzelfde moment geteld of afgelezen worden en de bloedafname dient ook steeds op een vast tijdstip na de arbeid te gebeuren. Dertig seconden kunnen al een enorm verschil maken.</p>\n<p> </p>\n<p>2)   gewenning van het paard aan de omstandigheden</p>\n<p>Vooral de hartslagfrequentie is erg gevoelig voor invloeden op de \"psyche\" van het paard. Bij opwinding kan de hartslag, terwijl het paard stilstaat, oplopen tot 150-180 of zelfs nog hoger. Om die reden is de hartslag dan ook een minder betrouwbare parameter dan de melkzuur concentratie in het bloed.</p>\n<p> </p>\n<p>3)   zorgvuldige registratie      </p>\n<p>Het zorgvuldig bijhouden van alle gegevens is vereist om tot bruikbare resultaten te komen. Alle bijzonderheden moeten steeds worden genoteerd om het mogelijk te maken een proef later exact te herhalen. Hoe eenvoudiger de proefopzet, hoe gemakkelijker de proef herhaald kan worden en hoe beter bruikbaar de resultaten zijn.</p>\n<p> </p>\n<p><em>Voorbeeld van een functieproef</em></p>\n<p>Men rijdt een vooraf vastgestelde vaste afstand in galop met een vaste snelheid, bijvoorbeeld 5 kilometer met een gemiddelde snelheid van 400 m/s (stop­watch). Na iedere ronde kan men op steeds vaste tijdstippen (bijvoorbeeld 2 minuten na finish) de herstel-hartslag tellen of bloed laten afnemen voor bepaling van de melkzuur­ concentratie. Nogmaals, dit dient op vaste tijdstippen te gebeuren. Helaas is het goed meten van de snelheid tijdens het rijden voor veel mensen erg moeilijk. Dit kan opgelost worden door het gebruik van een harttelapparaatje. De proef kan dan bestaan uit 5 kilometer galopperen met een gemiddelde hartslagfre­quentie van bijvoorbeeld 150, 160 of 170 slagen per minuut en men meet dan de totaal benodigde tijd. Wanneer de conditie van het paard is verbeterd zal de tijd die men nodig heeft om de vijf kilometer af te leggen afnemen. Wanneer men de proef op deze manier opzet heeft het afnemen van een bloedmonster echter geen zin omdat men een volgende keer met een andere snelheid zal rijden en dus de totale hoeveelheid arbeid (snelheid x afstand) zal veranderen.</p>\n<p> </p>\n<p><em>Belang van de standaardfunctieproef</em></p>\n<p>Naast de gegevens die een dergelijk onderzoek verstrekt over het paard, heeft het doen van een functieproef vaak ook voordelen voor de trainer en de ruiter/rijder. Zij leren door de standaardfunctieproef de snelheid en de hartslagfrequentie van het paard zowel tijdens de arbeid als tijdens het herstel goed in te schatten en krijgen een objectievere indruk van de conditie van het paard.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4469059"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Standaardfunctieproef van school ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op een zandbaan moet een paard vijf maal 1000 meter lopen, iedere keer met een hogere hartslag­fre­quentie. De eerste ronde met een pols van 150 slagen per minuut, daarna een ronde met respectievelijk 160, 170 en 180 slagen per minuut en tot slot het vijfde rondje op maximale snelheid. Telkens wordt ook de snelheid gemeten met een stopwatch. De ruiter kan de hartslag aflezen op de hartslag­me­ter. Na iedere 1000 meter moet het paard één minuut stappen en dan wordt de hartslagfrequentie gemeten. Dan wordt exact om de 2 minuten stappen tot 3 keer toe de hartslagfrequentie gemeten.</p>\n<p> </p>\n<p>Uit de gegevens van het harttelapparaat kan men na afloop precies de gemiddelde hartslag voor dat stuk worden uitgerekend en ook de hartslag tijdens en na de stapreprise. Uit de stopwatch gegevens kan de gemiddelde snelheid voor iedere ronde worden berekend.</p>\n<p> </p>\n<p>Uit de gegevens van de standaardfunctieproef kunnen voor ieder paard een aantal parameters worden berekend die het trainingsniveau in objectieve getallen weergeven:</p>\n<p>-     de gemiddelde snelheid en hartfrequentie van iedere ronde,</p>\n<p>-     de gemiddelde snelheid en hartfrequentie van de maximale ronde,</p>\n<p>-     het verband tussen de hartslagfrequentie en de snelheid,</p>\n<p>-     het herstel van de hartslag na arbeid,</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4469061"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Conditietraining",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In het kader van de conditietraining worden grofweg twee trainingsvormen onderscheiden:</p>\n<p>1)   <span class=\"underline\">Duurtraining</span>,<em>Het sterker worden van het lichaam en het vergroten van het uithoudingsvermogen.</em></p>\n<p>2)   <span class=\"underline\">Snelheidstraining</span>, Het sterker worden van het lichaam, het vergroten van het uithoudingsvermogen op korte termijn en het verbeteren van de coördinatie (intervaltraining is een onderdeel van de snelheidstrain­ing).</p>\n<p> </p>\n<p><em>Prestatieverbetering</em></p>\n<p>Bij een goede trainingsopbouw zal er op de lange termijn een duidelijke prestatieverbetering waarneembaar moeten zijn. De nieuwe training zal uitgevoerd moeten worden tijdens de fase van de overcompensatie. Het uitgangsniveau van de fysieke gesteldheid van het paard ligt dan hoger dan voor de eerste training het geval was. Na meerdere trainingen op het juiste moment zal op den duur het prestatieniveau stijgen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7ee284f5920d93589a2b15e6ba7be13bd2304305.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens de belastingfase wordt ieder fysiologisch proces in meer of mindere mate uitgeput. In de herstelfase treedt er weer een geleidelijke toename op van de functiecapaciteit van het systeem, die op een goed moment zelfs boven de oorspron­kelijke capaciteit uitkomt. Na verloop van tijd keert het niveau weer terug naar de oorspronkelijke capaciteit. In de humane trainingsleer staat deze fase van verhoogde functione­le capaciteit van het lichaam (het gemiddelde van alle betrok­ken fysiologische systemen) bekend als de overcompensatie fase. Helaas is er geen methode om de tijdsduur van de verschillende fasen objectief vast te stellen. Dit moet op het gevoel bepaald worden.</p>\n<p> </p>\n<p><em>Prestatievermindering</em></p>\n<p>Wanneer er na een zware training geen langere herstelpe­riode wordt ingepland en/of de volgende training wordt te snel uitgevoerd na de voorafgaande dan is het paard nog niet volledig hersteld. De fysieke gesteldheid van het paard is bij aanvang van de training nog niet op het oorspronkelijke niveau. De training is te vroeg gepland en leidt op den duur tot prestatie vermindering. De kans op blessures neemt toe.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/87dd8b8c109384c7ebdd5c8e7df1728d7e3cce6f.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>Geen functionele verandering</em></p>\n<p>Geen enkel paard kan continu op top niveau presteren. Er zullen rustperiodes in de training en wedstrijdloopbaan moeten worden ingelast. Tijdens een korte 'rustperiode' zal het paard wel getraind moeten worden om de fysieke gesteld­heid van het paard op niveau te houden maar deze hoeft niet te verbeteren. Tijdens deze periode zal de volgende training worden uitgevoerd nadat de overcompensatie van de voorgaande training is verdwenen. Er vindt dan geen verandering van het functionele niveau plaats.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a31ab520e7ec2b9c8469323c5b850ee2f403b46f.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4469071"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Trainingsopbouw",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een topprestatie komt voort uit een zorgvuldig opgebouwde training. Variatie in de training met periodise­ring geeft een beter resultaat dan altijd op dezelfde manier, of steeds op topniveau trainen. Dit geeft verstarring en sleur en geeft minder trainingsrendement. Een juiste trainingsopbouw met voldoende afwisseling, rust en goede voeding geeft met een optimale verzorging, het beste resultaat.</p>\n<p> </p>\n<p>Slechts met een uitgerust paard is het verantwoord om te trainen. Na de eerste warming up oefeningen werken aan de coördinatie, met moeilijke oefeningen. Daarna volgt kort intensief snelheidswerk, om tenslotte te eindigen met minder intensief duurwerk. Het omgekeerde geeft minder effect, daar door duurwerk uiteindelijk ook de snellere vezels uitgeput raken.</p>\n<p>Voor de trainingsopbouw van een training hanteren we de opbouw zoals die is weergegeven in het boek van Lammert en Jet Haanstra \"Training van ruiter en paard\". De trainingsopbouw van een paard kan er in het algemeen per training als volgt uitzien:</p>\n<p> </p>\n<p><em>1) Warming up (± 15 minuten)</em></p>\n<p>Doel: De warming up is bedoeld om spieren warm en lost te maken en blessures te voorkomen.</p>\n<p> </p>\n<p>Algemeen:</p>\n<p>     - Rustig ontspannen arbeid</p>\n<p>  - Temperatuur stijgt naar 39-40 graden, waardoor bloeddoorstroming en spier­weefsel gestimuleerd wordt.</p>\n<p>     - Verhoging stofwisseling in de spieren</p>\n<p>     - Reactiesnelheid verhogen</p>\n<p>     - Er mag geen vermoeidheid optreden</p>\n<p> </p>\n<p>Specifiek gedeelte:</p>\n<p><em>Jonge paarden</em></p>\n<ul>\n<li>\"op lengte\" laten lopen</li>\n<li>Trainen op regelmaat en ontspanning.</li>\n<li>Veel afwisseling.</li>\n<li>Veel rechte lijnen rijden</li>\n<li>Rustig tempo. Dit is per paard verschillend. Voorwaarden hierin zijn dat het paard zelf voorwaarts 'denkt' en 'wil' gaan. Het tempo is juist wanneer een paard tijdens het bewegen is staat is zijn lichaam te ontspannen.</li>\n<li>Kort belasten.</li>\n</ul>\n<p> </p>\n<p><em>Bij meer doorgereden paarden:</em></p>\n<ul>\n<li>Tien minuten: losstappen, waarvan de laatste minuten wijken voor de kuit en wat keertwending-achtige oefeningen.</li>\n<li>Stap verkorten en verlengen.</li>\n<li>Scherper maken aan de hulpen.</li>\n<li>Kleine voltes rijden, bezig met buigingen</li>\n</ul>\n<p> </p>\n<p>Doorgereden paarden zijn al wat meer bij elkaar gereden. Daarmee kun je ook tijdens de warming-up al wat schakelen.</p>\n<ul>\n<li>Wat meer lengtebuiging vragen. Dit is al een vorm van stretching tijdens de warming-up.</li>\n<li>De halshouding variëren: dieper, hoger, uitleggen.</li>\n<li>Na tien minuten aandraven.</li>\n<li>Paar minuten arbeidsdraf.</li>\n<li>Dan dezelfde oefeningen kort in draf en in galop.</li>\n<li>Dan geleidelijk meer aanspannen, waarbij de verschillen tussen aanspannen en ontspannen steeds groter worden.</li>\n</ul>\n<p> </p>\n<p>Door zware belasting van de spieren worden ze korter en gevoeliger voor verrekkingen en scheuren, dus: hoe meer training des te meer strek- en buigoefeningen. De totale warming-up duurt gemiddeld 15 minuten, afhankelijk van de temperatuur. Bij warm weer is het lichaam bij aanvang al op temperatuur, zodat de warming-up korter kan duren.</p>\n<p> </p>\n<p><em>2) Stretching</em></p>\n<p>Doel: Spieren op lengte brengen en een toename van de doorbloeding waardoor het paard zo goed mogelijk voorbereid is op de komende explosieve bewegingen, om de trek- en schokbelasting beter op te vangen.</p>\n<p> </p>\n<p>Toepassing</p>\n<p><em>Jonge paarden</em></p>\n<ul>\n<li>Rond en lang (voorwaarts en (dan pas) neerwaarts!) rijden van de paarden, niet te verwarren met uit elkaar laten lopen.</li>\n<li>Lengte buiging = inbuigen van nek tot staart, het totale inbuigen van het HELE paardenlichaam door middel van oefeningen zoals zijgangen!</li>\n<li>Cavaletti laten lopen zonder tempo verhogen, waarbij de onderlinge afstanden wat ruimer zijn dan normaal.</li>\n</ul>\n<p><em>Bij meer doorgereden paarden:</em></p>\n<ul>\n<li>Sterker inbuigen (travers op vier sporen).</li>\n<li>Oefeningen in appuyement. Daarbij sterk inbuigen.</li>\n<li>Overgaan in wijken. Sterk inbuigen.</li>\n<li>Dit alles in hetzelfde ritme.</li>\n<li>Afwisselend diep en minder diep rijden, zonder dat dat ten koste gaat van de gedragenheid.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p><em>3) Intervaltraining</em></p>\n<p>Doel: Het sterker worden van het lichaam en het vergroten van het uithoudingsvermogen.</p>\n<p> </p>\n<p>Algemeen:</p>\n<p>Een algemeen kenmerk van interval training is, dat het korte, krachtige oefeningen zijn.</p>\n<p>     -kort maar intensief (tot 2 minuten)</p>\n<p>     -training anaerobe en aerobe energie</p>\n<p>     -traint snelle (FG, FOG) en langzame (SO) spiervezels</p>\n<p>     -vergroot de spiermassa</p>\n<p><em>Specifieke training:</em></p>\n<ul>\n<li>Kort sprintwerk (terreintraining)</li>\n<li>Heuveltraining in stap, draf en galop</li>\n<li>Zwaardere terreinen (bodem)</li>\n<li>Watertraining in alle drie gangen. Hoe dieper het water, hoe zwaarder de belasting. Tot het water tot aan de buik van het paard staat. Op dat moment wordt de beenbelasting weer minder.</li>\n</ul>\n<p><em>Kernoefeningen voor springpaarden:</em></p>\n<ul>\n<li>In galop verlengen en verkorten (schakelen … het harmonica-effect vergroten ).</li>\n<li>Rustig galopperen, dan snel accelereren (= versnellen).</li>\n<li>In- uitsprongetjes en meerdere combinaties op de rechte lijn. Eerst lage hindernissen, later steeds hoger.</li>\n<li>Springen van meerdere combinaties hindernissen. Ook een paar keer hoger dan 1.20m., want pas dan spreek je de anaerobe energie aan.</li>\n</ul>\n<p><em>Kernoefeningen voor dressuurpaarden:</em></p>\n<p>- Tijdens korte reprises de paarden meer op druk zetten, door naast verzameloefeningen weer naar voeren te rijden of de gangen uit te strekken.</p>\n<p>- Snel afwisselen</p>\n<p>- Meer voorwaarts.</p>\n<p>- Meer verzamelen.</p>\n<p>- Zijgangen.</p>\n<p> </p>\n<p><em>4) Duurtraining</em></p>\n<p><em>Doel: Het sterker worden van het lichaam en het vergroten van het uithoudingsvermogen.</em></p>\n<p> </p>\n<p>Algemeen:</p>\n<p>- oefeningen zijn minder intensief en duren langer.</p>\n<p>- Voornamelijk gebruik van aërobe energie</p>\n<p>- Toename bloedvaten, rode bloedlichaampjes en enzymen</p>\n<p>- Training van de langzame spiervezels maar tenslotte ook van de snelle           spiervezels.</p>\n<p>- Langdurig en minder intensief.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><em>Specifieke oefeningen:</em></p>\n<ul>\n<li>Vijf minuten vlotte draf - drie minuten rust, dit drie keer herhalen.</li>\n<li>Drie minuten een rustig handgalopje van 350 m. per minuut. Dan het tempo iets opvoeren tot bijvoorbeeld 400 m. per minuut of de oefening iets langer volhouden. Hierbij rekening houden met de leeftijd van het paard en met zijn getraindheid.</li>\n</ul>\n<p> </p>\n<ol>\n<li><em>Cooling down</em></li>\n</ol>\n<p>Doel: Het lichaam laten afkoelen en om stijfheid te voorkomen.</p>\n<p> </p>\n<p><em>Een gezegde: \"Een goede cooling down is de warming up voor morgen\".</em></p>\n<p> </p>\n<p><em>Uitvoering:</em></p>\n<p>  - Aan de lange teugel uitdraven en uitstappen waarbij het silhouet weer ronder in hoofd en hals wordt, en er weer een lagere tendens komt. Hierbij moeten de paarden goed warm blijven (bij koud weer dek op).</p>\n<p>     - Komt sterk overeen met het algemene gedeelte van de warming up</p>\n<p>     - Afvalstoffen worden afgevoerd (rustig draven).</p>\n<p>- Temperatuur, hartslag- en ademhalingsfrequentie moeten weer normaal             worden (stappen).</p>\n<p>- Eventueel extra laten uitstappen in een molen.</p>\n<p>-Vrij laten bewegen, onder het zadel!</p>\n<p> </p>\n<p>Het dalen van de bloed melkzuurconcentratie na zware arbeid verloopt bij een redelijk getraind paard het snelste als het paard na de zware arbeid nog 10 tot 20 minuten in draf loopt. Als het paard stapt gaat het herstel minder snel. De melkzuurconcentratie daalt het langzaamst als een paard direct na zware arbeid wordt stilgezet. De verklaring voor deze bevindingen is gelegen in het feit dat in een rustige draf geen verdere ophoping van afvalstoffen plaats vindt, terwijl de hartfrequentie wel verhoogd blijft waardoor de circulatie van bloed hoger is en het melkzuur sneller wordt afgevoerd en de spieren meer energie nodig hebben dan in rust en er dus wel aërobe verbranding plaatsvindt waarvoor melkzuur als brandstof kan worden gebruikt.</p>\n<p> </p>\n<p><em>Na verzorging</em></p>\n<p>Na verzorging hoort niet bij de vijf fasen van training, maar is wel erg belangrijk.</p>\n<p>Een goede na verzorging is even onontbeerlijk als een verantwoord opgebouwde training. De paarden wassen met warm water, met zweetmes afnemen en met dek op of onder warmtelam­pen of in de zon wegzetten (voor een goede bloeddoorstroming). Eventuele wondjes behandelen en ook nu zorgen dat het paard warm blijft.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4469073"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De twee componenten van training",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Training bestaat in principe uit twee componenten: een basis en een gerichte training. Beide vormen van training bestaan uit twee facetten:</p>\n<ul>\n<li>Het dier moet leren te doen wat de mens hem opdraagt, gehoorzaamheid of mentale training.</li>\n<li>Het dier moet de lichamelijke mogelijkheden ontwikkelen om de opgedragen taak te kunnen vervullen, fysieke training.</li>\n</ul>\n<p> </p>\n<p>Deze principes gelden voor iedere vorm van paardensport. De uitvoering verschilt natuurlijk van tak tot tak. Een renpaard krijgt een heel andere opleiding dan een dressuurpaard en de training van een draver zal veel sneller opgebouwd worden dan die van een military paard. Bij een paard dat snel \"leert\" moet men er tijdens de training op letten dat de fysieke training voldoende aandacht krijgt. Het gevaar van overbelas­ting van het steunweefsel (bindweefsel, kraakbeen en been in pezen, banden en botten) en het spierweefsel moet niet onderschat worden.</p>\n<p> </p>\n<p>                                                              MENTAAL</p>\n<p>                                  BASIS</p>\n<p>                                                              FYSIEK</p>\n<p> </p>\n<p>     TRAINING</p>\n<p>     </p>\n<p>                                                              MENTAAL</p>\n<p>                                  GERICHT</p>\n<p>                                                              FYSIEK</p>\n<p> </p>\n<p>Gedurende de verdere sportcarrière van een paard blijven beide facetten een rol spelen:</p>\n<ul>\n<li>Mentale training, het paard leert wat de bedoeling is (hard lopen, hoog springen) en ervaart hoe dat bijvoor­beeld op een wedstrijd, moet worden toegepast.</li>\n</ul>\n<p>Fysieke training, het lichaam van het paard moet aan de gestelde eisen, zowel qua \"techniek\" als qua uithoudings­vermogen kunnen voldoen (opbouw conditie).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4469076"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Algemene begrippen bij training",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Training heeft tot doel een paard voor te bereiden op het leveren van optimale prestaties. Een ongetraind paard is zeker in staat een stuk te lopen of een sprongetje te maken. Door goede training worden deze mogelijkheden verder ontwik­keld.</p>\n<p>Door Verstappen (1985) worden voor de mens de volgende grondprincipes van training beschreven. Let hierbij op dat vele grondprincipes ook voor paarden gelden maar dat er niet zondermeer van mens naar paard vertaald kan worden. Wanneer een getraind paard noodgedwongen moet stoppen met arbeid, blijkt het ongeveer vijf weken te duren eer er vormverlies optreedt. Bij de mens duurt dit vaak slechts tien dagen.</p>\n<p> </p>\n<p><em>Intensivering</em></p>\n<p>De trainingsbelasting moet geleidelijk toenemen totdat het uiteindelijke, maximale of optimale prestatieniveau is bereikt.</p>\n<p> </p>\n<p><em>Periodisering</em></p>\n<p>De diverse trainingen en de er op volgende rustperioden voor de biologische herstelprocessen moeten zorgvuldig afgestemd zijn.</p>\n<p> </p>\n<p><em>Generalisering</em></p>\n<p>In biologische zin heeft elke trainingsprikkel een specifiek effect. Wanneer uitsluitend eenzijdige trainingsprikkels worden toegediend, is het risico van een disharmonieuze ontwikkeling van het lichaam niet gering; vooral het steunweefsel (bindweefsel, kraakbeen, en been) en het spierweefsel zijn hiervoor gevoelig. Bij de samenstelling van een trainingsprogramma mogen meer algemeen gerichte oefenin­gen dan ook niet ontbreken. Train dus niet alleen voor een specifieke sportpresta­tie.</p>\n<p> </p>\n<p><em>Specialisering</em></p>\n<p>Specifieke bewegingen van een bepaalde tak van sport moeten wel het hoofdaccent tijdens de training krijgen. Tijdens de wedstrijd wordt dan die specifieke tak van de sport getest.</p>\n<p> </p>\n<p><em>Systematiek</em></p>\n<p>De ontwikkeling van het prestatievermogen is gebonden aan een relatief stabiele ordening van de trainingsprocessen, rekening houdend met de biologische wetmatigheden. Maak een programma of trainingsschema waarmee de juiste</p>\n<p>lichaamsweef­sels op het juiste moment voldoende getraind worden.</p>\n<p> </p>\n<p><em>Didactiek</em></p>\n<p>Optimale overdracht van het trainingsprogramma door de trainer op de sporter. In de paardensport is dit vaak een \"driehoeksverhouding\" tussen trainer, ruiter/rijder en paard. Voor alle drie geldt dat de training motiverend moet zijn.</p>\n<p> </p>\n<p><em>Evaluatie</em></p>\n<p>De wedstrijdprestatie is de beste evaluatie van de training, maar gedurende de vaak lange voorbereidingsperiode is het van belang regelmatig gegevens ter beschikking te krijgen over de voortgang van de training.</p>\n<p> </p>\n<p><em>Individualisatie      </em></p>\n<p>Algemene schema's zijn gemiddelden van individuele atleten en vaak niet van toepassing op een individuele atleet in gegeven omstandigheden. Bij de training moet allereerst uitgegaan worden van de individuele eigenschappen van de sporter, in het geval van de paardensport van paard en ruiter of rijder. Ieder paard en ieder mens is verschillend, dus zeker iedere combinatie van paard en mens.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4485891"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het hart en het bloed",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De centrale pomp van het lichaam, het hart, zorgt voor het rondpom­pen van bloed. Door middel van bloed wordt het lichaam voorzien van zuurstof en worden afvalstoffen zoals koolzuur afgevoerd. Het hart van een paard ligt op de bodem van de borsthol­te grotendeels achter het voorbeen. Dit is de plaats waar de hartslag gevoeld en/of beluisterd kan worden. Het luisteren gebeurt met een stethoscoop. Het hart ligt iets meer naar links dan naar rechts, daarom gaat het voelen of luisteren ook gemakkelijker aan de linker dan aan de rechter kant. Het gewicht van het hart van een paard is ongeveer 4 tot 5 kilogram. Het kan verschillen per ras. Een volbloed heeft bijvoorbeeld een groter hart in verhouding tot zijn lichaam dan bijvoorbeeld een koudbloed.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2bb810e1baf52853ae75b5795fff63ba3d6d851f.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het hart is verdeeld in vier compartimenten. In de rechter boezem komt het zuurstofarme en koolzuurrijke bloed aan vanuit het hele lichaam (de grote bloedsomloop). Wanneer de boezem-kamerkleppen zich openen komt dit bloed in de rechter kamer terecht en wordt op het moment dat het hart samentrekt, en de boezem-kamer kleppen weer zijn gesloten, in de longslagader (de kleine bloedsomloop) richting longen geperst. Na het passeren van de longen is het bloed zuurstof­rijk en koolzuur arm geworden en komt via de longaderen in de linker boezem van het hart. Wanneer de boezem-kamer kleppen zich openen komt dit bloed in de linker kamer terecht, de kleppen sluiten weer en als het hart samentrekt wordt het bloed in de lichaamsslagader geperst (grote bloedsomloop) en gaat op weg naar de organen, spieren, botten, huid etc.. Bij een samentrekken van het hart trekken eerst de boezems samen zodat het bloed naar de kamers gaat, de boezem-kamer kleppen sluiten en direct aansluitend trekken de kamers samen en persen het bloed in de slagaders zoals boven omschreven. Een slagader vertakt zich in kleinere slagaders en dan steeds verder in nog kleinere slagaders. Wanneer een slagader bijvoorbeeld in een spier komt, vertakt hij zich in steeds kleinere takjes die capillairen worden genoemd. Capillairen hebben een zo dunne wand dat de rode bloedcellen hier hun zuurstof aan het spierweefsel kunnen afgeven. Ook wordt hier koolzuur uit het bloed aan de lucht afgegeven. Daarna komen de capillairen weer samen en vormen aders. Aders komen weer bij elkaar en vormen grotere aders en tot slot komen alle aders van de achterste helft van het lichaam uit in de achterste (onderste ) holle ader en alle aders van de voorste helft van het lichaam in de voorste holle ader en deze beide aders komen vlak voor het hart weer samen en monden uit in de rechter boezem.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bd96a6a599f325a5185eed86f6cc1ebe81a25de7.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>Het bloed</em></p>\n<p>Een 575 kg paard heeft ongeveer 40 liter bloed (± 7% van zijn lichaamsgewicht). Het bloed bestaat uit een heldere vloeistof, het bloedplasma, en uit cellen. Het bloedplasma bestaat uit water met daarin opgelost allerlei stoffen zoals suikers, zouten, eiwitten, hormonen, vitamines en mineralen. De cellen bestaan uit rode bloedcellen (erytrocyten) die zorg dragen voor het zuurstof- en koolzuur-transport en uit witte bloedcellen (leukocyten) die een taak hebben bij de afweer van het lichaam tegen kiemen en uit bloedplaat­jes die nodig zijn bij de bloedstolling. De rode bloedcellen worden in het beenmerg gemaakt en hebben een levensduur van ongeveer 100-120 dagen. De rode bloedcellen bevatten hemoglobine dat zuurstof heel efficiënt kan binden en goed kan afgeven in weefsels waar de hoeveelheid zuurstof laag is. De witte bloedcellen worden in de milt gemaakt en worden elke tien dagen vernieuwd.</p>\n<p> </p>\n<p>Door veel dierenartsen wordt het packed cell volume (PCV) gemeten. Dit is o.a. een maat voor de hoeveelheid cellen in het bloed als percentage van het totale bloedvolume. Om dit te kunnen meten wordt het bloed gecentrifugeerd, wat als resultaat heeft dat de cellen verzameld liggen op de bodem van het reageerbuisje met daarboven het bloedplasma. De PCV bij een paard in rust is ongeveer 35% en 40%. Dit houdt in dat bij een paard in rust het bloed voor 35% uit bloedplasma bestaat en 65% uit plasma.</p>\n<p> </p>\n<p>Een andere belangrijke meting in het bloed is de plasma eiwit concentratie. Dit is bijvoorbeeld samen met de PCV een belangrijke indicator bij uitdroging (dehydratie). Wanneer een paard is uitgedroogd zal het bloed meer geconcentreerd zijn omdat het water uit het bloed naar het weefsel wordt gebracht, wat leidt tot stijgingen in het PCV en het plasma eiwit concentratie. Wanneer de PCV, 30 minuten na training groter is dan 50% en de plasma eiwit concentratie groter is dan 8,5 g/dl kan er gesproken van een groot vloeistoffen tekort.</p>\n<p> </p>\n<p><em>Slagvolume</em></p>\n<p>Bij iedere hartactie pompt het hart een bepaalde hoeveelheid bloed uit de kamers in de bloedsomloop. Dit wordt het slagvolume genoemd.  Het slagvolume in rust is ongeveer 900 ml bij een paard van 450 kg. het slagvolume kan tijdens maximale inspanning stijgen tot een maximum van ca. 1200 ml. Tijdens arbeid neemt het slagvolume dus met ongeveer eenderde toe.</p>\n<p>Wanneer echter de hartslagfrequentie erg hoog wordt neemt het slagvolume weer iets af, omdat het hart dan tussen twee opeenvolgende samentrekkingen onvoldoen­de tijd heeft zich volledig te vullen. Wanneer men het slagvolume vermenigvuldigt met de hartslagfrequentie krijgt men het hartminuutvolume: de hoeveelheid bloed die het hart per minuut rondpompt. Bij een maximale in spanning kan de hartslag stijgen tot ca. 245 slagen per minuut. Het hartminuutvolume is dan 245 x 1200 = 416500 ml/min = 416 liter per minuut. Dit staat ongeveer gelijk met 40 stalemmers van 10 liter per minuut leegkiepen en vullen.</p>\n<p> </p>\n<p><em>Hartslagfrequentie</em></p>\n<p>In rust bedraagt de hartslag van een paard 28-40 slagen per minuut, tijdens arbeid kan de frequentie oplopen tot ± 200-240 slagen per minuut. De rusthartslag kan worden beïnvloed door o.a. leeftijd, ras, temperament en omgevingsfactoren veroorzaakt door angst, stress en opwinding. De hartslag in rust kan dan oplopen tot meer dan 120 hartslagen per minuut. In principe behoort de hartslag regelmatig te zijn. Het is belangrijk om de rusthartslag van een paard te kennen. Een hoge rusthartslag kan namelijk duiden op een sluimerende ziekte of overtraining. Paarden die tijdens opwinding of direct na arbeid een onregelmatige hartslag hebben dienen verder onderzocht te worden.</p>\n<p> </p>\n<p>Bij goed getrainde mensen is de rusthartslag lager dan bij ongetrainde. Dit is niet het geval bij paarden. De oorzaak hiervan is dat het humane hart bij regelmatig zware belasting op een dusdanige wijze wordt belast dat het zijn fysiologische grens bereikt. Hierdoor zal het hart zich moeten aanpassen aan de steeds weer terugkerende belasting en zal het zogenaamde sporthart ontstaan. Met name de linkerkamer en dus het slagvolume wordt groter waardoor in rust minder slagen nodig zijn om een bepaalde hoeveelheid bloed rond te pompen. Paarden hebben van nature reeds een groot slagvolume dat door de huidige trainingsmethoden nauwelijks maximaal wordt belast waardoor aanpassing overbodig is.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><em>Milt</em></p>\n<p>De milt ligt links midden in de buik tegen de buikwand aan en heeft verscheidene functies. Zoals eerder genoemd is de milt verantwoordelijk voor de productie van witte bloedlichaampjes en speelt daarom een rol bij de afweer tegen ziekten. Daarnaast is de milt een reservoir voor rode bloedlichaampjes. Bij een paard in rust zit een deel van de rode bloedcellen opgeslagen in de milt. In rust bestaat het bloed voor ± 35% uit bloedcellen en voor 65% uit plasma. Tijdens arbeid (of tijdens opwinding) knijpt de milt zich samen waardoor er veel meer rode bloedcellen in de omloop komen. Dan bestaat het bloed voor ± 50% uit bloedcellen en 50% uit plasma. Na heftige inspanning (of na vochtverlies zoals na overmatig zweten) kan het percentage bloedcellen ± 65% gaan bedragen.</p>\n<p> </p>\n<p>Na training worden de rode bloedcellen weer opgeslagen in de milt en daalt de PCV binnen 10 minuten terug naar het rustniveau. De hoeveelheid rode bloedlichaampjes die vrijkomen tijdens het samenknijpen van de milt staat in relatie met de leeftijd. Jonge paarden kunnen in verhouding tot andere paarden minder rode bloedlichaampjes opslaan in de milt. Dit verklaart voor een deel waarom oudere paarden een hogere aerobe capaciteit hebben. Daarnaast hebben volbloeden en Arabieren een grotere milt in verhouding met hun lichaamsgewicht dan warmbloeden en koudbloeden. Door de opslagcapaciteit van de milt is bloeddoping bij paarden waarschijnlijk niet erg zinvol.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4485898"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ademhalingsapparaat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het ademhalingsapparaat heeft een drietal functies, gas uitwisseling (zuurstof en koolstofdioxide), temperatuurregeling zuur-basis balans. Een paard dat zware arbeid levert heeft een zuurstofopname wat 35 keer meer is dan de rust opname. Dit is extreem in vergelijking met andere diersoorten zoals bijvoorbeeld de mens.</p>\n<p> </p>\n<p><em>Anatomie van het ademhalingsapparaat</em></p>\n<p>Een paard kan alleen door de neus ademen, dit in tegenstelling tot andere diersoorten die zowel door de mond als door de neus kunnen ademen. Anatomisch is de long te verdelen in de voorste luchtwegen en de achterste luchtwegen (zie figuur 10). De voorste luchtwegen, neusgangen, keel strottenhoofd, luchtpijp zijn verantwoordelijk voor de temperatuur regulatie en de vochtigheid van de ingeademde lucht. Daarnaast heft het ook een belangrijk functie voor de bescherming tegen ziektekiemen e.d.</p>\n<p> </p>\n<p>Tijdens inademen gaat de lucht door de neus naar binnen en via de neusholte, de keel en de luchtpijp naar de longen. In de voorste luchtwegen wordt de lucht opgewarmd en bevochtigd. In de longen komt de lucht via de kleinere vertakkingen van de luchtpijpjes naar de longblaasjes (fig. 7). Hier is slechts een heel dunne scheidingswand tussen de lucht in de longblaasjes en de rode bloedcellen in de capil­lairen (zie ook hart en bloedsomloop). De zuurstof gaat van de longblaasjes naar de rode bloedcellen en het koolzuur­gas gaat van het bloed naar de longblaasjes. Tijdens de uitade­ming komt de nu zuurstofarme en koolzuurrijke lucht weer naar buiten.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c479ee3514812920772f30565d9ba051b4d2af27.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Bij het inademen wordt de lucht naar binnen gezogen door dat er in de borstkas een onderdruk optreedt. Deze onderdruk komt tot stand doordat het middenrif samen­trekt en minder \"uitbolt\" in de borstkas. De tussenribspieren trekken ook samen waardoor de ribben wat naar buiten worden getrokken. Op deze manier wordt de inhoud van de borstkas groter en ontstaat er dus een onderdruk waardoor lucht van buiten wordt aangezogen.</p>\n<p> </p>\n<p>De uitademing is veel passiever en komt tot stand doordat de middenrif- en tussenrib-spieren weer ontspannen waardoor de inhoud van de borstholte kleiner wordt. Ook de elasticiteit van de longen die uitgerekt zijn bij het inademen helpt mee om de lucht bij uitademen weer naar buiten te drijven. De grootste weerstand voor de luchtstroom wordt gevormd door de neusvleugels en het strottenhoofd in de keel.</p>\n<p> </p>\n<p><em>Ademfrequentie</em></p>\n<p>In rust is het aantal ademhalingen 8-14 per minuut. De rustwaarde kan verhoogd zijn door verschillende factoren zoals opwinding en een toegenomen lichaamstem­peratuur. Tijdens arbeid neemt de ademfrequentie toe. In stap en draf neemt de frequentie zover toe als nodig. In galop is de ademfrequentie doorgaans gekoppeld aan de pasfrequentie, tijdens iedere pas vindt eenmaal in- en uitademen plaats. Na arbeid behoort de ademfrequentie weer snel te dalen, tenzij de lichaamstemperatuur nog te hoog is. Met de uitgeademde lucht wordt namelijk ook warmte afgegeven en door een snellere ademfrequentie wordt meer warmte afgegeven (te vergelijken met de hond die met de tong uit de bek staat te hijgen).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2528ec599bcabccf08c583492ddf1dd4d6bc804b.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het effect van training op de anatomie van het ademhalingsap­paraat is niet erg groot. De spieren die dienen om de neusvleugels en het strottenhoofd open te sperren worden wat verder ontwikkeld. In de longen worden eigenlijk geen meetbare veranderingen gevonden. Bij een goed getraind paard zal de adem frequentie na een bepaalde hoeveelheid arbeid lager zijn dan voor de training, maar dit wordt voornamelijk bewerkstelligd doordat andere processen in het lichaam beter (\"zuiniger\") functioneren.</p>\n<p> </p>\n<p><em>Warmteregulatie en warmteproductie</em></p>\n<p>Tijdens arbeid is energieproductie nodig. Warmte is een bijproduct van de energieproductie en moet worden afgevoerd. Een kleine stijging in de lichaamstem­peratuur tijdens arbeid van 1 à 2 graden is goed voor de spierkracht en voor het soepeler maken van spieren, pezen en banden. Een grotere stijging van de lichaamstemperatuur is echter nadelig omdat dan de energieproductie afneemt, de prestaties verminderen en er zelfs een levensbedreigende situatie kan ontstaan.</p>\n<p> </p>\n<p>De verbranding in spieren is geen \"energiezuinig\" proces. Ongeveer 20% van de grondstoffen van de verbranding in een spier wordt omgezet in bruikbare energie waardoor de spieren kunnen samentrekken. De resterende 80% wordt omgezet in warmte die moet worden afgevoerd.</p>\n<p> </p>\n<p><em>Warmteafvoer</em></p>\n<p>Het lichaam heeft verschillende mogelijkheden om zich van overtollige warmte te ontdoen:</p>\n<p>- via straling en geleiding aan de omgeving</p>\n<p>- via verdampen van zweet</p>\n<p>- via de uitgeademde lucht (\"panting\")</p>\n<p> </p>\n<p>Voor de eerste vorm van warmteafgifte is het lichaamsopper­vlak van groot belang. \"Zware\" paarden met veel spieren hebben een kleiner lichaamsoppervlak per kilogram lichaams­gewicht dan \"slanke\" paarden die minder bespierd zijn. Deze laatste categorie paarden is dan ook beter in staat om warmte kwijt te raken. Ook de dikte van de huid en de beharing is van belang. Hoe dikker de huid en hoe zwaarder de beharing des te minder mogelijkheden het paard heeft om door straling en geleiding warmte kwijt te raken. Hoe dunner de huid en de beharing en hoe dichter de bloedvaten onder het oppervlak des te makkelijker warmte kan worden afgegeven.</p>\n<p>Ook de omgeving speelt een belangrijke rol bij de mogelijkhe­den om warmte kwijt te raken. Hoe warmer en vochtiger de omgeving, des te moeilijker de warmteafgifte is. Ook het wel of niet aanwezig zijn van wind speelt hierbij een rol.</p>\n<p>Zweten treedt het eerste op op die plaatsen waar het paard warmte moeilijker kan afgeven via straling en geleiding, zoals onder het zadel/tuig en onder de staart tussen de achterbenen. Paarden hebben zweetklieren over het hele lichaam. Bij zweten verliest het paard veel water en zouten.</p>\n<p>Een andere manier om warmte kwijt te raken is \"panting\". \"Panting\" is een snelle oppervlakkige ademhaling, waarbij vooral veel lucht heen en weer over het neusslijmvlies gaat. Onder dit dunne slijmvlies liggen veel bloedvaten via welke warmte kan worden afgegeven aan de lucht.</p>\n<p> </p>\n<p>Naar mate een paard beter is getraind zal een bepaalde hoeveelheid arbeid minder energie kosten en dus minder \"restwarmte\" opleveren. Paarden die goed in conditie zijn zullen dus ook minder snel zweten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4485904"
            },
            "heading": {
                "type": "heading",
                "content": "Trainingsleer periode 4 Groomen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4485906"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Introductie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als student van de opleiding Paardenhouderij of Paardensport ben je vaak dagelijks betrokken bij de training van paarden. Tijdens het vak trainingsleer gaan we ons deze periode bezig houden met de preventie van problemen tijdens trainingen, training en stress bij sportpaarden en spieraandoeningen. Bij paarden. Deze onderwerpen zullen tot een beter inzicht leiden met als belangrijkste doel een verbetering van het prestatievermogen, maar ook het handhaven van de gezondheid, het welbevinden en de wil tot werken van onze sportpaarden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4485908"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Preventie van problemen bij sportpaarden ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens een training met een paard kunnen er diverse situaties ontstaan die problemen met zich mee kunnen brengen. Denk hierbij aan verkeerde langding na een sprong of het in paniek raken van een paard waardoor het dier zichzelf kan verwonden.</p>\n<p> </p>\n<p>Echter gaat het binnen het vak trainingsleer over fysiologische problemen die voor kunnen komen bij paarden tijdens training. Problemen bij de training kunnen op twee manieren naar voren komen:</p>\n<ul>\n<li>het paard vertoont <em>klinische problemen</em>zoals kreupelheid, hoesten of koliek</li>\n<li>het paard vertoont geen duidelijke klinische klachten, maar \"<em>presteert onvoldoen­de</em>\".</li>\n</ul>\n<p> </p>\n<p><em>Klinische problemen</em></p>\n<p>Klinische problemen vereisen het advies van een dierenarts. Een trainer kan echter wél uiterst attent zijn op de eerste aanwijzing voor dreigende klinische symptomen. Het is een goede gewoonte iedere dag voldoende tijd uit te trekken voor het gadeslaan van de paarden (algemene indruk, eetlust en gedrag) en een zorgvuldige controle van de benen uit te voeren. De meeste problemen liggen namelijk op het gebied van de locomotie oftewel de voortbeweging van de ledematen.</p>\n<p> </p>\n<p>Dagelijkse controle van de onderbenen bestaat uit de volgende handelingen:</p>\n<ul>\n<li>voelen naar een te warme hoef.</li>\n<li>voelen naar de \"pols\" van de ondervoet, normaliter is hier de pols niet of nauwelijks voelbaar, maar wel bij b.v. een ontsteking.</li>\n<li>voelen naar de groeve tussen pijpbeen en griffelbeentjes (b.v. schieffel).</li>\n<li>voelen naar de pezen terwijl het paard het been belast (knijpen).</li>\n</ul>\n<p> </p>\n<p><em>Onvoldoene preseteren</em></p>\n<p>Oorzaken die ten grondslag liggen aan \"onvoldoende presteren\" kunnen vrij divers zijn en hebben vaak verband met het ras en de soort arbeid die wordt gevraagd. Een voorbeeld kan zijn dat er bij een paard ergens in het lijf een ontsteking zich ontwikkeld. Dit heeft onder andere gevolgen voor de bloedruk waardoor een paard een training minder goed 'volhoudt'. Ook kunnen er problemen zijn met de luchtwegen, ook wel het respiratoir genoemd, waardoor de stofwisseling in het lichaam veranderd.</p>\n<p> </p>\n<p>In 1989 is er in Amerika een groot onderzoek gedaan door van Morris en Seehermand over de oorzaken die bij renpaarden en dravers een rol spelen van. Zij onderzochten 211 paarden met de klacht \"poor performance\". Bij geen van de dieren was eerder een diagnose gesteld, wel dacht de eigenaar in 95 gevallen aan een locomotieprobleem, in 46 gevallen aan een respiratoir (ademhaling) probleem en in 70 gevallen had men geen idee omtrent de mogelijke oorzaak. Na uitgebreid onderzoek volgens het \"Equisport protocol\" bleek 74% van het totaal van 211 paarden, één of meer orthopedische problemen te hebben, 20% had een respiratoir probleem en 6% had één of meer andere problemen. In de groep van 70 paarden waarbij in de anamnese geen enkele aanwijzing was die wees op een specifiek orgaansysteem, werden bij 43 dieren (= 61%) orthopedische problemen gediagnostiseerd, bij 16 dieren (=24%) een respiratoir probleem, bij 3 dieren zowel een orthopedisch als een respiratoir probleem, terwijl bij 8 dieren andere problemen (licht tying up, blindheid, onvoldoende training) werden vastgesteld. In hoeverre deze verdeling van de problemen ook van toepassing is op andere rassen of andere paardensport disciplines is niet bekend.</p>\n<p> </p>\n<p><em>Bloedonderzoek</em></p>\n<p>In veel gevallen waarin de prestaties van een paard niet aan de verwachtingen voldoen wordt een bloedonderzoek als hulpmiddel uitgevoerd. Een routine screening is zinvol, maar men moet zich realiseren dat bloedonderzoek niet altijd het antwoord is. Sterker nog, in vele gevallen wordt er aan de bloeduitslagen te veel waarde toegekend die in sommige gevallen niks meer met het daadwerkelijk probleem te maken hebben. Een routine bloedonderzoek kan bestaan uit:</p>\n<p> </p>\n<ul>\n<li>Het gehalte rode bloedcellen (de haematocriet)</li>\n</ul>\n<p>Afwijkingen komen slechts sporadisch voor. Het beoordelen van de hematocriet (Ht) is vrij lastig bij een paard. De normaalwaarde voor de Ht is 0.36-0.42 L/L. Wanneer een paard in rust echter een Ht van 0.30 heeft mag hieraan geenszins de conclusie worden verbonden dat het dier bloedarmoede heeft. Veel waarschijnlijker is het feit dat het een rustig paard betreft die veel rode bloedcellen in de milt heeft opgeslagen. Het omgekeerde geldt voor een paard dat in rust een Ht van 0.46 heeft, hier is vaker sprake van opwinding bij de bloedafname dan van een absoluut te veel aan rode bloedcellen. Om een indruk te krijgen omtrent eventuele bloedarmoede kan bloed direct na zware arbeid worden afgenomen: de Ht bij een warmbloedpaard behoort dan hoger dan 0.50 L/L te zijn.</p>\n<p> </p>\n<ul>\n<li>Totaal aantal witte bloedcellen (leucocyten)</li>\n</ul>\n<p>Hiermee kan een indruk verkregen worden over ontstekingen en infecties. Het absolute aantal leucocyten is hierbij belangrijker dan de verhouding van de verschillende soorten (lymfocyten en leucocyten), omdat deze verhouding bij het paard vrij variabel is en bijvoorbeeld afhankelijk van arbeid en tijdstip van de dag.</p>\n<p> </p>\n<ul>\n<li>Totaal eiwitgehalte en eiwitspectrum</li>\n</ul>\n<p>Het totaal eiwitgehalte geeft een indruk omtrent het vermogen van het paard zijn eiwitgehalte op peil te houden. Het eiwitspectrum, dat is de verdeling van het aanwezige eiwit in verschillende fracties, kan ook aanwijzingen geven over het mogelijk aanwezig zijn van bepaalde problemen.</p>\n<p> </p>\n<ul>\n<li>Spierenzymen (CPK en AST)</li>\n</ul>\n<p>De spierenzymen, creatinine phosphokinase (CPK) en aspartaat aminotransferase (AST), zijn vrij specifiek voor de spieren. De concentratie van deze enzymen in het bloed neemt toe als er sprake is van spierschade waarbij deze enzymen uit de beschadigde spiercellen \"lekken\". Het tijdstip van bloedafname is van belang: de CPK stijgt, in probleemgevallen, ± 4 uur na arbeid en gaat na 12 uur dalen. De AST stijgt meestal pas na 12 tot 24 uur en daalt dan in de loop van 5 tot 7 dagen. Daarom moet niet alleen in rust, maar ook 4 en 12 tot 24 uur na arbeid bloed worden afgenomen voor CPK en AST. Bij de interpretatie van deze enzymactivitei­ten dient in het oog te worden gehouden dat een tienvoudige toename en meer, een aanwijzing is voor \"echte\" tying up. Een drie tot viervoudige toename van de CPK en een twee tot drievoudige toename van de AST na lichte arbeid vormen een aanwijzing voor spierproblemen en dat het onderzoek dan ook zeker moet worden herhaald. Aan kleinere afwijkingen van de normaalwaarden moet geen betekenis worden gehecht.</p>\n<p> </p>\n<ul>\n<li>Ureum</li>\n</ul>\n<p>Ureum is een afvalproduct van de stofwisseling dat normaliter door de nieren vlot uit het lichaam wordt verwijderd. Bij een te hoog ureumgehalte moet in eerste instantie gedacht worden aan nierproblemen, mits men zeker weet dat het bloedmonster niet na zware arbeid is afgenomen. Tijdens zware arbeid is namelijk de nierdoorbloeding verminderd, waardoor de nieren minder tijd hebben het ureum uit het bloed te halen. Bovendien treedt bij langdurige zware arbeid vaak ook een zekere mate van indroging op waardoor het bloedureumgehalte nog verder toeneemt.</p>\n<p> </p>\n<ul>\n<li>Glucose (bloedsuiker)</li>\n</ul>\n<p>Een verhoogd bloedsuikergehalte wordt bij een paard direct na kortdurende heftige inspanning dikwijls waargenomen. Na langdurige arbeid treedt vaak een lichte verlaging van het bloedglucose gehalte op.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4485910"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Training en stress bij sportpaarden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Training, stress en spieraandoeningen zijn zaken die met elkaar in verband staan. Training is een bepaalde vorm van stress voor het paard. Zoals uit de trainingsleer al blijkt treden er bij sterke lichamelijke inspanning forse veranderingen op in de fysiologische processen van het paard (en overige dieren). Deze processen worden in gang gezet door een uiterst gecompliceerde samenwerking tussen hersenen, zenuwen en hormonale mechanismen. Door deze geïntegreerde aanpak zal het dier op iedere prikkel uit zijn omgeving een bepaald gedragspatroon vertonen. Dit patroon zal onder invloed van leerprocessen in de hersenen verder vervolmaakt worden om zo het dier op iedere prikkel uit zijn omgeving, gepast te laten reageren. Deze gedragspatronen kunnen b.v. eetgedrag, moedergedrag. agressie en vluchtgedrag inhouden.</p>\n<p> </p>\n<p>Niet iedere diersoort reageert met gelijke gedragingen op bepaalde prikkels. Zo blijven ezels b.v. bij dreigend gevaar stilstaan, terwijl het paard aan de hol gaat. Uiteraard heeft de natuurlijke selectie gezorgd voor de verschillen in het gedrag en de leefwijze der dieren. Wat betreft zijn leefwijze en gedrag bleek lang geleden dat het paard een geschikt dier was om te worden gedomesticeerd. Al 6000-8000 jaar geleden zijn er sporen aangetroffen die op domesticatie van het paard wijzen. Het paard is vrij flexibel in zijn voedselvoorkeur. Het paard heeft geen territoriale dwang en het heeft een ontwikkeld sociaal gedrag. De tolerantie om verschillende klimaten te trotseren maakte het paard een geschikte metgezel voor de mens.</p>\n<p> </p>\n<p>Hoewel er gedacht wordt dat het paard aanvankelijk de mens vergezelde als bron van vers vlees, werd al spoedig duidelijk dat het paard als rij- en trekdier veel meer voor de mens kon betekenen. Bij opgravingen in de Oekraïne werden paarden-overblijfselen gevonden uit de Sredni Stog cultuur (4350-3720 v. Chr.) Kiezen met slijtage door bitten en houten mondstukken vormen aanwijzingen voor het gebruik als rijdier door de Sredni Stog mensen.</p>\n<p> </p>\n<p>Bij de domesticatie heeft het paard een deel van zijn vrijheid ingeleverd, maar daarvoor is meer veiligheid en minder honger teruggekomen. Dit beseft het dier natuurlijk niet. Huisvesting, verzorging en vooral gebruik veroorzaken daarom dan ook weleens een conflict met de vastgelegde natuurlijke gedragspatronen. Dit kan een verstoring veroorzaken van het welbevinden van het dier en uiteindelijk leiden tot verstoringen in de gezondheidstoestand (b.v. maagzweren). Vooral frustratie van het vluchtgedrag kan tot problemen leiden. Het vluchtgedrag bij het paard wekt een stressreactie op welke het dier in staat stelt zich snel uit de voeten te maken bij het opmerken van naderend onheil.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><em>Stress en disstress</em></p>\n<p>Stress moet men definiëren als een extreme aanpassing in de fysiologie van een dier om ongunstige effecten van zijn omgeving te doorstaan. Ongunstige effecten kunnen b.v. koude, warmte, droogte, honger, dorst, vermoeidheid, vijanden, rivaliteit, pijn, geluid en ziekte zijn.</p>\n<p> </p>\n<p>In principe is de stressreactie op korte termijn gunstig voor het dier: het voelt b.v. geen pijn of loopt zo hard dat het niet opgepeuzeld wordt door een roofdier.</p>\n<p>Duurt de stress echter te lang, dan treden de negatieve effecten op zoals b.v. onderdrukking van de immuniteit en uitputting.</p>\n<p> </p>\n<p>Als stress te lang duurt, spreekt men eigenlijk ook niet meer van stress maar van disstress, een situatie waarbij de grenzen van de fysiologische processen overschreden zijn en er abnormale reacties plaatsvinden die meestal leiden tot een afwijkend gedrag, afwijkende lichaamsfuncties en afgenomen ziekteresistentie.</p>\n<p> </p>\n<p><em>Stress reactie in het lichaam</em></p>\n<p>Stress is de reactie van het lichaam op een prikkel of conditie die spanning veroorzaakt. Dit kan positieve of negatieve stress zijn. Positieve stress hebben we bijvoorbeeld als we ons voorbereiden op een wedstrijd, een presentatie voor paard 2008 of voor het inpakken voor een vakantie. Het lichaam is dan in een staat van hogere alertheid. Deze vorm van stress is van korte duur en het lichaam keert weer snel terug in een rusttoestand. We spreken van negatieve stress als de stress niet in het belang is van de mens of het dier en als een negatieve gebeurtenis wordt ervaren.</p>\n<p> </p>\n<p>Oorzaken die bij de mens stress kunnen veroorzaken zijn o.a.: lawaai, gebrek aan slaap, drugs en alcohol, hitte en langdurige mentale spanning. Oftewel alle situaties die de basisbehoeften van de mens in gevaar brengen. De basisbehoeften van de mens zijn: veiligheid, gezondheid en liefde. Deze basisbehoeften durf ik ook toe te kennen aan paarden. Liefde is natuurlijk een typisch begrip van de mens. Maar het is duidelijk dat paarden ook bepaalde voorkeuren/vriendschappen kennen. Denk bijvoorbeeld aan de band van merrie en veulen. De reactie op stress is fysiologisch een noodreactie voor het lichaam, het lichaam van het paard wordt in een hogere staat van alertheid gebracht om snel te kunnen reageren, het is een vlucht- of vechtreactie.</p>\n<p> </p>\n<p><em>Snelle en langzame stress</em></p>\n<p>De <span class=\"underline\">snelle</span>loopt via het sympathische zenuwstelsel, waarbij er adrenaline en noradrenaline vrijkomt uit het bijniermerg. Adrenaline zorgt ervoor dat het lichaam klaar is om te vechten of te vluchten. De hartslag en ademhaling gaan omhoog, de pupillen verwijden en de bloedvoorziening verschuift van de darmen</p>\n<p>naar de spieren.</p>\n<p> </p>\n<p>De <span class=\"underline\">langzame</span>gaat via de HPA-as (de hypothalamus-hypofyse-bijnier as), dit is een cascade reactie die ervoor zorgt dat de bijnieren het hormoon cortisol (corticosteroid) vrijmaken. Dit hormoon zorgt ervoor dat er voldoende energie wordt vrijgemaakt om snel te reageren op de stressprikkel en het heeft tevens een remmende werking op de stressreactie. Bij langdurige stress raken de cortisolspiegels en suikerspiegels in het bloed te lang verhoogt. Bijnieren raken uitgeput. Cortisol een corticosteroid heeft een remmende werking op het immuunsysteem en dit raakt dus verzwakt, tevens kan er zenuwschade ontstaan. Er kunnen maagzweren ontstaan, de darmflora raakt verstoort. De hoge bloedsuikerspiegels zorgen voor een verstoring van de stofwisseling, met als gevolg een verhoogde kans op o.a. spierbevangenheid, verkrampte spieren, verkeerde opslag van vetten en hoefbevangenheid.</p>\n<p> </p>\n<p><em>Symptomen van stress</em></p>\n<p>• Hoge hartslag</p>\n<p>• Snelle en oppervlakkige ademhaling, sommige paarden stoppen soms even met ademen</p>\n<p>• Trillen</p>\n<p>• Oogwit zichtbaar</p>\n<p>• Verkrampte spieren/verkort lopen</p>\n<p>• Klapperen met de lippen</p>\n<p>• Stalondeugden als kribbebijten, luchtzuigen, weven</p>\n<p>• Tandenknarsen</p>\n<p>• Vaak gapen</p>\n<p>• Sloom</p>\n<p>• Zich afsluiten, in de hoek van stal staan</p>\n<p>• Agressief gedrag, snel geïrriteerd</p>\n<ul>\n<li>Opgetrokken neus/lippen</li>\n</ul>\n<p>• Grote neusgaten</p>\n<p>• Snurken/blazen</p>\n<p>• Verminderde seksuele drift</p>\n<p>• Onregelmatige hengstigheid</p>\n<p>• Zweten</p>\n<p>• Vermageren ondanks goede eetlust</p>\n<p>• Likken</p>\n<p>• Overspronggedrag</p>\n<p>• Vaak ziek</p>\n<p>• Schimmelinfecties en andere parasitaire infecties</p>\n<p>• Vaak kleine plasjes</p>\n<p>• Vaak dun en waterige mesten</p>\n<p> </p>\n<p><em>Gevolgen van stress</em></p>\n<p>Stress heeft op termijn diverse gevolgen. Zeker als er sprake is van lang aanwezige stress kunnen de gevolgen ernstig tot zeer ernstig zijn. Enkele voorbeelden van gevolgen van stress</p>\n<p> </p>\n<ul>\n<li>Overtraining</li>\n</ul>\n<p>Lichamelijke overtraining leidt tot een chronisch verhoogde cortisol secretie door de bijnierschors. Cortisol is een z.g.n. catabole stof en breekt de eiwitreserves van het lichaam af. De afweer tegen infectie ziekten wordt tevens onderdrukt, ook de vochtbalans wordt verstoord. De bloedsuikerspiegel is verhoogd.</p>\n<p>Persson (1970) in Zweden heeft vastgesteld dat overtrainde paarden of bloedar­moede hebben of relatief te veel bloed (dik bloed). Het laatste komt voornamelijk door vochtverlies. De paarden presteren steeds slechter ondanks hard trainen.</p>\n<p> </p>\n<p>Omdat bij disstress de hele fysiologie uit zijn verband gerukt is, zullen vele orgaan systemen niet goed functioneren. De psychische symptomen van overtraining kunnen gebrek aan eetlust en afgenomen werklust zijn of juist een overdreven vluchterig gedrag. Fysieke afwijkingen zijn vermagering, dof haarkleed, poor performance syndroom en toegenomen vatbaarheid voor infecties. Bij bloedonder­zoek vindt men een aantal afwijkende waarden.</p>\n<p> </p>\n<ul>\n<li>Ondertraining</li>\n</ul>\n<p>Te weinig trainen en dan zware wedstrijden lopen is ook een sterke stress situatie. De paarden raken uitgeput, coördineren niet goed en kunnen zich blesseren. Het herstel na werk duurt te lang. Ademhaling, pols en temperatuur keren te langzaam terug naar rustwaarden. Door transpiratie zijn grote hoeveelheden magnesium en zouten verloren. Hierdoor kunnen verstoringen optreden van de spierfuncties, b.v. het onvermogen tot ontspannen. Soms ziet men \"de hik\", soms ernstige stijfheid. Als alle spierglycogeen gebruikt is, heeft het dier weinig fut meer om vooruit te komen. Opbouw van nieuw glycogeen kost enkele dagen. De beelden gezien bij slecht getrainde paarden na zware inspanning komen nagenoeg overeen met de beelden van uitputting.</p>\n<p> </p>\n<ul>\n<li>Uitputting</li>\n</ul>\n<p>Bij ongunstige weersomstandigheden zoals hoge temperatuur en hoge luchtvochtig­heid kunnen ook goed getrainde paarden uitgeput raken tijdens een wedstrijd. Vooral bij de terrein proeven van military's en menwedstrijden en bij het lange afstand rijden, kunnen deelnemende paarden in de problemen komen. Goede rijders (koetsiers) en ruiters, bewust van dit gevaar, zullen hun tactiek dan ook aanpassen aan de weersomstandigheden en ook niet schromen om de wedstrijd te staken bij beginnende uitputtingsverschijnselen.</p>\n<p> </p>\n<p><em>Stress voorkomen en beperken</em></p>\n<p>Voor het welbevinden van het paard is het belangrijk om de stress factoren voor het paard beter te kennen waardoor we in staat zijn ernstige gevolgen te voorkomen en te beperken. Hieronder een opsomming en mogelijke oplossingen:<br/>\n </p>\n<ul>\n<li>Zelf snel gespannen? Zorg ervoor dat je op een ervaren 'koele kikker' rijdt. Deze paarden zullen van jouw spanning niet zo snel schrikken en je langzaam het vertrouwen geven dat er niks mis gaat. Zo word je zelf ook veel rustiger.<br/>\n </li>\n<li>Pas je ambities aan de mogelijkheden van je paard aan. Heeft je paard wel de fysieke en psychische mogelijkheden om aan jouw verwachtingen te voldoen?<br/>\n </li>\n<li>Je moet een 'klik' hebben met je paard. Is die er niet, dan hangt er altijd een spanningsveld tussen jullie in.<br/>\n </li>\n<li>Veel vechten om de rangorde veroorzaakt stress. Zorg ervoor dat de rangorde tussen verzorger en paard bevestigd is en let ook op met de rangorde tussen paarden onderling. Rangorde bepalen in een kudde is prima, maar als er veel wordt gewisseld, wat vaak het geval is bij een pensionstal, kunnen de vele gevechten stress veroorzaken.<br/>\n </li>\n<li>Voorkom verveling. In een natuurlijke omgeving neemt een paard het grootste deel van de dag voedsel op en een paard is nieuwsgierig. Zet je hem eenzaam 23 uur per dag op stal, dan raakt hij gestrest, deze vorm van stress uit zich vaak in stalondeugden als kribbebijten en luchtzuigen. Probeer paarden veel buiten te zetten, lukt dat niet? Zorg dan voor afleiding in de stal.<br/>\n </li>\n<li>Een paard heeft net als een mens een biologische klok. Sommige paarden reageren dan ook gestrest wanneer het dagelijkse patroon van voeding, training en weidegang ineens wordt veranderd. Wijzig deze patronen voorzichtig. Transport is heel onnatuurlijk. Je sluit een vluchtdier op in een klein hokje. Het veroorzaakt dan ook vrijwel altijd stress. De mate van stress is afhankelijk van de ervaring van het paard, het gedrag van de begeleider en natuurlijk het rijgedrag van de bestuurder. Laad je paard de eerste keren altijd onder begeleiding van een ervaren persoon in en rijd altijd voorzichtig. Trek niet te snel op en voorkom plotseling remmen.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4485912"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Spieraandoeningen bij paarden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In een onderzoek van Jeffcott en Rossdale (1983) naar de oorzaken van de verliezen in de volbloed industrie waren de aandoeningen van het bewegingsappa­raat de grootste oorzaak voor het staken van de training. Gewrichtsaandoeningen, pees problemen en spieraandoeningen waren de meest vermelde aandoeningen van het bewegingsapparaat. Dit rechtvaardigt dan ook onderzoek naar spieraandoenin­gen al of niet door overbelasting veroorzaakt.</p>\n<p> </p>\n<p>Naast belangstelling voor spierziekten bestaat er een grote belangstelling voor de normale spierwerking vooral bij trainers en wetenschappers. Een goede kennis van de processen in de spier tijdens arbeid geeft de mogelijkheid om met gerichte training de prestatie te verbeteren en vroegtijdig functiestoornissen op te sporen waardoor ergere blessures voorkomen kunnen worden. Verschillende onderzoeks­groepen in de wereld zijn hiermee dan ook druk bezig.</p>\n<p> </p>\n<p>De spiermassa maakt een groot deel van het paardenlichaam uit. Bij volbloeds bedraagt de spiermassa wel 53% van het lichaamsgewicht. De verhouding spier/bot bedraagt 4,2 voor volbloeds en 3,9 voor overige rassen. Bloedpaarden hebben ook relatief meer spieren op de achterhand (16,6%) dan halfbloeds (12,8%). Het is dan ook te begrijpen dat sommige spierafwijkingen ernstige stoornissen geven in het gehele lichaam, soms met de dood tot gevolg.</p>\n<p> </p>\n<p>De spieraandoeningen kunnen niet beschouwd worden zonder de bijbehorende zenuwen erbij te betrekken. We gebruiken dan een andere benaming namelijk neuromusculaire aandoeningen. Neuro staat voor zenuwen en musculair staat voor spieren. Spiervezels en zenuwtakjes vormen samen zo genaamde motorische eenheden. Beschadigingen en functiestoornissen in de zenuwbaan hebben onmiddellijk invloed op de functie en bouw van de bijbehorende spiervezels zoals b.v. bij verlammingen en spastische toestanden.</p>\n<p> </p>\n<p>De neuromusculaire aandoeningen kunnen als volgt ingedeeld worden:</p>\n<ul>\n<li>Aandoeningen in de aanvoerende zenuwvezels en bijbehorende ruggenmerg, hersenstam en hersenschors (de z.g.n. motor neuron diseases).</li>\n<li>Aandoeningen van het spierweefsel in engere zin. Bij de spieraandoeningen in engere zin kunnen de afwijkingen voorkomen in de spiervezel zelf, in het tussen de vezels liggende bindweefsel, in de omhullende vliezen en in de aanhechtingen met skeletdelen (pezen).</li>\n</ul>\n<p> </p>\n<p><em>Voorbeelden van aandoening waarvan de oorzaak in het zenuwstelsel ligt:</em></p>\n<p> </p>\n<ul>\n<li>Hanetred</li>\n</ul>\n<p>Bij beschadiging van de perifere zenuwen spreekt het vanzelf dat bepaalde spiergroepen aan het hoofd, de schouders of de benen uitvallen waardoor een karakteristiek bewegingspatroon optreedt. Hanetred en krampetrekken zijn mogelijk irritaties van de nervus ischiadicus door botwoekeringen op het bekken. De Nerves Ischiadicus is de langste perifere zenuw van het lichaam ook wel heupzenuw genoemd. Een perifiere zenuw is een zenuw die buiten het centrale zenuwstelsel licht.</p>\n<ul>\n<li>EMND (Equine Motor Neuron Disease)</li>\n</ul>\n<p>Afwijkingen in de zenuwbanen hebben een effect op de spiergroepen die door de betreffende zenuwen worden gecomman­deerd.EMND is een weinig voorkomende aandoening bij paarden die een achteruitgang veroorzaakt van de motorneuronen in de hersenstam en het ruggenmerg. Het is een aandoening die progressief (steeds erger wordend) verloopt.</p>\n<p>Paarden waarbij EMND optreedt zijn twee jaar of ouder. Maar de aandoening wordt vaak gezien bij wat oudere paarden. Er is zelfs een piek te zien rond de leeftijd van 16 jaar. De oorzaak is onbekend al wordt er gedacht aan een tekort aan vitamine E en selenium in de voeding.</p>\n<p>Het klinische beeld wordt gekenmerkt door 'vermageren' ondanks goede eetlust en spierzwakte. De paarden zijn steeds minder goed in staat om het hoofd en de hals hoog te houden. Ze gaan veel liggen en zorgen dat de benen onder het lichaam geplaatst worden. Zo kunnen ze beter blijven staan. Er ontstaat spieratrofie wat inhoudt dat de bespiering afneemt. De paarden kunnen spiertrillingen tonen en overmatig zweten ook in rust. Het valt vooral op wanneer de dieren van de trailer afkomen. Ze zijn dan kletsnat van het zweet en staan te trillen. Van echte ataxie is eigenlijk geen sprake, maar door de spierzwakte beweegt het paard met kortere passen en kan het wel lijken of het dier een minder goede coördinatie heeft. Op den duur neemt de ernst van de spierzwakte dusdanige vormen aan dat het paard niet meer kan blijven staan.</p>\n<p>De diagnose kan bevestigd worden met een elektromyogram (EMG). Bij een EMG wordt een actiestroom gemeten van de spiersamentrekking. Een EMG is vergelijkbaar met een ECG waarbij de elektrische activiteit van de hartspier wordt gemeten. Ook met een spierbiopt kan de diagnose worden bevestigd. In het bloedonderzoek wordt vaak een laag gehalte aan vitamine E aangetroffen in combinatie met een normale waarde voor selenium.</p>\n<p>Het verloop van de aandoening is langzaam en dodelijk en lijkt erg op ALS (Amyotrofe lateraal sclerose, of motor neuron disease) bij de mens.</p>\n<p>ALS is een voortschrijdende spieratrofie en -zwakte bij mensen. De aandoening komt 2-6 x voor per 100.000 mensen. Afwijkingen van de motorische zenuwcellen, vooral het afsterven van het centrale deel van de zenuwcel, op verschillende plaatsen in het zenuwstelsel veroorzaken deze voortgaande verzwakking. Uiteindelijk is de patiënt zo verzwakt dat hij verlamd raakt. Eerst de benen en armen, maar als uiteindelijk de ademhalingsspieren en de slikspieren verlamd raken is de patiënt in levensgevaar. Hoewel het zenuwstelsel van de mens niet geheel overeenkomt met dat van het paard zijn er toch bij de ziekte veel overeenkom­sten. De verschillen en de overeenkomsten in de ziekte-processen zouden volgens de Amerikaanse en Nederlandse onderzoekers kunnen leiden tot een beter inzicht van ALS bij de mens en hopelijk ook tot een effectievere therapie.</p>\n<p> </p>\n<p><em>Voorbeelden van aandoening waarvan de oorzaak in het de spieren ligt:</em></p>\n<p> </p>\n<ul>\n<li>Myalgie</li>\n</ul>\n<p><span class=\"underline\">Myalgie</span>is waarschijnlijk de meest voorkomende spieraandoening van het paard. Kenmerkend is de plaatselijke pijnlijkheid en hardheid van de spieren b.v. hals en rugspieren. De ontstekingsreacties bevinden zich vaak in de aanhechtingen en in de spiervliezen. De oorzaak van de ontstekingsreacties zijn de microscopisch kleine scheurtjes t.g.v. plaatselijke overbelasting. Omdat er betrekkelijk weinig spiervezels beschadigd zijn is er bij bloedonderzoek weinig te vinden. De pijnlijkheid echter komt voort uit de aanhechtingsplaatsen en spiervliezen omdat deze goed voorzien zijn van gevoels-zenuwen. De spiervezels zelf zijn ongevoelig!</p>\n<p> </p>\n<p>Myalgie van de rugspieren is het meest voorkomen en vormt een probleem bij dressuurpaarden, springpaarden en dravers. Er zijn verschillende therapieën bekend en succesrijk maar het beste is om gerichte spieroefeningen met de patiënten te doen al of niet ondersteund met medicijnen.</p>\n<p> </p>\n<ul>\n<li>Atypische myopathie</li>\n</ul>\n<p>De spierziekte 'atypische myopathie' bij paarden is sinds 1939 bekend. De aandoening werd voor het eerst beschreven in Wales. Momenteel lijkt de spierziekte zich jaarlijks uit te breiden en is nu in al tenminste tien Europese landen bekend. Daarnaast komt de aandoening waarschijnlijk ook voor in Amerika, Canada en Australië. De ziekte kan zeer veel schade aanrichten, zo bezweken in Noord-Duitsland in 1995 binnen een periode van twee weken meer dan honderd paarden aan de door onbekende reden veroorzaakte spierziekte.</p>\n<p> </p>\n<p>Atypische myopathie treedt met name op bij paarden die buiten worden gehouden en komt vooral voor bij verslechtering van het weer in de herfst en het voorjaar. De aandoening treft paarden van alle rassen en leeftijden. In de regel sterft 90% van de betrokken paarden aan deze aandoening, vaak binnen 72 uur. De ziekte kenmerkt zich door plotselinge spierbevangenheid. De dieren zijn verkrampt, weigeren te bewegen en als ze blijven liggen, lijken ze verlamd. De koffiekleurige urine is een sterke aanwijzing voor de ziekte. In het bloed zijn gehalten aan de spierenzymen LDH en CPK extreem hoog (100-1000 keer de normaalwaarde).</p>\n<p>In zijn algemeenheid geldt voor ernstige spieraandoeningen dat die bij voorkeur ter plekke moeten worden behandeld of op zijn hoogst bij de dichtstbijzijnde stal. Het verwijzen van verdachte gevallen naar een specialistische kliniek is helaas niet zinvol en zelfs sterk af te raden omdat door het transport de spierbeschadiging alleen maar verergert en daarmee het gevaar voor de patiënt toeneemt.</p>\n<p> </p>\n<p>Utrechtse onderzoekers zijn er in 2008 in geslaagd de biochemische oorzaak vast te stellen: een door toxinen veroorzaakte verstoring van de vetverbranding, genaamd 'MADD' (Multiple Acyl-CoA Dehydrogenase Deficiëntie). Door deze ontdekking is het nu mogelijk middels urine- en/of bloedonderzoek met zekerheid de diagnose te stellen van deze spierziekte en kan gericht gezocht worden naar effectievere behandelingsmethoden. Verder onderzoek naar een (schimmel)toxine als mogelijke oorzaak van de verstoorde vetverbranding is nog wel nodig. Uiteindelijk zal met deze kennis de ziekte voorkomen moeten kunnen worden.</p>\n<p> </p>\n<ul>\n<li>Spierbevangenheid</li>\n</ul>\n<p>Spierbevangenheid is een aandoening die ook wel als \"tying up\" of maandagziekte bekend staat. Met name de laatste benaming geeft de kern van de aandoening mooi aan. In de tijd dat paarden nog hoofdzakelijk voor het dagelijkse werk op het land werden gebruikt of voor de melkwagen, kwam de aandoening meestal op maandag voor. Tijdens het begin van het werk na de rustdag in het weekend, werden de paarden stokstijf en konden niet meer verder. De aandoening is het gevolg van een te grote hoeveelheid energie die zich in de spiercel heeft opgehoopt. Dit komt voor op momenten dat het paard met het voer grote hoeveelheden energie opneemt, maar dit niet hoeft te gebruiken voor het verrichten van arbeid. De energie uit het voer wordt dan opgeslagen als \"reserve-energie\", voor als er weer arbeid verricht moet worden. Om te kunnen worden gebruikt voor het bewegen, moet de opgeslagen energie eerst verbrand worden. Deze verbranding vindt onder normale omstandigheden plaats door gebruik te maken van zuurstof dat in de spieren aanwezig is. Als er echter heel veel reserve-energie moet worden verbrand, is er niet voldoende zuurstof en vindt de rest van de verbranding zonder zuurstof plaats. Bij deze vorm van verbranding wordt zuur gevormd dat de celwanden kapot kan maken. Je kunt het gevoel het beste vergelijken met ernstige spierpijn bij jezelf.</p>\n<p> </p>\n<p>Tegenwoordig komt spierbevangenheid nog veel voor, met name in de vorm die zich minder extreem uit en die we \"tying up\" noemen. Bijvoorbeeld op de dag na een concours of na zwaar werk in het weekend. Het uit zich door het stijf gaan lopen, zo een 10 tot 20 minuten na het begin van het werk. Vrijwel altijd is aan dit werk een periode van (relatieve) rust voorafgegaan zonder dat de hoeveelheid voer is teruggenomen. Paarden op een hoog specifiek trainingsniveau zijn namelijk gevoeliger. De marge is bij verandering zeer krap. Dit kan dus al snel gebeuren als u een paar dagen niet rijdt door bijvoorbeeld ziekte of de feestdagen. Oppassen dus! De symptomen bij ernstige acute spierbevangenheid zijn; het paard wordt volledig stijf, gaat zweten, heeft een versnelde ademhaling, pijnlijke rugspieren en soms zien we rode urine. Verder zien we vaak dat het stro in de stal naar de achterbenen is gekrabd.</p>\n<p> </p>\n<p>LET OP! De symptomen van spierbevangenheid kunnen makkelijk worden verward met die van koliek en daar schuilt een risico in. Bij spierbevangenheid heeft \"er doorheen gelopen\" een averechtse werking, terwijl bij koliek wandelen juist geadviseerd wordt. En nog een waarschuwing. Lang niet altijd is het beeld zo duidelijk als hierboven beschreven is, waarschuw bij twijfel dan ook altijd een dierenarts. Door middel van een bloedonderzoek kan de dierenarts de diagnose vast stellen.</p>\n<p> </p>\n<p>Het paard moet niet meer bewegen dan absoluut noodzakelijk is om naar de stal terug te komen. Beter nog is om het paard ter plekke te laten staan of op transport te zetten. Dwing het paard vooral niet om er \"doorheen\" te lopen. De behandeling van de dierenarts zal er op gericht zijn de spanning op de spieren te verminderen, de ontsteking te remmen, de pijn te stillen en de schadelijke stoffen te neutraliseren. Het herstel duurt vaak enkele weken of langer. In deze periode is het van belang om de ontstane schade te herstellen en om herhaling te voorkomen. Het allerbelangrijkste is een strikte voerbeperking in combinatie met aangepaste bewegen en massage voor het stimuleren van de doorbloeding en het afvoeren van de afvalstoffen. Ook het langdurig verstrekken van antioxidanten in combinatie met een vitamine-E/selenium verbinding heeft hier een belangrijke functie.</p>\n<p> </p>\n<p>Het allerbelangrijkste om spierbevangenheid te voorkomen is om arbeid regelmatig te verrichten en het werk goed op en af te bouwen. In combinatie hiermee moet er te allen tijde worden voorkomen dat in perioden van rust of minder arbeid te veel wordt gevoerd. Vitamine E/seleniumverbindingen hebben een positieve werking op de stofwisseling van de spieren en kunnen een bijdrage leveren aan het voorkomen van spierbevangenheid.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4485921"
            },
            "heading": {
                "type": "heading",
                "content": "Trainingsleer periode 5 Training",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4485922"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Introductie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als student van de opleiding Paardenhouderij of Paardensport ben je vaak dagelijks betrokken bij de training van paarden. Tijdens het vak trainingsleer gaan we ons bezig houden met trainingsfysiologie en trainingsmanagement. Deze onderwerpen zullen beide tot een beter inzicht leiden met als belangrijkste doel een verbetering van het prestatievermogen, maar ook het handhaven van de gezondheid, het welbevinden en de wil tot werken van onze sportpaarden.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4485924"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Spieren en pezen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het vermogen van onze sportpaarden om te stappen, draven, galopperen, springen, appuyeren, crossen etc. wordt geleverd door de skeletspieren. Skeletspieren zijn de \"motor\" die voortbewegen mogelijk maken. Een spier kan zich aanspannen (verkorten) en ontspannen (verlengen) en daardoor ontstaat beweging. Maar spieren worden ook gebruikt om, via de pezen, gewrichten te stabiliseren en ze zorgen verder voor het ademen, het laten circuleren van het bloed, het bewegen van de kaken waardoor kiezen het voedsel kunnen vermalen etc..</p>\n<p> </p>\n<p> </p>\n<p><em>Anatomie en fysiologie</em></p>\n<p>Een gestreepte skeletspier is omgeven door een bindweefsel­kapsel, waarvanuit tussenschotjes door de spier heen lopen en de spierbundels omgeven. De spierbundels zijn opgebouwd uit spiervezels + spiercellen (fig. 10).</p>\n<p>Het bindweefsel in en om een spier is van belang voor de verbinding van een spier aan pees, been , huid etc.. Bovendien lopen via de bindweefselschotjes ook de bloedvaten, die tussen de spiervezels een dicht capillair netwerk vormen en op die manier de spiercellen van voeding voorzien en afvalstoffen afvoeren.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e0494f792ccd2b10c9505bdc2d91e065c951abec.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>Spiercontractie</em></p>\n<p>Een spier kan worden onderverdeeld in een spierbuik, het dikste deel, het spierhoofd en de spierstaart, twee dunnere einden.</p>\n<p>Er zijn drie verschillende soorten spierweefsel: dwarsgestreept, glad en hartspierweefsel. Skeletspieren zijn dwarsgestreept. Deze benaming komt omdat onder de microscoop de spieren een patroon van dwarse streping te zien geven. Skeletspieren worden bewust of onbewust aangestuurd. Bewuste aansturing gebeurt als het paard bijvoorbeeld eet; de kaakspieren worden bewust aangestuurd. Er vindt dan een complex geheel tussen ogen, hersenen en aansturing van de spieren plaats. Onbewust kan ook. Dit noemen we een reflex. Een goed voorbeeld is bijvoorbeeld als we gaan lopen. Wij zijn ons er namelijk niet van bewust dat we steeds vele been en bekkenspieren afwisselend moeten aan- en ontspannen. Door training verbeteren de bewegingen omdat de coördinatie verfijnt. Dit gebeurt het best bij een bepaalde leeftijd waarbij zowel hersenen als spieren het best \"trainbaar\" zijn. Bij paarden is dat tussen de 6 en 18 maanden oud.</p>\n<p>Gladde spieren zitten in o.a. darmen en wanden van bloedvaten en worden eveneens \"onbewust\" geactiveerd.</p>\n<p>Er zijn verschillende manieren waarop een spier contraheert (samentrekt). Als bijvoorbeeld het paardenbeen in beweging komt maakt het bij iedere pas een soort cirkelbeweging. Het been buigt, gaat nar voeren (de zwaaifase) en komt weer op de grond (standfase). Voor het buigen van het been in de zwaaifase worden de buigspieren aangespannen. Dit heet een concentrische contractie omdat de uiteinden van de spieren naar elkaar toekomen en de spier zich dus verkort. Om dit mogelijk te maken zullen de strekspieren (vaak de spieren die de tegengestelde beweging mogelijk maken) zich langer maken, excentrische contractie. Bij het strekken houden sensorische zenuwen in de gaten of de spier niet te veel uitrekt. Wanneer het been strekt vindt het omgekeerde plaats. De strekspieren gaan nu concentrisch contraheren en de buigspieren ondergaan een excentrische contractie. Wanneer het paard staat blijven de spieren ongeveer op dezelfde lengte, maar moeten wel actief zijn om het gewicht te dragen. Een dergelijke activiteit van de spieren noemt men een isometrische contractie; wel arbeid, maar geen beweging.</p>\n<p>Antagonisten zijn spieren die in reactie op elkaar strekken en buigen. In het paardenbeen hebben in dat opzicht veel spieren een dubbelfunctie. De strekspier die de voorknie strekt, zorgt tegelijkertijd voor de buiging van het ellebooggewricht. De antagonisten van de strekspier doen op beide gewrichten het tegenovergestelde.</p>\n<p> </p>\n<p><em>Typen spiervezels</em></p>\n<p>Een spier is uit onderdelen opgebouwd. Dit zijn de spierve­zels waarin de contracties oftewel het samentrekkingsproces zich afspeelt. Iedere spier bevat drie typen spiervezels. Deze vezels kunnen verschillend wat betreft hun contractie­snelheid en hun verbrandingsmechanisme. Het type spiervezels welke een spier bevat is genetisch bepaald en om dei reden bezitten verschillende paardenrassen ook andere eigenschappen in de arbeid die ze kunnen leveren en worden sommige paarden goed in een sport en andere weer niet. Heel toepasselijk in deze, is de uitspraak van een inspanningsfysioloog die stelde dat:</p>\n<p> </p>\n<p><em>\"Als je een goed atleet wilt worden, moet je je ouders met zorg kiezen\".</em></p>\n<p> </p>\n<p>We onderscheiden de rode langzaam samentrekkende vezels (\"slow oxydative\" (SO) vezels) en de witte snel contraheren­de vezels. Deze \"snelle vezels\" zijn weer verder onderverdeeld in \"fast glycolytic\" (FG) en \"fast oxydative glycolytic\" (FOG) vezels. Paarden zijn van nature sprinters en hebben een relatief hoog gehalte \"snelle vezels\".</p>\n<p><span class=\"underline\">SO-vezels</span>werken aëroob. Ze zijn omgeven door veel haarvaten (capillai­ren) om zuurstof en brandstof aan te voeren, vandaar de rode kleur. SO-vezels hebben een kleinere diameter om de diffusie met de omliggende capillairen te vergemakkelij­ken. Daarom zijn spieren die een hoog percentage SO-vezels bevatten doorgaans minder omvangrijk dan spieren die veel FG /FOG-vezels bevatten (de schrale marathonloper versus de zwaarbespierde gewichtsheffer).</p>\n<p><span class=\"underline\">FG-vezels</span>bevatten een grote voorraad glycogeen en werken uitsluitend anaëroob (zonder zuurstof).</p>\n<p><span class=\"underline\">FOG-vezels</span>zijn een tussenvorm van de twee andere typen. De FOG-vezels zijn door gerichte arbeid, duurtraining of sprinttraining te beïnvloeden in respectievelijk aërobe of anaërobe richting. Voor de trainingsopbouw van endurance-paarden richt men zich in het eerste stadium op een functie­verbetering van SO-vezels, wat tot een zekere traagheid leidt. In een later stadium moet men dan trainen met wisselen­de hoge snelheden. Zo worden alle spiervezeltypen getraind naar een steeds hoger snelheidsniveau.</p>\n<p> </p>\n<p>In hoofdstuk 6 zullen we ingaan op de verschillen in functie van de verschillende vezeltypes. Namelijk de verschillen tussen dynamisch werkzame spieren (hoofdzakelijk FG vezels) en statisch werkzame spieren (hoofdzakelijk SO vezels).</p>\n<p> </p>\n<p><em>Effect van training op spieren</em></p>\n<p>Training verandert de structuur en de chemische samenstelling van de spiervezels. Dit heeft een duidelijk effect op de aërobe en de anaërobe capaciteit van de spieren. Door training worden de spieren dikker en zwaarder. Toename van de spieromvang ontstaat door volume toename van de vezels. De kracht die een spier kan ontwikkelen tijdens een contractie wordt bepaald door het aantal vezels in een spier. Bij een fit paard bestaat het lichaamsgewicht voor 50% uit spieren, bij een ongetraind paard ongeveer 42%.</p>\n<p> </p>\n<p>Het aantal spiervezels blijft altijd gelijk, alleen hun dikte of samenstelling kan veranderen. De spiervezels kunnen door training meer brandstof opslaan en het aantal nodige enzymen neemt toe.</p>\n<p>De grootste verandering vindt plaats in de type FOG vezels. Wanneer deze worden getraind op duurwerk kan het aantal aërobe enzymen met 120% toenemen. Verder gaat door training het aantal capillairen omhoog. Dit duurt een aantal maanden.</p>\n<p>Door dit hogere aantal krijgen de spieren nog sneller en beter hun zuurstof en voeding, terwijl de afvalproducten sneller verdwijnen. Bij duurtraining gaat het de spieren steeds beter af, maar ze worden dunner, terwijl bij kracht- of snelheidstraining hun dikte (en kracht) juist toeneemt. Een bijkomend effect van training kan zijn dat de spieren beter in staat zijn de afvalstoffen van de verbranding van suikers op te slaan en daarmee de verzuring (spierpij) af te remmen.<br/>\n </p>\n<p><em>Pezen</em></p>\n<p>Aan de uiteinden van de spieren zitten pezen, die de spieren verbinden met de botten. Een pees bestaat uit binsweefsel, collageen. Die in bundels evenwijdig met elkaar verlopen. Meestal heeft een pees een ronde of ovale dwarsdoorsnede. Een pees kan grote trekkracht weerstaan, zodat een scheur in de spier eerder voorkomt dan in de pees. Pezen zijn slecht tegen druk bestand en worden daartegen beschermd op plaatsen waar ze over een bot lopen. Bescherming van de pees kan bestaan uit: kraakbeen verstevigingen op kwetsbare plaatsen, slijmbeurs tussen pees en bot en de peesschede.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4485945"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inspanningsfysiologie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kennis van de inspanningsfysiologie geeft meer inzicht, verhoogt het trainingseffekt en voorkomt blessures.</p>\n<p> </p>\n<p>Het prestatieniveau dat bereikt kan worden is van meerdere factoren afhankelijk. Afhankelijk van de aard van de prestatie spelen de volgende factoren een meer of minder belangrijke rol:</p>\n<p>1 karakter</p>\n<p>2 beenwerk en pezen</p>\n<p>3 uithoudingsvermogen</p>\n<p>4 spieren</p>\n<p>5 coördinatie</p>\n<p> </p>\n<p>De omvang, de duur en de intensiteit van de training wordt bepaald door dat deel van het paard dat het minst belast kan worden. In het begin van de training is de belastbaarheid van het slecht doorbloedde bot- en peesweefsel de beperkende factor. Later in de training zal dit veelal het uithoudings­vermogen zijn. Het karakter van het paard kan bij het leveren van zware prestaties tijdens de wedstrijden ook een beperken­de factor zijn.</p>\n<p> </p>\n<p>Het uithoudingsvermogen en de spierkracht van een paard zijn factoren die in relatief korte tijd trainen te verbeteren zijn. De coördinatie van de bewegingen het beenwerk en de peessterkte zijn factoren die een langdurige trainingstijd vergen voordat er verbetering optreedt. Voor het voorkomen van blessures is het juist van belang dat aan de factoren die meer tijd vergen eerder veel aandacht wordt besteed.</p>\n<p>Om effect van de training te verkrijgen zal de belasting tijdens de training dus afgesteld moeten zijn op de belast­baarheid van het paard. De belastbaarheid is de mate waarin  het paard belast kan worden, dit wordt bepaald door het zwakste onderdeel op dat moment. Dit kan zowel lichamelijk als geestelijk zijn. Gebeurt de training op de juiste wijze dan zal dit leiden tot een grotere belastbaarheid.</p>\n<p> </p>\n<p><em>Karakter</em></p>\n<p>Het karakter van een paard bepaald of het een echte topper is of niet. Hoe gemotiveerd is het paard, is het een winner, heeft het moed en doorzet­tingsvermo­gen? Door te trainen kun je een paard lichamelijk op een steeds beter niveau brengen maar het karakter bepaalt tenslotte de eigenlijke prestatie. Een paard dat voor niemand wil werken is niet geschikt om grote prestaties neer te zetten. Hoe hoger de prestatie des te belangrijker het karakter. Indien het paard vermoeid raakt moet het door willen vechten om aan de verlangens van de baas te voldoen. Dit doorgaan tot het uiterste speelt vooral bij de draf- en rensport, de military en de marathon een zeer belangrijke rol. Voor het overwinnen van de vermoeidheid in de laatste eindsprint is het karakter uitermate belangrijk. Het karakter wordt voor een groot deel door de afstam­ming bepaald.</p>\n<p> </p>\n<p> </p>\n<p><em>Beenwerk en pezen</em></p>\n<p>De verschillende lichaamsweefsels vragen om een eigen specifieke belasting. Spieren kunnen bijvoorbeeld snel in kracht toenemen terwijl botten en pezen veel meer tijd nodig hebben om sterker te worden. Met dit verschil in ontwikke­lingstijd zal men rekening moeten houden. Een goede training is altijd afgestemd op dat deel van het lichaam dat het zwakst is op dat moment. Bij een ongetraind paard zijn dat de botten en pezen.</p>\n<p> </p>\n<p>Botweefsel is wel degelijk te trainen, alleen het vergt veel tijd. Botten die niet gebruikt worden, worden zwakker en poreuzer. Ga bijvoor­beeld bij jezelf na als je een periode langdurig bedrust hebt moeten houden. Deze botten kunnen op den duur spontaan breken of inzakken. Botweefsel kan sterker worden gemaakt door kortdurende intensieve trainingsprikkels. De beste prikkel is de prikkel die net niet leidt tot beschadiging. Praktisch betekent dit stappen op de harde weg of galopsprints op draag­krachtige bodem. Niet lang achtereen, maar wel vaak herhalen. Denk bijvoor­beeld aan wat een veulen bij de merrie in de wei doet. Wegrennen, stoppen en weer terug. Even later liggen ze languit te rusten. Omdat versterking van botweefsel langzaam gaat moet dit type training over een lange periode worden volgehouden. Dit betekent minimaal een jaar.</p>\n<p> </p>\n<p>Praktijkonderzoek op het centrale proefbedrijf in Lelystad wijst uit dat regelmatige beweging een gunstige invloed heeft op de ontwikkeling van het beenwerk. Op het proefbe­drijf wordt op jonge leeftijd begonnen met de training van botweefsel. Veulens, jaarlingen en tweejarigen krijgen dagelijks gecontroleerde training met behulp van een trainingsmolen. Deze heeft een diameter van 40 meter, een draagkrachtige bodem en is geschikt om in stap, draf en galop te werken. De dagelijkse training duurt niet langer dan vijftien minuten. Door deze korte tijd en de aard van de training, namelijk korte sprints, raken de paarden niet echt vermoeid. De training is nadrukkelijk ook niet gericht op uithoudingsvermogen.</p>\n<p>Op grond van meerdere jaren onderzoek kan worden geconclu­deerd dat met een dergelijke gecontroleerde beenwerktraining het aantal paarden met osteochondrose sterk kan worden teruggedrongen. Osteochondrose is een aandoening van het gewrichtskraakbeen. Dit kan uitmonden in osteochondrose dissecans (o.c.d.), dit is een los botstukje in gewrich­ten. Bijvoorbeeld in het spronggewricht of in het kniegewricht, aan de buitenkant vaak zichtbaar door overvulling van het gewricht. Als gevolg hiervan kunnen kreupelheden ontstaan waardoor het paard niet of verminderd inzetbaar is in de sport.</p>\n<p> </p>\n<p><em>Pezen</em></p>\n<p>Pezen verbinden spieren met het skelet. Pezen bestaan uit een netwerk van zeer veel peesvezels. De bouw is te vergelijken met die van staalkabel. Een pees is omgeven door een peessche­de welke gevuld is met synovia. Pees­weefsel is weinig doorbloed en als gevolg daarvan herstellen blessures zeer langzaam. Ook peesweefsel wordt getraind op verharde grond. Het lopen op een harde ondergrond geeft een aanslag op bot en peesweefsel waardoor de doorbloeding en daardoor de bot en peesstructuur zal verbeteren.</p>\n<p> </p>\n<p> </p>\n<p><em>Uithoudingsvermogen</em></p>\n<p>Het uithoudingsvermogen is in relatief korte tijd te trainen. Training, specifiek gericht op uithoudingsvermogen kan snel effect sorteren. Een periode van 3 tot 6 maanden kan genoeg zijn met een frequentie van 2 tot 3 maal per week. In een vroeg stadium trainen op uithoudingsvermogen kan de kans op blessures vergroten. Specifiek beenwerktraining moet daarom voor de specifieke training van uithoudingsvermogen uitgaan.</p>\n<p>Er zijn twee verschillende soorten uithoudingsver­mo­gen. Het uithoudingsver­mogen met gebruik van zuurstof (aëroob), lange afstand, en het uithoudingsvermo­gen zonder gebruik van zuurstof (anaëroob), korte afstand of sprint.</p>\n<p> </p>\n<p><em>Spieren</em></p>\n<p>Een spier is een orgaan, opgebouwd uit spiervezels, die het vermogen hebben zich samen te trekken. Voor dit samentrekken is energie nodig, die in de vorm van aërobe of anaërobe energie ter beschikking komt. Iedere spier bevat twee soorten vezels, die een verschillende funktie hebben:</p>\n<p>a) dynamisch werkzame vezels,</p>\n<p>b) statisch werkzame vezels.</p>\n<p> </p>\n<p>De<span class=\"underline\">dynamisch werkzame spiervezels</span>zijn de vezels, die de beweging te weeg brengen, voornamelijk FG (en FOG) vezels. Doordat deze vezels samentrekken wordt de spier korter en komen twee botstukken dichter bij elkaar. Dat wil zeggen dat dan een gewricht wordt bewogen. Vele spieren in het lichaam hebben een andere spier tegenover zich, die een tegengestelde werking uitoefent. Als de ene spier korter wordt door zich samen te trekken zal de tegenoverge­stelde spier zich ontspannen en passief langer worden.</p>\n<p> </p>\n<p>Het zijn de dynamisch werkzame spiervezels in de spier, die een spier of een spiergroep bij de samentrekking of ontspan­ning doen verkorten, of verlengen en daardoor, via een veranderende stand van één of meer gewrichten, een beweging tot stand brengen.</p>\n<p> </p>\n<p>In het normale dagelijkse bewegingspatroon is een bepaalde beweging over het algemeen een kortdurende activiteit. Dat</p>\n<p>wil zeggen, dat de dynamische spiervezels meestal maar zeer kortdurend actief hoeven te zijn en daarom over het algemeen weinig energie nodig hebben. Spieren of spiergroepen, die voornamelijk dynamisch werkzaam zijn en daarom veel meer dynamische spiervezels bevatten dan statische, beschikken daarom ook over minder bloedcirculatie. Het is duidelijk, dat deze spieren dan ook sneller vermoeid zullen raken, wanneer toch een grotere of langdurigere activiteit van ze wordt gevraagd, dan gebruikelijk. De beschikbare circulatie en daarmee de beschikbare aërobe energie is dan onvoldoende en de spier zal op zijn anaërobe capaciteit moeten gaan functio­neren. Dit heeft een verhoogde melkzuurproductie ten gevolg, waardoor snelle vermoei baarheid optreedt en de spier ophoudt te functioneren.</p>\n<p> </p>\n<p>Door met name op de beweging te trainen is het mogelijk de aërobe capaciteit van de spier te vergroten, omdat er dan een toename van bloedcirculatie ontstaat. Het is duidelijk, dat deze kennis van groot belang is voor een juiste trainingsme­thodiek voor paarden. Juist bij sportpaarden zullen specifie­ke spiergroepen een grotere dynamische capaciteit dienen te hebben dan bij slechts normaal dagelijks functioneren van niet-sportpaarden. Door specifiek te trainen zal de juiste spiercapaciteit opgebracht moeten worden.</p>\n<p> </p>\n<p>De <span class=\"underline\">statisch werkzame spiervezels</span>zijn die vezels in de spier, die een bepaalde spierspanning handhaven, voornamelijk SO vezels. Ze zijn werkzaam zonder korter of langer te worden. De stand van de botten en gewrichten blijft, ondanks hun activiteit, hetzelfde. De houding blijft gehandhaafd. Zo is bijvoorbeeld het blijven staan in een bepaalde houding een statische werkzaamheid.</p>\n<p>Voor de statische werkzaamheid, om een houding te handhaven, hebben de spieren constant energie nodig. Alleen aërobe energie kan constant zijn. De vooral statisch werkzame spieren, die een overmaat aan statische spiervezels ter beschikking hebben, zullen relatief veel bloedvaten hebben, zodat er een constante toevoer van voedsel en zuurstof kan zijn om aërobe energie vrij te maken. Deze spieren zullen nauwelijks vermoeid raken.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8b852eae01dd50d219fa1c6a9e88f976b8d3f4ed.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Een spier is trainbaar. Dat wil zeggen, dat een spier het vermogen heeft zich aan te passen aan zijn belasting. Daarbij gaat het vooral om de vergroting van de aërobe capaciteit en dientengevolge de afname van de vermoei baarheid.</p>\n<p>Bij <span class=\"underline\">geringe belasting</span>komt de aanpassing tot uiting in een verfijnde bewegingsco­ordinatie. Het spierweefsel verandert nauwelijks.</p>\n<p>Bij <span class=\"underline\">matige belasting</span>, in rustig herhalingsritme, komen er meer bloedvaten in de spier. Er kan nu meer aërobe energie vrijkomen, waardoor de spier het langer vol kan houden.</p>\n<p>Bij <span class=\"underline\">hogere belasting</span>, met een sneller herhalingsritme, wordt de anaërobe energievoorziening beter. De spier verandert nauwelijks.</p>\n<p>Bij <span class=\"underline\">zeer hoge belasting</span>, met beperkt aantal herhalingen in een hoog tempo, wordt spierkracht groter. Deze toename van spierkracht kan op twee manieren plaats vinden:</p>\n<p>a) door het efficiënter gebruik maken van de al aanwezige mogelijkhe­den,</p>\n<p>b) door het dikker en zwaarder worden van de spier door dikker wordende spiervezels.</p>\n<p> </p>\n<p>Spierkracht is in een relatief korte tijd (ongeveer 6 weken) te trainen. Goede krachttraining voor het paard is helling o, of het trekken van een gewicht. Ook door het doen van sprints zal de spierkracht toenemen.</p>\n<p> </p>\n<p><em>Coördinatie</em></p>\n<p>Onder coördinatie verstaan we de samenhang waarmee bewegingen worden uitgevoerd. Een goede coördinatie is vooral belangrijk bij technisch moeilijke bewegingen, zoals dressuuroefeningen, springen en bochten lopen</p>\n<p>bij hoge snelheden. Het gaat om een samenspel tussen zenuwstelsel en spierstelsel. De hersenen, het ruggenmerg, spieren, skelet en zenuwbanen spelen allemaal mee. De signalen naar en van de hersenen moeten leiden</p>\n<p>tot de juiste bewegingen. Dit besturingsproces kan geleerd en getraind worden. Door veel te oefenen en vooral te herhalen kan er een automatisme in de bewegingen ontstaan.</p>\n<p> </p>\n<p>Tussen de zes en achttien maanden zou de belangrijkste basis gelegd worden voor een goede coördinatie op latere leeftijd. Dit betekent dat de coördinatietraining start op een leeftijd van ongeveer zes maanden, maar dat op latere leeftijd uiteraard de coördinatie wedstrijdgericht getraind moet worden. Coördinatietrai­ning heeft alleen nut bij een goed uitgerust paard.</p>\n<p> </p>\n<p>Om op jonge leeftijd de coördinatie te trainen is het belangrijk om een veulen na het spenen met soortgenoten te laten spelen. De jonge dieren zouden hun eerste winter door moeten brengen in een loopstal met goede uitloop. In de uitloop kunnen dan eventueel obstakels geplaatst worden waar de jonge dieren al spelend met elkaar om (tonnen, heuvels, bosjes) of over (balkjes) kunnen gaan, op deze wijze hun coördinatie oefenend.</p>\n<p> </p>\n<p>Pas als de algemene coördina­tie van het paard goed is, controle over houding en bewegin­gen, heeft het paard energie over die gebruikt kan worden om de prestatie te verhogen. Op dit moment kan de kracht en snelheidstrai­ning beginnen en zal de prestatie beter worden.</p>\n<p> </p>\n<p>Dus eerst zal de houding en de beweging tot een economisch geheel geautomati­seerd moeten worden (een jong paard schommelt nog onder de ruiter), pas daarna kan aan de specifieke kracht en snel­heidstraining worden begonnen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4485951"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De invloed van training op conditie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor een goed begrip van de invloed van training op de lichamelijke conditie van een paard is het noodzakelijk de term \"conditie\" nog eens goed te definiëren. Onder conditie wordt volgens het woordenboek verstaan \"de toestand waarin iets of iemand verkeerd\". Het woord conditie wordt echter in de paardenwereld doorgaans op een iets andere manier gebruikt. Wanneer men spreekt over een paard \"dat in conditie is\", bedoelt men dat het paard lichamelijk in staat is tot het leveren van optimale prestaties (gevraagde werk).</p>\n<p> </p>\n<p>Een neutrale, algemene definitie van training luidt volgens Verstappen (1985): het planmatig oefenen onder prestatiebe­vorderende voorwaarden ter verbetering van de sportprestatie. Hij stelt ook dat de samenstellende factoren van de sport­prestatie, te weten 1) conditie, 2) techniek, 3) tactiek en 4) motivatie, hierbij een verschillend accent kunnen krijgen, afhankelijk van het sportonderdeel en het prestatieniveau. Dit citaat uit de humane trainingsleer toont direct aan dat niet alle principes direct van mens naar paard te verplaatsen zijn. De prestaties in de paardensport worden deel bepaald door het paard (conditie, techniek en een stukje motivatie) en deels door de ruiter of rijder (een beetje conditie, tech­niek en motivatie en \"alle\" tactiek).</p>\n<p> </p>\n<p>In dit overzicht zullen de algemene principes van training die invloed hebben op de conditie en de mogelijkheden om het effect van training objectief te meten worden besproken. Het meer op individuele takken van paardensport gerichte deel van de training evenals het deel van de training dat zich bezig houdt met de techniek van een tak van sport, zal hier niet aan de orde komen.</p>\n<p>Achtereenvolgens zullen ten aanzien van de training van het paard de volgende onderwerpen aan de orde komen:</p>\n<p>- de factoren van invloed op de prestatie,</p>\n<p>- algemene begrippen bij de training,</p>\n<p>- de effecten van training op de conditie,</p>\n<p>- de preventie van problemen in de training.</p>\n<p> </p>\n<p><em>Factoren die van invloed zijn op de prestatie</em></p>\n<p>Factoren die van belang zijn om tot het leveren van presta­ties te komen zijn:</p>\n<p>- genetisch bepaalde aanleg</p>\n<p>- opfok/opvoeding</p>\n<p>- voeding en verzorging</p>\n<p>- kennis en kunde van de ruiter/rijder</p>\n<p>- training</p>\n<p> </p>\n<p> </p>\n<p>De genetisch bepaalde aanleg is iets dat in een paard vastligt (het genotype). In hoeverre deze aanleg later werkelijk tot expressie komt (het fenotype) hangt af van allerlei invloeden van buitenaf. De leeftijd waarop een paard wordt aangeschaft en de manier waarop er tot op dat moment mee is omgegaan bepalen in hoeverre de natuurlijke aanleg is ontwikkeld. Bij de aanschaf van een paard kan men rekening houden met de aanleg, de opfok en de training die een paard heeft gehad, maar na de koop is dat niet meer te veranderen.</p>\n<p> </p>\n<p>Onder Nederlandse omstandigheden worden sportpaarden doorgaans goed gevoerd en verzorgd. Een enkele keer ontstaan problemen omdat mensen het \"te goed\" willen doen en allerlei abnormale voedermiddelen of voederregimes toepassen. Zo kan het overmatig verstrekken van krachtvoer, vitamine- en/of mineralenmengsels aanleiding geven tot problemen.</p>\n<p> </p>\n<p>De factor waar de eigenaar van een paard de meeste invloed op kan uitoefenen is de training. Training is ook van primaire betekenis voor het optimaal tot expressie laten komen van de natuurlijke aanleg van een paard, waarbij het dan zowel gaat om training van de conditie als om training van de techniek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4485955"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Algemene begrippen bij training",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Training heeft tot doel een paard voor te bereiden op het leveren van optimale prestaties. Een ongetraind paard is zeker in staat een stuk te lopen of een sprongetje te maken. Door goede training worden deze mogelijkheden verder ontwik­keld.</p>\n<p>Door Verstappen (1985) worden voor de mens de volgende grondprincipes van training beschreven. Let hierbij op dat vele grondprincipes ook voor paarden gelden maar dat er niet zondermeer van mens naar paard vertaald kan worden. Wanneer een getraind paard noodgedwongen moet stoppen met arbeid, blijkt het ongeveer vijf weken te duren eer er vormverlies optreedt. Bij de mens duurt dit vaak slechts tien dagen.</p>\n<p> </p>\n<p><span class=\"underline\">Intensivering</span></p>\n<p>De trainingsbelasting moet geleidelijk toenemen totdat het uiteindelijke, maximale of optimale prestatieniveau is bereikt.</p>\n<p><span class=\"underline\">Periodisering</span></p>\n<p>De diverse trainingen en de er op volgende rustperioden voor de biologische herstelprocessen moeten zorgvuldig afgestemd zijn.</p>\n<p><span class=\"underline\">Generalisering</span></p>\n<p>In biologische zin heeft elke trainingsprikkel een specifiek effect. Wanneer uitsluitend eenzijdige trainingsprikkels worden toegediend, is het risico van een disharmonieuze ontwikkeling van het lichaam niet gering; vooral het steunweefsel (bindweefsel, kraakbeen, en been) en het spierweefsel zijn hiervoor gevoelig. Bij de samenstelling van een trainingsprogramma mogen meer algemeen gerichte oefenin­gen dan ook niet ontbreken. Train dus niet alleen voor een specifieke sportpresta­tie.</p>\n<p><span class=\"underline\">Specialisering</span></p>\n<p>Specifieke bewegingen van een bepaalde tak van sport moeten wel het hoofdaccent tijdens de training krijgen. Tijdens de wedstrijd wordt dan die specifieke tak van de sport getest.</p>\n<p><span class=\"underline\">Systematiek</span></p>\n<p>De ontwikkeling van het prestatievermogen is gebonden aan een relatief stabiele ordening van de trainingsprocessen, rekening houdend met de biologische wetmatigheden. Maak een programma of trainingsschema waarmee de juiste lichaamsweef­sels op het juiste moment voldoende getraind worden.</p>\n<p><span class=\"underline\">Didactiek</span></p>\n<p>Optimale overdracht van het trainingsprogramma door de trainer op de sporter. In de paardensport is dit vaak een \"driehoeksverhouding\" tussen trainer, ruiter/rijder en paard. Voor alle drie geldt dat de training motiverend moet zijn.</p>\n<p><span class=\"underline\">Evaluatie</span></p>\n<p>De wedstrijdprestatie is de beste evaluatie van de training, maar gedurende de vaak lange voorbereidingsperiode is het van belang regelmatig gegevens ter beschikking te krijgen over de voortgang van de training.</p>\n<p><span class=\"underline\">Individualisatie</span>      </p>\n<p>Algemene schema's zijn gemiddelden van individuele atleten en vaak niet van toepassing op een individuele atleet in gegeven omstandigheden. Bij de training moet allereerst uitgegaan worden van de individuele eigenschappen van de sporter, in het geval van de paardensport van paard en ruiter of rijder. Ieder paard en ieder mens is verschillend, dus zeker iedere combinatie van paard en mens.</p>\n<p> </p>\n<p>Training bestaat in principe uit twee componenten: een basis en een gerichte training. Beide vormen van training bestaan uit twee facetten:</p>\n<p>-     Het dier moet leren te doen wat de mens hem opdraagt, gehoorzaamheid of mentale training.</p>\n<p>-     Het dier moet de lichamelijke mogelijkheden ontwikkelen om de opgedragen taak te kunnen vervullen, fysieke training.</p>\n<p>Deze principes gelden voor iedere vorm van paardensport. De uitvoering verschilt natuurlijk van tak tot tak. Een renpaard krijgt een heel andere opleiding dan een dressuurpaard en de training van een draver zal veel sneller opgebouwd worden dan die van een military paard. Bij een paard dat snel \"leert\" moet men er tijdens de training op letten dat de fysieke training voldoende aandacht krijgt. Het gevaar van overbelas­ting van het steunweefsel (bindweefsel, kraakbeen en been in pezen, banden en botten) en het spierweefsel moet niet onderschat worden (zie TRL 6).</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>                                                              MENTAAL</p>\n<p>                                  BASIS</p>\n<p>                                                              FYSIEK</p>\n<p> </p>\n<p>     TRAINING</p>\n<p>     </p>\n<p>                                                              MENTAAL</p>\n<p>                                  GERICHT</p>\n<p>                                                              FYSIEK</p>\n<p> </p>\n<p> </p>\n<p>Gedurende de verdere sportcarrière van een paard blijven beide facetten een rol spelen:</p>\n<p>-     Mentale training, het paard leert wat de bedoeling is (hard lopen, hoog springen) en ervaart hoe dat bijvoor­beeld op een wedstrijd, moet worden toegepast.</p>\n<p>-     Fysieke training, het lichaam van het paard moet aan de gestelde eisen, zowel qua \"techniek\" als qua uithoudings­vermogen kunnen voldoen (opbouw conditie).</p>\n<p> </p>\n<p>De training van \"techniek\" is zeer specifiek voor de verschil­lende takken van sport. Een dressuurpaard behoeft niet heel hard te kunnen lopen en een renpaard behoeft niet te kunnen piafferen. De bespreking van de training van de \"techniek\"  valt buiten het kader van dit overzicht. De eisen die aan de conditie van een paard gesteld worden zijn echter ook voor iedere tak van paardensport anders: noch het dres­suur­paard, noch het renpaard behoeven hun arbeid gedurende de hele dag vol te houden, zoals een paard dat langeafstanden loopt. Het behoeft dus geen betoog dat hiervoor ook verschil­lende trainingsvormen noodzakelijk zijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4485958"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De effecten van training op conditie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In principe treden er ten gevolge van training veranderingen in het hele lichaam op. Deze veranderingen zijn echter op een aantal gebieden het meest op de voorgrond tredend:</p>\n<p>- het hart en de bloedsomloop</p>\n<p>- de spieren</p>\n<p>- het steunweefsel</p>\n<p> </p>\n<p>Het succes van een trainingsprogramma is gebaseerd op aanpassingen van het lichaam aan regelmatig gevraagde arbeid. Arbeid veroorzaakt altijd veranderingen in de weefsels deze veranderingen worden in de volgende uren, en soms dagen, weer hersteld. Door de steeds herhalende cyclus van verandering en herstel passen de weefsels zich steeds verder aan en kan de gevraagde arbeid steeds gemakkelijker verricht worden.</p>\n<p> </p>\n<p>Zware inspanning (training) heeft een aantal korte termijn effecten en een aantal lange termijn effecten.</p>\n<p> </p>\n<p><em>Korte termijn effecten</em></p>\n<p>Tot de korte termijn effecten behoren:</p>\n<p>-     een laag bloedsuikergehalte en een uitputting van de ATP- en glycogeenreser­ves in de spieren,</p>\n<p>-     ophoping van afvalstoffen, met name melkzuur,</p>\n<p>-     microscopisch kleine veranderingen (beschadigingen) in spieren en steunweef­sel (o.a. pezen),</p>\n<p>-     bij overmatig zweten ook een verstoring van de vocht- en elektrolytenbalans.</p>\n<p> </p>\n<p>Deze korte termijn effecten zijn vooral duidelijk na zware inspanning. Het lichaam heeft enkele uren tot enkele dagen (en soms weken) nodig om te herstellen. In die tijd worden het bloedsuikergehalte, het ATP- en glycogeen-gehalte van de spieren, het vocht en de elektrolyten weer aangevuld. De afvalstoffen worden verwijderd en/of afgebroken. Melkzuur wordt deels in de spieren in de aërobe verbranding als brandstof gebruikt en deels afgebroken in de lever. De microscopisch kleine veranderingen in spieren, pezen en steunweefsel herstellen weer: op celniveau past het lichaam zich aan. Deze aanpassingen op celniveau verlopen echter langzaam en zijn eigenlijk alleen maar op langere termijn zichtbaar.</p>\n<p> </p>\n<p>Het zal duidelijk zijn dat het van groot belang is tussen twee tijdstippen van zware inspanning een voldoende lange \"herstelfase\" in te lassen. Deze \"herstelfase\" moet echt voldoende lang zijn omdat bij onvoldoende tijd voor herstel de kans op blessures veel groter wordt. De \"herstelfase\" vereist zeker geen absolute rust, lichte arbeid is veel beter omdat dan de doorbloeding en de activiteit van de weefsels wordt bevorderd zonder dat er sprake is van echte inspanning.</p>\n<p>Zware arbeid (of andere vormen van stress zoals lange reizen) hebben ook een negatief effect op de afweer van een paard. Na zware inspanning of na een lange reis is een paard dan ook veel vatbaarder voor allerlei infecties, vooral de longen zijn bij het paard erg gevoelig.</p>\n<p> </p>\n<p><em>Lange termijn effecten</em></p>\n<p>In het lichaam hebben de verschillende weefsels een verschil­lende snelheid van aanpassen aan training. Het hart, de bloedsomloop en de spieren reageren vrij snel op training. Meestal is al in enkele weken een duidelijk meetbaar effect te bereiken. Dit effect berust op een samenspel van allerlei fysiologische aanpassin­gen. Enkele voorbeelden:</p>\n<p>1)   De spiercellen van het hart ontwikkelen zich meer waardoor het hart een betere pompfunctie krijgt.</p>\n<p>2)   De doorbloeding van de spieren verbetert (Fig. 1) doordat de capillairen groter worden en verder uitgroeien.</p>\n<p>3)   Vooral wanneer vaak snel werk wordt gevraagd (veel zuurstoftransport noodzakelijk) zal het paard ook meer rode bloedcellen (erythrocyten) aanmaken en zal in deze cellen meer bloedkleurstof (hemoglobine) aanwezig zijn.</p>\n<p>4)   Hooggespecialiseerde cellen zoals spiercellen kunnen niet meer vermeerderen in aantal, maar wel toenemen in omvang en/of zich qua metabolisme aanpassen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Trainingsleer periode 2 Fitheid",
                "reference": {
                    "value": "4469046"
                },
                "sections": [
                    {
                        "title": "Introductie",
                        "reference": {
                            "value": "4485907"
                        },
                        "sections": []
                    },
                    {
                        "title": "Conditie",
                        "reference": {
                            "value": "4469049"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het meten van conditie",
                        "reference": {
                            "value": "4469055"
                        },
                        "sections": []
                    },
                    {
                        "title": "Standaardfunctieproef",
                        "reference": {
                            "value": "4469057"
                        },
                        "sections": []
                    },
                    {
                        "title": "Standaardfunctieproef van school ",
                        "reference": {
                            "value": "4469059"
                        },
                        "sections": []
                    },
                    {
                        "title": "Conditietraining",
                        "reference": {
                            "value": "4469061"
                        },
                        "sections": []
                    },
                    {
                        "title": "Trainingsopbouw",
                        "reference": {
                            "value": "4469071"
                        },
                        "sections": []
                    },
                    {
                        "title": "De twee componenten van training",
                        "reference": {
                            "value": "4469073"
                        },
                        "sections": []
                    },
                    {
                        "title": "Algemene begrippen bij training",
                        "reference": {
                            "value": "4469076"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het hart en het bloed",
                        "reference": {
                            "value": "4485891"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ademhalingsapparaat",
                        "reference": {
                            "value": "4485898"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Trainingsleer periode 4 Groomen",
                "reference": {
                    "value": "4485904"
                },
                "sections": [
                    {
                        "title": "Introductie",
                        "reference": {
                            "value": "4485906"
                        },
                        "sections": []
                    },
                    {
                        "title": "Preventie van problemen bij sportpaarden ",
                        "reference": {
                            "value": "4485908"
                        },
                        "sections": []
                    },
                    {
                        "title": "Training en stress bij sportpaarden",
                        "reference": {
                            "value": "4485910"
                        },
                        "sections": []
                    },
                    {
                        "title": "Spieraandoeningen bij paarden",
                        "reference": {
                            "value": "4485912"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Trainingsleer periode 5 Training",
                "reference": {
                    "value": "4485921"
                },
                "sections": [
                    {
                        "title": "Introductie",
                        "reference": {
                            "value": "4485922"
                        },
                        "sections": []
                    },
                    {
                        "title": "Spieren en pezen",
                        "reference": {
                            "value": "4485924"
                        },
                        "sections": []
                    },
                    {
                        "title": "Inspanningsfysiologie",
                        "reference": {
                            "value": "4485945"
                        },
                        "sections": []
                    },
                    {
                        "title": "De invloed van training op conditie",
                        "reference": {
                            "value": "4485951"
                        },
                        "sections": []
                    },
                    {
                        "title": "Algemene begrippen bij training",
                        "reference": {
                            "value": "4485955"
                        },
                        "sections": []
                    },
                    {
                        "title": "De effecten van training op conditie",
                        "reference": {
                            "value": "4485958"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}