{
    "documentAuthors": [
        "Bryan Lossie",
        "Anne Nabuurs",
        "Bryan Lossie"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Bryan Lossie",
            "referenceName": null,
            "reference": {
                "value": "83031"
            },
            "firstName": "Bryan",
            "infix": null,
            "lastName": "Lossie",
            "emailAddress": "b.lossie@fontys.nl",
            "type": "author"
        },
        {
            "fullName": "Anne Nabuurs",
            "referenceName": null,
            "reference": {
                "value": "83524"
            },
            "firstName": "Anne",
            "infix": null,
            "lastName": "Nabuurs",
            "emailAddress": "a.nabuurs@fontys.nl",
            "type": "author"
        },
        {
            "fullName": "Bryan Lossie",
            "referenceName": null,
            "reference": {
                "value": "83031"
            },
            "firstName": "Bryan",
            "infix": null,
            "lastName": "Lossie",
            "emailAddress": "b.lossie@fontys.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2018-08-28T08:48:21Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 127621,
    "title": "Fontys minor D&P - Module 2: Presenteren, promoten en verkopen",
    "description": "",
    "lastModifiedDate": "2018-08-28T08:48:21+02:00",
    "dateCreated": "2018-08-15T11:51:36+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Lossie, Bryan",
                "reference": {
                    "value": "83031"
                },
                "firstName": "Bryan",
                "infix": null,
                "lastName": "Lossie",
                "emailAddress": "b.lossie@fontys.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Nabuurs, Anne",
                "reference": {
                    "value": "83524"
                },
                "firstName": "Anne",
                "infix": null,
                "lastName": "Nabuurs",
                "emailAddress": "a.nabuurs@fontys.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Lossie, Bryan",
                "reference": {
                    "value": "83031"
                },
                "firstName": "Bryan",
                "infix": null,
                "lastName": "Lossie",
                "emailAddress": "b.lossie@fontys.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/127621/"
    },
    "sections": [
        {
            "reference": {
                "value": "4498663"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "4498656"
            },
            "heading": {
                "type": "heading",
                "content": "Communicatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/652169c31256ea843dfe66a80ef84fc5d7ceb56a.jpg\" class=\"height-333-pixels width-500-pixels\"/>\n<figcaption>Old-school promo borden</figcaption>\n</figure>\n<p><span class=\"font-size-18px\">Als je iets wilt presenteren, promoten en verkopen is het belangrijk dat je kijkt naar de communicatie. Wil je een product of dienst succesvol verkopen dan moet je onderzoeken hoe je dit doet. Hierbij kijk je o.a. naar het doel, de doelgroep, het thema en de boodschap.</span></p>\n<p> </p>\n<p><strong>Communicatie:</strong><br/>\nHet overbrengen van een boodschap.</p>\n<p> </p>\n<p><strong>Doel:</strong><br/>\nDit is de functie die je wilt vervullen, dus wat je wilt bereiken.</p>\n<p> </p>\n<p><strong>Doelgroep:</strong><br/>\nDit zijn de mensen die je wilt bereiken. Een doelgroep kan heel breed zijn (bijvoorbeeld alle mensen boven de 10 jaar) maar kan ook heel specifiek zijn (bijvoorbeeld alle vrouwen, tussen de 20 en 30 jaar met rood haar die Nederlands en Duits spreken).</p>\n<p><strong>Voorbeelden van kenmerken</strong> van een doelgroep zijn o.a. geslacht, leeftijd, gewicht, hobbies, werk, opleiding, vervoerstype, inkomen, favoriete winkels en supporter van een bepaalde sportclub. Kenmerken die belangrijk zijn om de doelgroep te omschrijven verschillen per product of dienst. Bij het onderzoeken is het dus belangrijk om te kijken welke kenmerken van doelgroep van belang zijn.</p>\n<p><em>Tip voor in de klas: Omschrijf je eigen klas als doelgroep. Wat zijn de kenmerken (overeenkomsten) in jullie klas.</em></p>\n<p> </p>\n<p><strong>Thema:</strong><br/>\nVaak wordt de promotie van een product of dienst gekoppeld aan een thema. Binnen dit thema wordt vervolgens een heel plan opgesteld; de boodschap sluit aan op het thema, folders, plaatjes, filmpjes, etc. worden opgemaakt in bijpassende kleuren en sferen.</p>\n<p>Ga je bijvoorbeeld zonnebrand verkopen dan kan het thema 'Zon en strand' zijn. Een advertentie in de krant kan een plaatje zijn van iemand die op het strand ligt en de boodschap kan zijn: 'Veilig in de zon met Johnnies Zonnebrand!'.</p>\n<p> </p>\n<p><strong>Boodschap:</strong><br/>\nDe boodschap is de informatie die je wilt overbrengen - wat wil je de klanten precies laten weten/vertellen. De boodschap wordt gemaakt aan de hand van het doel en moet gericht zijn op de doelgroep. Hierbij wordt rekening gehouden met o.a. woordgebruik en de lengte van de boodschap.</p>\n<p> </p>\n<p>Al deze onderdelen komen terug in een promotieplan, deze plannen kunnen heel kort en beknopt zijn - maar dit kunnen ook hele boekwerken zijn. De grootte van een promotieplan hangt af van het bedrijf waarvoor je het plan maakt, de tijd die hebt en het budget wat beschikbaar is. Zie de volgende websites voor meer informatie over een promotieplan:</p>\n<p><a href=\"https://goo.gl/vk8RDQ\">https://goo.gl/vk8RDQ</a> (Leren.nl)<br/>\n<a href=\"https://goo.gl/6VBBvd\">https://goo.gl/6VBBvd</a> (Passie voor horeca)<br/>\n<a href=\"https://goo.gl/G1LZfh\">https://goo.gl/G1LZfh</a> (ENMA)</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4498657"
            },
            "heading": {
                "type": "heading",
                "content": "Communicatiemiddelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cf1eaa9412fdb5f5ba48c64a5e8a836ef384f706.jpg\" class=\"height-333-pixels width-500-pixels\"/>\n<figcaption>'Subtiele' marketing boodschap</figcaption>\n</figure>\n<p><span class=\"font-size-18px\">Om een boodschap over te brengen op je doelgroep maak je gebruik van media-uitingen. Media-uitingen kunnen via verschillende kanalen worden overgebracht, denk bijvoorbeeld aan de televisie, radio en geprinte media (zoals de krant of een tijdschrift).</span></p>\n<p> </p>\n<p><strong>Voorbeelden van media-uitingen zijn:</strong><br/>\nEen folder, flyer, advertentie, poster, autobelettering, berichtjes, postkaart, website, radio spotje, televisie spotje, nieuwsbrief, online banner, spotje voor een YouTube video en een presentatie.</p>\n<p> </p>\n<p>Welke media-uiting je kiest <strong>hangt voornamelijk af van het doel, de boodschap en de doelgroep</strong>. Maak je reclame voor frisdrank met als doelgroep jongeren tussen de 10 en 20 jaar dan kun je beter een spotje voor een YouTube video inzetten dan een radio spotje of advertentie in de krant.</p>\n<p>Bij het selecteren van een media-uiting is het verstandig om te kijken naar de o.a. de <strong>functionaliteit</strong>, <strong>kosten</strong> en <strong>duurzaamheid</strong> (hoelang blijft het 'hangen'). Tegenwoordig wordt er ook vaker gekeken naar de <strong>impact op de natuur,</strong> zo kiezen steeds minderen bedrijven ervoor om post te sturen maar bijvoorbeeld een e-mail.</p>\n<p> </p>\n<p><strong>De functie van een media-uiting kan zijn:<br/>\nI</strong>nformeren, overtuigen, promoten, naamsbekendheid creëren, amuseren en verkoop stimuleren.</p>\n<p> </p>\n<p><strong>Een aantal voorbeelden van media-uitingen:</strong></p>\n<p>Flyer: Een flyer is een meestal een stuk papier op A5-formaat (de helft van een A4 papiertje). Een flyer is vaak visueel heel aantrekkelijk, centraal staat de boodschap. Flyers worden vaak uitgedeeld op plekken waar veel mensen zijn (zoals op een treinstation, beurs, festival, concert, etc.). Op een flyer staan meestal ook contactgegevens of een website waar meer informatie is te vinden.</p>\n<p>Poster: Een poster is een eigenlijk een grote variant van een flyer, alleen wordt er bij een poster vaak minder tekst gebruikt. Centraal staat wel de boodschap. Poster hangen vaak langs de weg, bij bushokjes en in publieke gebouwen.</p>\n<p>Nieuwsbrief: Een nieuwsbrief is een soort brief die vanuit het bedrijf naar alle klanten wordt gestuurd. Een nieuwsbrief bevat vaak informatie over o.a. bepaalde aanbiedingen, belangrijke gebeurtenissen, activiteiten, nieuwe producten. Een nieuwsbrief wordt tegenwoordig vaak digitaal gestuurd via de email.</p>\n<p>Spotje voor een YouTube video: Vergelijkbaar met een televisie spotje; het grootste verschil is dat bij een YouTube spotje vaak de eerste vijf seconden belangrijk zijn, want na een aantal seconden kan de gebruiker het spotje overslaan. Maar zijn de eerste seconden interessant genoeg is de kans groter dat de gebruiker blijft kijken.</p>\n<p> </p>\n<p><strong>Voorbeelden van media-uitingen en boodschappen</strong>:</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/4c35bce86803603b7f98e99df8e8e812b0111c96.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4499733"
            },
            "heading": {
                "type": "heading",
                "content": "Social media",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4f1771fa98df74fdf2ec973f742cfe66770892d3.jpg\" class=\"height-333-pixels width-500-pixels\"/>\n<figcaption>Drie pilletjes Facebook per dag</figcaption>\n</figure>\n<p><span class=\"font-size-18px\">Social media is een verzamelbegrip van internetplatforms waarmee je informatie kunt delen. Vaak kun je een account aanmaken waar je informatie op kunt zetten en delen. De gebruikers bepalen vaak de inhoud. Tegenwoordig is social media een van de belangrijkste manieren om een product of dienst te promoten en verkopen.</span></p>\n<p> </p>\n<p><strong>Voorbeelden van social media platforms zijn:</strong> Twitter, Facebook, Instagram, LinkedIn, Pinterest, Google+, Hyves, Snapchat, Facebook Messenger, Skype, Reddit en Discord.</p>\n<p> </p>\n<p><strong>Populairiteit</strong><br/>\nDe verschillende platformen sluiten aan op verschillende doelgroepen, tegenwoordig zijn de platformen Facebook, YouTube en WhatsApp het meest populair. Nog geen 10 tot 15 jaar geleden waren platformen zoals Hyves en MSN populair, maar deze zijn in een snel tempo omlaag gegaan. Voor de verschillende social media platformen is het belangrijk om mee te gaan met de tijd, aan te sluiten op de technologie en gebruikers actief te houden.</p>\n<p>Hieronder zie je een <strong>overzicht met de actieve gebruikers</strong> op de verschillende platformen wereldwijd (Juli 2018, bron: https://www.statista.com/statistics/272014/global-social-networks-ranked-by-number-of-users/).</p>\n<ol>\n<li>Facebook: 2,196,000,000 gebruikers</li>\n<li>YouTube: 1,900,000,000 gebruikers</li>\n<li>WhatsApp: 1,500,000,000 gebruikers</li>\n<li>Facebook Messenger: 1,300,000,000 gebruikers</li>\n<li>WeChat: 1,040,000,000 gebruikers</li>\n<li>Instagram: 1,000,000,000 gebruikers</li>\n<li>QQ: 806,000,000 gebruikers</li>\n</ol>\n<p>Overige bekende platformen die buiten de top 7 vallen zijn: (plaats 11) Twitter: 336,000,000 gebruikers, (plaats 14) Skype: 300,000,000 gebruikers, (plaats 15) LinkedIn: 294,000,000 gebruikers, (plaats 17) Snapchat: 255,000,000 gebruikers en (plaats 19) Pinterest: 200,000,000 gebruikers.</p>\n<p><em>Tip voor in de klas: Welke social media platformen zijn populair in de klas? Maak een lijstje op het bord en ga turven wie welke platformen gebruikt. Zijn er verschillen tussen bijvoorbeeld jongens en meisjes? Waarom zijn bepaalde platformen poplairder dan anderen?</em></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f214579b95e6a657c3a6b094eca0459c3b298937.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Veel social media platformen populair in China en Japan</strong><br/>\nPlatformen zoals WeChat, QQ, Tik Tok, Baidu Tieba en Line zijn minder bekend in Europese landen en Amerika - maar ontzettend groot in Aziatische landen zoals China en Japan.</p>\n<p>Zo is <strong>WeChat</strong>een platform waarmee je kunt chatten, updates kunt plaatsen, kunt betalen, in grote steden stads-services kunt regelen (zoals een doktersafspraak plannen, bekeuringen en elektriciteitsrekening betalen), vrienden kunt zoeken en nieuws kunt lezen. De app wordt ook wel de 'super-app' genoemd in China, en dat komt ook met nadelen; zo is WeChat door de jaren heen beschuldigd van het censureren van politiek onderwerpen in China en schending van de mensenrechten.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/0a5694051cf886946503725279f180fd067fd4fa.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4499819"
            },
            "heading": {
                "type": "heading",
                "content": "Zakelijk online profiel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4f0069a502787f5c036cd2a0e9e7b110624169b2.png\" class=\"height-281-pixels width-500-pixels\"/>\n<figcaption>Maak een zakelijk profiel op LinkedIn</figcaption>\n</figure>\n<p><span class=\"font-size-18px\">Een zakelijk online profiel op een platform zoals <strong>LinkedIn</strong> is tegenwoordig een must voor veel mensen en bedrijven. Bij veel sollicitaties is dit een van de eerste plekken waar gekeken wordt</span></p>\n<p> </p>\n<p><strong>LinkedIn</strong><br/>\nLinkedIn is een online sociaal netwerk opgericht in 2003. Het platform richt zicht op vakmensen en heeft wereldwijd meer dan vijfhonderd miljoen geregistreerden.</p>\n<p> </p>\n<p><strong>Zakelijk profiel</strong><br/>\nJe profiel op LinkedIn is een soort CV (Curriculum Vitae) waarmee je jezelf professioneel kunt wegzetten. Op je profiel kun je o.a. toevoegen: je werkervaring, opleidingen, vaardigheden, prestaties (zoals projecten, publicaties, cursussen), talen die spreekt en interesses die je hebt. Via LinkedIn kun je ook connecties maken, dit zijn o.a. mensen die je kent en collega's waarmee je werkt. Via LinkedIn kun je updates plaatsen en zoeken naar bijvoorbeeld een nieuwe baan.</p>\n<p><em>Tip voor in de klas: Maak een 'offline' LinkedIn profiel; wat is je werkervaring, wat zijn je vaardigheden, wat zijn projecten waarop je trots bent (bijvoorbeeld een heel mooi werkstuk of een te gekke presentatie), wat zijn je publicaties (bijvoorbeeld een flyer die je hebt gemaakt), welke talen spreek je en wat zijn je kwaliteiten en hobbies.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4498658"
            },
            "heading": {
                "type": "heading",
                "content": "Product of dienst promoten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ea1780f90a9283541b3197006cf9c73fa7845592.jpg\" class=\"height-293-pixels width-500-pixels\"/>\n<figcaption>Promotie; Oude advertenties</figcaption>\n</figure>\n<p><span class=\"font-size-18px\">Promoten is eigenlijk gewoon <strong>reclame maken voor een product of dienst</strong>. Het doel van promoten is het stimuleren of bevorderen van de verkoop. Bedrijven maken vaak gebruik van promotie om geld te maken, promotie kost geld maar (als het goed is) levert meer geld op.</span></p>\n<p> </p>\n<p>Promotie vind op veel verschillende manieren plaats, zo kan een bedrijf gebruik maken van reclame, direct marketing, persoonlijke verkoop, acties of public relations.</p>\n<p> </p>\n<p><strong>Reclame</strong><br/>\nReclame is het gebruik van bepaalde vormen van massacommunicatie om ideeën, goederen of diensten positief onder de aandacht te brengen van bepaalde groepen mensen. Met massacommunicatie wordt bedoeld dat iedereen de boodschap kan ontvangen.</p>\n<p>Vormen van reclame zijn advertenties, affiches, billboards, enzovoort. De middelen die gebruikt worden om een bepaalde boodschap naar bepaalde groepen mensen te kunnen sturen, heten massamedia: kranten, tv, folders en dergelijke. Het bereik van een medium wordt bepaald door de omvang van de groep mensen die met dat medium bereikt kan worden.</p>\n<p> </p>\n<p><strong>Direct marketing</strong><br/>\nDirect marketing is een vorm van marketing waarbij de producent, groothandel of detail- handel rechtstreeks in contact probeert te komen met personen uit de doelgroep. Horeca- bedrijven hebben altijd al rechtstreeks contact met de afnemers, maar niet uitsluitend: ze kunnen ook via reisorganisaties en touroperators in contact komen met gasten. Bij direct marketing wordt degene die de boodschap ontvangt, aangespoord om direct te reageren, bijvoorbeeld door het terugsturen van een kortingsbon.</p>\n<p>Het voordeel van dit rechtstreekse contact tussen aanbieder en afnemer is dat de respons gemeten kan worden en dat een vertrouwensrelatie wordt gelegd tussen het bedrijf en de gast. In de horeca is direct marketing zeer goed toepasbaar.</p>\n<p> </p>\n<p><strong>Persoonlijke verkoop</strong><br/>\nBij persoonlijke verkoop tracht men door middel van mondelinge communicatie met (mogelijke) afnemers producten of diensten te verkopen. In dienstverlenende bedrijven is dit misschien wel de belangrijkste vorm van promotie. Het vergt grote vaardigheden van de medewerkers om er achter te komen wat de behoeften en wensen van gasten zijn en om duidelijk te maken hoe het bedrijf aan de behoeften en wensen tegemoet kan komen. Bovendien geeft het de gelegenheid om vage behoeften en wensen om te zetten in concrete aankoopacties.</p>\n<p> </p>\n<p><strong>Acties</strong><br/>\nActies zijn tijdelijke promotieactiviteiten die erop gericht zijn om de verkoop van een bepaald product of een bepaalde dienst te bevorderen. Dit kan bijvoorbeeld door tijdelijk korting te geven, een optreden te organiseren, een happy hour in te stellen, enzovoort.</p>\n<p> </p>\n<p><strong>Public relations</strong><br/>\nPublic relations betreft het stelselmatig bevorderen van goede relaties met diverse publieksgroepen door het verkrijgen van gunstige publiciteit en door ongunstige publiciteit zoveel mogelijk te voorkomen. Het doel hiervan is een positief imago te bevorderen.</p>\n<p>Voor een horecabedrijf is het bijvoorbeeld van belang goede relaties te onderhouden met omwonenden. Het schoonhouden van het terras en de omgeving bevordert die relatie. Ook het sponsoren van verenigingen en goede doelen kan dit effect hebben. Ondernemers kunnen zich ook gezamenlijk inzetten voor het bevorderen van het imago van een winkelstraat of uitgaanscentrum.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4498659"
            },
            "heading": {
                "type": "heading",
                "content": "Verkoopgesprek",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_167849be8ceb54f1d45d3efe2b04926a8bca709e.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#525252"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4498663"
                },
                "sections": []
            },
            {
                "title": "Communicatie",
                "reference": {
                    "value": "4498656"
                },
                "sections": []
            },
            {
                "title": "Communicatiemiddelen",
                "reference": {
                    "value": "4498657"
                },
                "sections": []
            },
            {
                "title": "Social media",
                "reference": {
                    "value": "4499733"
                },
                "sections": []
            },
            {
                "title": "Zakelijk online profiel",
                "reference": {
                    "value": "4499819"
                },
                "sections": []
            },
            {
                "title": "Product of dienst promoten",
                "reference": {
                    "value": "4498658"
                },
                "sections": []
            },
            {
                "title": "Verkoopgesprek",
                "reference": {
                    "value": "4498659"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}