{
    "documentAuthors": [
        "Isa Haerkens"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Isa Haerkens",
            "referenceName": null,
            "reference": {
                "value": "83349"
            },
            "firstName": "Isa",
            "infix": null,
            "lastName": "Haerkens",
            "emailAddress": "20316@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-02T19:11:29Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 128281,
    "title": "Isa Haerkens",
    "description": "",
    "lastModifiedDate": "2020-03-02T19:11:29+01:00",
    "dateCreated": "2018-08-22T15:01:16+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Haerkens, Isa",
                "reference": {
                    "value": "83349"
                },
                "firstName": "Isa",
                "infix": null,
                "lastName": "Haerkens",
                "emailAddress": "20316@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/128281/"
    },
    "sections": [
        {
            "reference": {
                "value": "4524466"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4524467"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524469"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524471"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524473"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524475"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524477"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4524479"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4524480"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 1: Echte mannen eten geen kaas. van Maria Mosterd</p>\n<p>             standaardverslag. niveau 1</p>\n<p>Boek 2: Mensen die ik ken die mijn moeder hebben gekend. van Arjen Lubach</p>\n<p>             standaardverslag. niveau 3</p>\n<p>Boek 3: De passievrucht. van Karel Glastra van loon</p>\n<p>             standaardverslag niveau 2</p>\n<p>Boek 4: Het diner. van Herman Kosh</p>\n<p>             recensie. niveau 3</p>\n<p>Boek 5: Ik stond laatst voor een poppen kraam. van Lucie Mosterd</p>\n<p>             standaardverslag. niveau 2</p>\n<p>Boek 6: Vol van Maan. van Anne Oerlemans</p>\n<p>             recensie. niveau onbekend</p>\n<p>Boek 7: Het goude ei. van Tim Krabbé</p>\n<p>             standaardverslag. niveau 3</p>\n<p>Boek 8: het Schnitzel paradijs. van Khalid Boudou</p>\n<p>             standaarverslag. niveau onbekend</p>\n<p>Boek 9: de Engelenmaker. van Stefan Brijs</p>\n<p>            standaarverslag. niveau 4</p>\n<p>Boek 10: Die zomer. van Wanda Reisel</p>\n<p>            standaardverslag. niveau 3</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524481"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Echte mannen eten geen kaas.</h1>\n<p><span class=\"font-size-12pt\">Maria mosterd</span></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Op de allereerste schooldag van de brugklas fietste Maria samen met haar beste vriendin Nikki, super onzeker en zenuwachtig. Ze fietsten langs de parkeerplaats, waar wat jongens met muziek rond hun auto's stonden. Eentje riep 'hoi' naar Maria, ze werd er rood van. Op de terugweg waren ze er nog, toen zei ze wel iets terug. De volgende dag zette ze hun fietsen op het plein van de bovenbouw, zodat ze langs hun liepen. De jongens begonnen tegen hun te praten. Later die week vroegen de jongens of ze mee gingen chillen, Shamilla maakt een lullige opmerking en Maria vloog haar aan. Nadat Maria Shamilla had ingemaakt, gingen ze met de jongens mee. Vanaf toen ging het de foute kant op. Manou, een van de jongens, wilde graag Nikki op school afzetten, dus dat gebeurde. Manou begon al langzaam met het manipuleren van Maria. Ze gingen naar een flat en eenmaal binnen rolde Manou een joint voor Maria. Al snel ging Maria in plaats van naar school naar Manou. Langzamerhand kwam ze erachter dat hij helemaal niet zo leuk was. Hij wilde dat ze seks zou hebben met vreemde jongens, daarvoor zou hij geld krijgen en Maria alles wat haar hartje begeerde.</p>\n<p>Ondertussen kwam ze regelmatig stoned thuis, haar moeder had door dat er iets aan de hand was. Natuurlijk liet Maria daar niets over los en werd alleen maar boos als haar moeder er naar vroeg. In huis wordt de sfeer alsmaar slechter en slechter. Als ze inmiddels een jaar bij Manou is, moet ze voor het eerst zonder drugs gebruikt te hebben naar een klant van Manou. Hij mag alles met haar doen en Maria wordt helemaal gek, daar wordt de klant, Basim, niet zo blij van en hij haalt er een vriend bij. Dan houden ze Maria vast en wordt ze verkracht.</p>\n<p>Manou neemt haar mee naar een flat, want hij moet nog afrekenen met iemand te niet op tijd had betaald. Juanez, een soort hulpje van Manou, bind hem vast. Er wordt een rat op de jongen gelegd en daarover zetten ze een emmer. Vervolgend der de emmer warm gemaakt en probeerde de rat door de huid van de jongen heen te graven. Hij schreeuwde het uit van de pijn en Manou zat te genieten.'</p>\n<p>Drie maanden lang hoeft Maria met bijna niemand naar bed. Alleen als Manou meisjes te kort heeft. Wel slaat en mishandeld Manou haar, ook komt ze vaak super stoned thuis. Een dag is het zo heftig dat haar moeder haar de volgende dag ziek meld. Samen gaan ze dan shoppen in de stad. Daar komen ze Manou tegen en hij wordt boos.</p>\n<p>Manou besluit dat Maria hem moet voorstellen aan haar moeder, als haar vriendje. Dat doet ze dan ook, hij gedraagt zich als een echte heer en ziet er uit alsof hij haar heel goed behandeld.</p>\n<p>Op een dag gaat Maria met ene Giorgio mee, ze heeft seks met hem. Dat volgde nog een aantal keer. Niet zo lang daarna, gaat ze weer een keer naar school en merkt een docent dat het helemaal niet goed met haar gaat. Ze neemt haar apart en vraagt wat er aan de hand is, ook haalt ze Nikki erbij. Als de docent even weg is verteld Maria aan Nikki dat ze verkracht is en dat ze niet met zekerheid kan zeggen of het veilig was of niet. Nikki floept het eruit als de docent weer komt. De docent stuurt ze samen naar een geheimen instelling voor anonieme abortus.</p>\n<p>Wanneer de moeder van Maria erachter komt via Manou, doet ze direct aangifte tegen Jayson, ook een van de hulpjes van Manou.</p>\n<p>Uiteindelijk wordt Manou voorgesteld aan de familie van Maria, die wantrouwen hem.</p>\n<p>Na de aangifte moet Maria bij vrienden van haar moeder gaan wonen. Ze vind het daar ontzettend saai, want ze mag niks. Na de rechtszaak mag ze weer thuis komen wonen.</p>\n<p>Ze begon weer met school, maar niet voor lange tijd. Ze ging een andere studie doen, waar ze helemaal niks aan vond.</p>\n<p>Stiekem krijgt ze weer contact met Manou, ze gaat weer helemaal de verkeerde kant op. Ze spreken een keer af en haar moeder kwam er net op tijd achter. Anders had hij haar verkocht in het buitenland. Door deze gebeurtenis moet ze naar een internaat. Daar is ze nog steeds niet van Manou af, hij probeert nog steeds met haar in contact te komen. Hij laat zelf een jongen, Ricardo, naar het internaat gaan zodat hij informatie uit Maria kon plukken en haar het leven zuur kon maken. Dat was ook mislukt. Ze mocht weer naar huis, door Ricardo. Omdat ze nog steeds niet wisten wat ze met Maria aan moesten, werd ze naar India gestuurd met meisjes die ze van te voren had leren kennen. Op de reis naar India denkt ze aan alles. Ze weet in ieder geval dat ze Manou nooit meer gaat vergeten.</p>\n<p><span class=\"font-size-8pt\">Bron: zelf geschreven.</span></p>\n<p> </p>\n<p><strong>Analyse</strong></p>\n<p>Maria is een half Nederlands, half Surinaams meisje die twaalf jaar is als ze in handen komt van Manou. Ze is een stevig maar mooi meisje die snel van zich afbijt. Ze laat mensen dan ook snel weten wat ze ervan vindt en weet zich eigenlijk altijd uit verschillende situaties te redden met haar grote mond.Manou is de loverboy van Maria. Hij is een grote, dikke, donkere jongen die zich helemaal van niemand wat aantrekt. Doordat hij zelf een vervelend verleden heeft gehad, vindt hij het fijn om andere personen pijn te zien hebben. Manou is wel erg slim: hij weet alles goed te laten draaien en de politie en andere hulpverleners te ontwijken. In dit verhaal is er gebruik gemaakt van de ik-verteller. Alles wordt door de ogen van Maria verteld en ook de gedachtes en de handelingen zijn van haar te lezen. Voorbeeld: 'Toen ik thuiskwam, was het eigenlijk net als altijd. Mijn moeder was aan het koken en mijn zusje zat op msn. Ik ging meestal tv kijken tot we gingen eten.' Het plaats waar het verhaal zich afspeelt is bijna alleen maar in het oosten van het land, hier woont Maria. Soms gaat ze wel met Manou naar Rotterdam of naar andere plaatsen, maar doordat ze meestal onder invloed van drugs was kan ze zich dat niet meer echt herinneren. De titel komt doordat de loverboy van Maria, genaamd Manou heeft een keer de uitspraak gedaan, 'echte mannen eten geen kaas en drinken geen karnemelk'. Daarom heet het boek Echte mannen eten geen kaas.</p>\n<p><span class=\"font-size-7pt\">Bron: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/echte-mannen-eten-geen-kaas-maria-mosterd\">https://www.scholieren.com/verslag/zekerwetengoed/echte-mannen-eten-geen-kaas-maria-mosterd</a></span></p>\n<p> </p>\n<p><strong>Auteur</strong></p>\n<p>Maria Mosterd is door haar moeder opgevoed in Zwolle. Ze woont nu in het oosten van het land. Na twee keer zes maanden in India te hebben verbleven om weer zelfvertrouwen en gevoel voor eigenwaarde te krijgen, begint ze nu onder begeleiding van de Hoenderloo Groep aan een nieuw leven.</p>\n<p><span class=\"font-size-8pt\">Bron:<a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-echte-mannen-eten-geen-kaas-door-maria-mosterd-80204\">https://www.scholieren.com/verslag/boekverslag-nederlands-echte-mannen-eten-geen-kaas-door-maria-mosterd-80204</a></span></p>\n<p> </p>\n<p> </p>\n<p><strong>Eigen mening</strong></p>\n<p> </p>\n<p>Het is een erg indrukwekkend verhaal dit komt doordat er veel dramatische stukken in voor komen. Voor mijzelf is zoiets als het verhaal van Maria vrij wel onherkenbaar en daardoor ook erg ontroerend en interessant om te lezen. Ik heb dit verhaal heel snel uit gelezen omdat het erg spannend was en er bleven dingen gebeuren, ook krijg je mee hoe je leven er uit zou zien als je in de handen van een loverboy bent. Ik vond het een erg zielig verhaal omdat het vreselijk is dat je op je twaalfde al met mannen naar bed moet, en dat ze hierdoor al zo vroeg begon met het roken van joints. Dit zou eigenlijk niemand mogen overkomen en wil daardoor met dit boek mensen waarschuwen wat ik een heel mooi idee vind. De schrijver wil doormiddel van dit boek laten zien dat niet alle jongens te vertrouwen zijn en dat je altijd moet oppassen. Het is dan ook hartverscheurend om te weten dat haar moeder haar kind door een vreselijke of bijna afschuwelijke periode heeft moeten zien gaan. Ik vond het erg interessant wat voor ontwikkeling Maria heeft gemaakt. Ze ging van een beetje een onzekere brugklasser, naar een meisje die heel zelfverzekerd over kwam en helemaal de verkeerde kant op ging met haar leven. Dat is wat ervoor zorgde dat ik door bleef lezen. Daardoor wilde ik graag weten hoe het met haar en haar familie afliep.</p>\n<p>Ik vind het ook erg bijzonder dat wij de verwarring in het hoofd van Maria meekregen. Aan de ene kant wist ze dat wat ze deed niet goed was, voor haar en haar omgeving. Maar aan de andere kant bleef ze maar bij haar pooier, Manou een grote stevige man, omdat hij haar heel af en toe zo'n goed gevoel gaf. Ook zorgde Manou ervoor dat Maria zich maar bleef verzetten tegen haar moeder Omdat het een heel dik boek was twijfelde ik eerst heel erg of ik dit het wel wou gaan lezen, maar ik had van een vriendin van mij gehoord dat het een heel indrukwekkend verhaal was en toen ben ik het toch maar gaan lezen. Het verhaal was zo interessant en spannend dat ik geen problemen had met het lezen van dit boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524482"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Mensen die ik ken die mijn moeder gekend hebben.</h1>\n<p>Arjen Lubach</p>\n<p> </p>\n<p><strong>samenvatting</strong></p>\n<p>Op jonge leeftijd is Benjamin Dusarduyn wees geworden. Zijn vader was al voor zijn geboorte om het leven gekomen bij een auto-ongeluk. Als Benjamin een jaar of twaalf is, wordt zijn moeder ziek, en een tijdje later sterft ook zij. Benjamin wordt op de trein gezet en bij het station opgehaald door de broer van zijn moeder, oom Otto. Als Benjamin 15 is, leert hij Lotte kennen. Ze trekken steeds vaker met elkaar op en krijgen uiteindelijk een relatie. Benjamin, Lotte en oom Otto gaan regelmatig met zijn drieën op stap. Op een dag zegt oom Otto: 'Pak je spullen, we gaan op reis'. Mevrouw Rina, de werkster van oom Otto, gaat ook mee. Ze gaan naar hotel Almhoff. Benjamin herkent de naam van het hotel, want zijn moeder en hij hebben daar vroeger overnacht. In het hotel vertelt oom Otto eindelijk iets over zijn verleden. Hij vertelt over zijn ouders, zijn jeugd en zijn zus (de moeder van Benjamin). Hij vertelde ook dat hij van plan was om op zijn 43ste om alleen nog maar te gaan reizen. Maar toen het bijna zijn vertrekdag was, hoorde hij dat zijn zus was overleden. Hij werd toen de voogd van Benjamin. Benjamin vindt het zijn schuld dat oom Otto niet heeft kunnen doen wat hij wilde. Eenmaal terug thuis, word oom Otto ziek. Benjamin zit nog steeds met zijn schuldgevoel en wil het goed maken. Hij heeft een idee: hij gaat plaatsvervangend op reis, hij gaat het leven leiden dat zijn oom heeft moeten missen. Lotte wil niet mee, ze wilt studeren. In Barcelona krijgt hij een bericht dat zijn oom is overleden. Ook krijgt hij een brief van Lotte. Ze zegt in de brief dat ze langs komt. Maar na lang wachten geeft Benjamin de hoop op, Lotte komt niet. Benjamin bezoekt een waarzegster. Zij vertelt hem dat hij 41 jaar zal worden.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-mensen-die-ik-ken-die-mijn-moeder-hebben-gekend-door-arjen-lubach-69478\">https://www.scholieren.com/verslag/boekverslag-nederlands-mensen-die-ik-ken-die-mijn-moeder-hebben-gekend-door-arjen-lubach-69478</a></p>\n<p> </p>\n<p><strong>verhaal analyse</strong></p>\n<p>Het thema van het boek is vooral schuldgevoel. Dit is te merken in heel het verhaal, in het begin van het boek word al gezegd: 'Dit is het verhaal van mijn schuldgevoel: gedeeltelijk zoals het was en hoofdzakelijk zoals ik het me herinner. (blz. 9)'Een motief dat telkens terug komt aan het einde van dat Benjamin een verhaal over iemand heeft verteld is: Mensen die ik ken die (mijn) ….. gekend hebben, deze zin wordt dan telkens ingevuld door een andere naam en aan het einde van deze vraag worden telkens meer namen ingevuld. Nog een motief is het schuld gevoel van benjamin dat telkens terug komt in het verhaal. In het verhaal komt het schuld gevoel van benjamin vaak aan bod, in het verhaal komt het daar ook telkens weer op terug. Het hoofdpersonage van het verhaal is Benjamin. Er zijn meerdere bij personages zoals oom Otto, Lotte en de moeder van benjamin. Een verdere achtergrond personage zou het meisje bij het hotel, werkster Rina en Benjamins' vader.het verhaal is vanuit het ik perspectief geschreven, in heel het verhaal is Benjamin aan het woord.het oude huis waar benjamin met zijn moeder woonde, het huis waar Benjamin met oom Otto woonde, Zwitserland en Barcelona het verhaal gaat over verschillende jaren: 2003 de bibliotheek in Barcelona, 2002 hotelkamer in Barcelona, 1194 ontmoeting Lotte, de jeugd van benjamin en alles de tijd na 1994. de spanning word gecreëerd door dingen die eerder aan bod komen en eigenlijk helemaal niet relevant lijken dat die later in het verhaal juist een hele grote factor kunnen zijn. Ook word de spanning gecreëerd doordat er verschillende jaren door elkaar gaan en je telkens een stukje meer te weten komt over het leven van Benjamin. Het einde van het verhaal is een soort van open einde, oom Otto overlijd en Benjamin gaat met zijn erfenis naar Barcelona. Eigenlijk weet je in het verhaal al dat hij in Barcelona zit maar zo loopt het verhaal een beetje door. De titel \"Mensen die ik ken die mijn moeder hebben gekend\" is verschillende keren in de roman terug te vinden. Als kind heeft Benjamin er namelijk een gewoonte van gemaakt om in een schrift een soort van systeem in zijn leven aan te brengen. Hij heeft een rijtje mensen die hij zelf kent en die zijn moeder hebben gekend.</p>\n<h3> </h3>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>de auteur           </strong></p>\n<p>Arjen Lubach (1979) is schrijver, tv- en theatermaker. Na een drietal onafgemaakte studies en een nummer-twee hit in de top 40 werkte hij als programmamaker en presentator bij 3FM, waarvoor hij in 2004 werd genomineerd voor een marconi-award in de categorie aanstormend talent.</p>\n<p>In 2006 verscheen zijn goed ontvangen debuutroman 'Mensen die ik ken die mijn moeder hebben gekend' en werden er al binnen enkele maanden rond de 4000 exemplaren verkocht. Zowel CJP magazine als NL20 riepen hem uit tot hét literaire talent van 2007.</p>\n<p>Ook in 2007 werd 'Mensen die ik die mijn moeder hebben gekend' gekozen als 'lijster' en verschijnen er 12.000 extra exemplaren voor middelbare scholieren.</p>\n<p>Arjen is samen met Edo Schoonbeek en Pieter Jouke eigenaar, oprichter en maker van de satirische website Buro Renkema.</p>\n<p>Arjen leest voor in het land, speelt theatervoorstellingen bij Op Sterk Water, schrijft aan columns, satire en niet te vergeten: zijn tweede roman.</p>\n<p>'Mensen die ik ken die mijn moeder hebben gekend' is zijn eerste boek. Het tweede boek is uitgekomen in januari 2008. Dit boek heet: 'Bastaardsuiker'. Zijn derde boek is uitgekomen in 2011. Dit boek heet: 'Magnus' en zijn vierde boek is in 2013 uitgekomen. Dit boek heet: 'IV'.</p>\n<p> </p>\n<p><strong>eigen mening</strong></p>\n<p>Ik vond de titel erg goed bij het verhaal passen omdat Benjamin vroeger schema's maakte waarin stond wie elkaar hebben gekend en zijn moeder hebben gekend.</p>\n<p>Het verhaal werd door een ik-persoon verteld, Ikzelf houd van dit soort verhaal lijnen want dit vind interessant om te lezen. Ik denk ook dat het ik-persoon het beste of zelfs alleen paste bij dit verhaal.</p>\n<p>Ik vond dit boek leuk om te lezen. Ik vond het soms wel lastig lezen, omdat het verhaal verspringt van tijd. Hierdoor moest je dus wel goed in het verhaal zitten. Een voorbeeld: op het ene moment is benjamin 24 jaar en op het andere moment woont hij nog bij zijn moeder. Wel vond ik het boek een beetje tegenvallen omdat het verhaal nogal langdradig is,  Bijvoorbeeld  bij het hotel Almhof omschreef benjamin helemaal hoe het er uitzag toen hij daar met zijn moeder kwam en later (met zijn oom) omschreef hij wat er allemaal nog hetzelfde was en wat niet. Het verhaal heeft me wel echt aan het denken gezet omdat Benjamin 12 was toen zijn moeder overleed en zijn vader nooit gekend heeft. Als mij dit zou ik het hier waarschijnlijk enorm moeilijk mee hebben en was mijn leven heel anders als nu. Ik raad dit boek wel aan, maar je zou wel rekening moeten houden met dat het redelijk langdradig is en het niet in een keer door zal lezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524483"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>De passievrucht.</h1>\n<p><span class=\"font-size-11pt\">Karel Glastra van Loon</span></p>\n<p><strong>Samenvatting</strong></p>\n<p>Armin heeft samen met zijn vrouw Monika een zoon, Bo. Als Monika komt te overleiden, heeft Armin na een tijdje een relatie met haar beste vriendin, Ellen. Zij heeft een grote kinderwens en wil dus samen met Armin een kindje. Na lang proberen gaat Armin een vruchtbaarheidstest doen en blijkt dat hij al zijn hele leven lang onvruchtbaar is. Natuurlijk kon hij aan Monika niets meer vragen, want ze was overleden aan een hersenvliesontsteking toen Bo drie jaar oud was. Armin kan het natuurlijk niet meer los laten, hij is er tenslotte achter gekomen dat zijn zoon zijn zoon niet is. Hij start een soort onderzoek een gaat iedereen af. Te beginnen met de ex van Monika, Robbert Hubeek, maar hij wist niet eens dat Monika ondertussen al tien jaar dood was. De volgende bij wie hij langs gaat, is de huisarts van Monika. Hij blijkt ook niet de dader te zijn maar alsnog is hij woedend als hij daar weggaat. De laatste die hij bezoekt is een oud collega van Monika, Niko Neerinckx. Hij is getrouwd en Armin weet zichzelf naar binnen te praten bij haar. Hij is er zwaar van overtuigd dat hij de vader is en wil Niko gaan confronteren. Maar Ellen raad het hem af en hij doet het dus ook niet.</p>\n<p>Door de dood van Monika, raakt Armin in een depressie. Hij ziet niet meer zoveel mensen. Alleen de mensen in de kroegen waar hij altijd naar toe gaat met Bo op zijn rug, ook spreekt hij Ellen nog af en toe. Ze belt hem dan op om te vragen hoe het gaat. Armin is vreemd gegaan met Ellen, tijdens de zwangerschap. Ook hebben ze een keer een trio gehad met Monika en vlak na de begrafenis hebben ze ook het bed gedeeld. Daardoor is er nog flink wat spanning tussen de twee. Later kregen ze toch een relatie.</p>\n<p>Toen Armin net te horen had gekregen dat hij de vader van Bo niet was, overleed zijn vader vlak daarna. Dit leidde tot steeds meer ruzie in de relatie van Armin en Ellen. Armin gaat er samen met Bo een weekje tussenuit naar Ameland. Het zag er</p>\n<p>naar uit dat het ze beide goed deed. Tot Bo een meisje had ontmoet en dat Armin ze samen had betrapt. Armin werd helemaal gek en ging weer aan de drank. Daardoor</p>\n<p>kregen Armin en Bo weer ruzie en schreeuwde Armin per ongelijk dat Bo zijn zoon niet is.</p>\n<p>Zodra ze weer terug zijn, ontloop Armin Bo en Ellen. Hij besluit naar het huis van zijn vader te gaan en daar op te gaan ruimen. Tot zijn grote schrik vind hij daar een briefje van Monika. Er staat op: 'Ik ben zwanger. M'. Armin beseft meteen wat er aan de hand is. Zijn vader is ook de vader van Bo. Als hij weer thuis komt heeft Bo ook een brief ontvangen van Ellen, hij weet het ook. Vanaf dat moment komt de moeilijke zware periode van het verwerken.</p>\n<p>Bron: zelf geschreven</p>\n<p> </p>\n<p><strong>Analyse</strong></p>\n<p>Het verhaal duurt rond de 14 jaar. Bo is aan het begin nog een baby (1983) en aan het eind is hij 14 jaar (1997).Er zijn veel flash-backs in het verhaal die vooral gaan over Monika en Bo. Het verhaal speelt zich af in Nederland, Amsterdam. De plaats heeft verder geen bijzondere functie in het verhaal. Het boek is vanuit het ik-perspectief van Armin Minderhout geschreven. Hij is een corrector bij een wetenschappelijke uitgeverij en heeft veel passie voor de wetenschap en de sociobiologie. Hij had een lange tijd met Monika een relatie, maar zij is later overleden waardoor hij heel veel gaat drinken. Daarna kreeg hij een relatie met de beste vriendin van Monika, Ellen waar hij altijd nog een relatie mee heeft. Hij voedt Bo op, die later niet zijn eigen zoon blijkt te zijn, maar zijn halfbroer omdat Armin zelf nooit vruchtbaar is geweest. Ook zijn er nog meerdere belangrijke personen in het verhaal: Bo blijkt uiteindelijk de zoon te zijn van Monika en de vader van Armin. Hij komt daar pas op zijn 13e of 14e achter. Al die jaren is hij dus door zijn halfbroer opgevoed. Je leert jonge Bo vooral kennen door de flash-backs van Armin en aan het eind van het verhaal is hij 14. Ook aan het einde van het verhaal is hij meer bezig met de meisjes en slaapt hij niet meer met zijn ogen open. Bo houdt van vogels en vissen. Monika was de moeder van Bo en had een relatie met Armin. Vroeger werkte ze bij het reisbureau De Kleine Wereld en ze heeft daar ook Ellen ontmoet. Monika ken je alleen door de flash-backs omdat zij is gestorven toen Bo drie jaar was. Monika kan niet zo goed met haar ouders opschieten, o.a. doordat zij anders is dan anderen. Ellen is de vriendin van Armin. Ze was vroeger heel goed bevriend met Monika omdat zij samen bij De Kleine Wereld werkte. Zij zorgt er grotendeels voor dat Armin stopt met drinken na de dood van Monika. Omdat Monika en Ellen zo goed bevriend waren, wist Ellen dat Armin inderdaad niet de zoon was van Armin, maar dat heeft ze altijd verzwegen, wat een teken van betrouwbaarheid is. Het is in de ogen van Armin Minderhout geschreven waardoor je hem heel goed leert kennen omdat je weet hoe hij denkt. Ook leer je de andere personages kennen doordat Armin over hen praat en over hen denkt. De betekenis van de titel is: De vrucht staat voor Bo als kind en baby en daar dan de passie voor. Veertien jaar lang heeft Armin Bo opgevoed met passie, terwijl het niet eens zijn kind blijft te zijn. De passie staat ook voor de passie tussen Monika en de vader van Armin.</p>\n<p>De zoektocht naar de vader van Bo. Nadat Armin te horen heeft gekregen dat hij nooit vruchtbaar is geweest is voor hem altijd de vraag: wie is de vader van 'mijn zoon'? In het boek gaat hij daarom op zoek naar de echte vader van Bo, die later zijn eigen vader blijkt te zijn.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-passievrucht-door-karel-glastra-van-loon-112448\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-passievrucht-door-karel-glastra-van-loon-112448</a></p>\n<p> </p>\n<p><strong>Schrijver</strong></p>\n<p>Karel Reinier Glastra van Loon is geboren op 24 december 1962 en overleden op 1 juli 2005. Toen hij overleed was hij 42 jaar oud.</p>\n<p>Z'n bekendste boeken zijn Lisa's adem en later het verfilmde boek De Passievrucht Dit boek is inmiddels in 31 talen verkrijgbaar! Dit maakt het de meest vertaalde Nederlandse roman ooit. Glastra maakte van 1988 tot 1994 deel uit van een cabaretgroep die in 1989 een finaleplaats behaalde op het Camerettenfestival. Ook was hij een schrijver voor Libelle. Over zijn ziekte (hersentumor) en de gevolgen daarvan voor hemzelf en zijn gezin schreef hij in het laatste jaar van zijn leven een column in Margriet. Hij bleef hier wel optimistisch over en hij beschreef alle kleine dingen waar hij dagelijks van genoot. Aan het eind van zijn leven kwamen zo zijn literaire talent en zijn oorspronkelijk beroep van journalist weer samen.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-passievrucht-door-karel-glastra-van-loon-113718\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-passievrucht-door-karel-glastra-van-loon-113718</a></p>\n<p> </p>\n<p><strong>Mening</strong></p>\n<p>Heel bijzonder aan dit boek vind ik de schrijfstijl. De tijd verspringt bijna ieder hoofdstuk weer. Daardoor moest ik goed opletten met lezen, anders raakte ik het verhaal een beetje kwijt en werd het verwarrend.</p>\n<p>De gebeurtenissen die Armin meemaakt vind ik best wel heftig. Eerst verliest hij zijn vrouw. Daarna blijkt dat zijn zoon zijn zoon niet eens is en dan liegt Ellen ook nog tegen hem en zegt niet wie de vader van zijn zoon wel is. Dat is erg veel om allemaal mee te moeten maken.</p>\n<p>'U bent onvruchtbaar. En daar is niet alleen niets aan te doen, het is bovendien, en ik besef dat dit een schok zal zijn, altijd zo geweest.'. Dit is het moment waar het leven van Armin echt op zijn kop werd gegooid. Alles werd anders, hij is er namelijk net achter gekomen dat zijn kind niet van hem is. Ik vond het wel een enorm spannend en interessant boek en ik zou het zeker aan raden.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524484"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Dit boek was voor mij een 3-gangen diner.</h1>\n<p><span class=\"font-size-11pt\">Herman Koch</span></p>\n<p><strong>twee echtparen gaan uiteten. Het diner was gepland om te praten over wat hun zoons gedaan hebben. Ze hebben namelijk iets heel ergs gedaan.</strong></p>\n<p>Dit boek is geschreven in de ik-vorm, de ik-persoon is Paul. Hij vertelt wat er allemaal gebeurd in het boek. Het is op een manier geschreven, die ik nog nooit tegen ben gekomen. Het bestaat uit zes delen, Aperitief, Voorgerecht, Hoofdgerecht, Nagerecht, Digestief en Fooi. Zelf vind ik dat wel een leuke manier van schrijven. En het is duidelijk bij welk gerecht ze zijn.</p>\n<p>Het valt erg op dat de ouders van Michel heel erg beschermen en ze praten het goed voor hem. Daar is Michel heel erg dankbaar voor:</p>\n<p>'Toen deed Michel een stap naar voren, hij sloeg zijn armen om me heen en drukte me tegen zich aan.</p>\n<p>'Lieve papa,' zei hij.' (Blz. 301)</p>\n<p>Zelf denk ik dat ze het ook voor hun zelf aan het goed praten waren, een excuus voor wat hun zoon gedaan had. Ze zeiden bijvoorbeeld dat hij aangeschoten was, dus hij had het niet helemaal in de gaten. En dat de vrouw in de weg lag toen hun wilden pinnen. En dat ze zich ergerde aan de geur van de vrouw, want ze stonk enorm.</p>\n<p> </p>\n<p>Wat ik ook bijzonder vind, is dat het hele boek zich in één dag heeft afgespeeld en eigenlijk vooral in de avond, afgezien van de flashbacks. Meestal vergaan er in een boek meerdere dagen, weken of maanden. Echter in dit boek speelt het zich in 24 uur af. Ook speelt het zich in chronologische volgorde af, dus de ochtend eerst en dan werken ze langzaam naar de fooi toe.</p>\n<p> </p>\n<p>In dit boek zijn de kleinste details erg belangrijk. De garant die stond te roken in de tuin van het restaurant zou getuigen kunnen zijn en vertellen dat hij Paul met Michel zag staan. Daarom heeft Paul de garant met €450,- omgekocht om zijn mond te houden als de politie eventueel iets aan hem komen vragen.</p>\n<p> </p>\n<p>De ik-persoon, Paul, is in het boek soms erg vaag. Hij vertelt dat ze naar een restaurant gaan, maar niet naar welke. Hij zei: 'Exacte tijden kunnen zich later tegen je keren.'. Daardoor valt zijn betrouwbaarheid te betwijfelen. Ook merk je pas aan het eind van het boek in welke tijd hij precies schrijft. Hij schrijft namelijk in onvoltooid verleden tijd, maar in het begin merk je daar niets van.</p>\n<p> </p>\n<p>ik vond het een erg spannend boek, en ik raad iedereen aan om voor een boek met een moord kiezen. Ik vind het leuk als een boek spanning heeft. Dus als een ander boek zonder moord ook erg spanend lijkt, dan ga ik dat lezen. Als een boek spanning heeft dan neemt het me mee, dat zorgt ervoor dat ik doorlees. Anders dan kost het me heel veel moeite om door te blijven lezen en dan raak ik heel snel afgeleid.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524485"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Ik stond laatst voor een poppenkraam.</h1>\n<p><span class=\"font-size-11pt\">Lucie mosterd</span></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Lucie en Maria hadden altijd een super goed band, het waren beste vriendinnen. Maar als Maria naar de middelbare school gaat, verandert dat drastisch. Ze wordt heel bot, verteld niks meer en is vaak super chagrijnig. Lucie denkt dat dit gewoon bij de puberteit hoort. Ze probeert een manier te zoeken om haar dochter weer terug te halen naar hoe het altijd was. Maar uiteindelijk is ze ten einde raad, maar komt ze er ook achter wat er al die jaren aan de hand is geweest.</p>\n<p>Het moment dat Lucie erachter komt dat haar dochter is verkracht door een aantal mannen is als Maria er op school over begint te praten met een vertrouwenspersoon. Van haar moet ze meteen naar een geheim centrum om te laten checken of ze niet zwanger is. Ook moet ze het aan Lucie vertellen. Die is in alle staten. Haar dochter is verkracht en ze heeft er niks van gemerkt. Maria verteld dat Jason een van de verkrachters is, omdat ze Manou niet wilt verraden. Iedereen gelooft het en Jason wordt voor de rechter gesleept. Maar ondertussen blijft Maria in het wereldje van Manou. Langzamer hand komt er steeds meer uit en vertrouwd Lucie Manou totaal niet meer.</p>\n<p>Uiteindelijk als alles bekend is en Maria hulp wilt duikt ze onder. Ze gaat bij vrienden van Lucie wonen. Daar blijft ze een paar maanden en komt in de weekenden telkens thuis. Ze verveelt zich kapot maar het is voor haar eigen bestwil. Uiteindelijk blijkt dat dit niet werkt en Manou nog steeds contact met haar houdt en haar ook echt niet kwijt wilt. Ze besluiten haar naar een geheime instelling te brengen. Hier verblijft ze een paar maanden, maar ze zorgt ervoor dat iedereen die daar werkt tegen Lucie is. Ze doen allemaal bot tegen haar en Lucie weet niet wat ze moet doen. Maar als ze ook daar wordt lastig gevallen door hulpjes van Manou en Manou zelf komt Maria weer thuis. Dit keer gaat ze naar een pleeggezin. Het is een super aardig gezin en Maria vermaakt zich wel. Maar ook daar weet Manou nog baas van haar te zijn. Na een lange tijd wordt er besloten dat Maria mee gaat doen aan een nieuw project. Ze wordt naar India gestuurd met meer meisjes met vergelijkbare verhalen. Als ze daar is wil ze in het begin niets liever dan weer naar huis, maar uiteindelijk wil ze bijna niet</p>\n<p>meer terug naar huis. Ze heeft een super leuke groep met wie ze daar is en een super leuke begeleider. Als ze weer terug in Nederland is, is ze nog steeds super bang dat ze weer in de handen van Manou zal vallen. Als ze gaan winkelen zien ze overal hulpjes van Manou. Ze lopen achter hun aan en intimideren hun. Maar uiteindelijk is Lucie er klaar mee en gaat achter hun aanlopen. Ze intimideert hun en ze hebben eindelijk weer samen gelachen.</p>\n<p>Uiteindelijk gaat Maria begeleid wonen en verhuisd Lucie ook met haar zoons. Ze proberen hun leven weer zo normaal mogelijk te maken, in hoeverre dat nog kan.</p>\n<p>Lucie schakelt voor een lange tijd haar gevoelens uit. Dat doet ze om zichzelf staande te houden, want als ze dat niet doet, barst ze telkens in tranen uit en is ze woedend. Ze doet het voor haar gezin, haar zoontjes en dochter, voor wie het allemaal nog veel erger zou moeten zijn. Voor haar zoontjes is het allemaal erg verwarrend, want Lucie verteld natuurlijk niet alles aan haar zoontjes.</p>\n<p>Bron: zelf geschreven</p>\n<p>Analyse</p>\n<p>Lucie Mosterd is het hoofdpersonage, zij vertelt het verhaal. Op de achterkant staat een klein fotootje van haar, dus je hebt een beeld van hoe ze er uit ziet. Naar eigen zeggen heeft ze aanleg voor sombere gedachten en is ze op haar 27e in een zware depressie terecht gekomen. Ze heeft in haar jeugd veel moeite gehad om haar weg te vinden en is uiteindelijk op de theaterschool terecht gekomen. Als gevolg daarvan geeft ze nu dramalessen op een school in Kampen. Ze heeft drie kinderen, Maria, Thomas en Lucas, en ze twijfelt of ze hen goed heeft opgevoed en niet te beschermend is geweest, met name voor Maria. Maria Mosterd is de dochter van Lucie. Door haar moeder wordt ze als vrolijk omschreven in de tijd voordat ze haar loverboy leert kennen. Daarnaast is ze praktisch ingesteld en is een energiek persoon. Ze praat makkelijk met vreemden en haar moeder maakt zich daar soms zorgen over. Lucie legt verschillende keren de nadruk op het feit dat Maria getint is, dit heeft een rol gespeeld in haar jeugd omdat ze hierdoor gepest werd.</p>\n<p>Vanaf haar twaalfde maakt ze een verandering door (die later te verklaren is door de kennismaking met haar loverboy): ze wordt nors, praat niet graag meer met haar moeder, gaat andere kleding dragen en is constant bezig met haar telefoon.</p>\n<p>Manou Paco Reytha, in het boek veelal Manou, is de loverboy in wiens handen Maria valt.</p>\n<p>Hij wordt omschreven als een dikke, getinte man die ouder lijkt dan hij zegt te zijn. Hij ruikt naar zweet.</p>\n<p>Hij baant zich een weg in het leven van Lucie en Maria. Hij komt in eerst instantie over als een aardige jongen, maar ontwikkelt zich als een agressieve man die letterlijk over lijken gaat om zijn criminele bezigheden in stand te kunnen houden. Hij heeft vele mannen onder zich die Maria voor hem in de gaten houden. Rick is de biologische vader van Maria, hij is Antilliaan. Hij zit het grootste deel van het verhaal in de gevangenis en Maria ontmoet hem pas voor het eerst op haar dertiende. Linoia en Devid zijn twee vrienden van Lucie, die onderdak bieden aan Maria wanneer zij onder moet duiken. Het verhaal speelt zich grotendeels af in Zwolle en omstreken, de woonplaats van Lucie. Je leest veel over de gevoelens van Lucie en daarbij is de plaats niet van groot belang. Wel verhuist ze aan het eind van het verhaal, wat symbolisch kan zijn voor een nieuw begin.</p>\n<p>Verder bezoeken Lucie en Maria veel instanties en reist Maria af naar India, maar al deze plaatsen worden niet concreet berschreven. Het verhaal begint wanneer alles al achter de rug is, eigenlijk wordt het verhaal dus verteld als een herinnering. Lucie begint dan met het beschrijven van de jeugd van Maria, om een inzicht te geven hoe alles ooit begon en ik denk ook voor haarzelf om na te gaan of ze iets anders had kunnen doen om dit alles te voorkomen. Vanaf het twaalfde levensjaar van Maria gaat ze de gebeurtenissen wat uitgebreider omschrijven, omdat deze meer van belang zijn. De schrijfster gebruikt voornamelijk eenvoudige taal en korte zinnen. Er is een goede balans tussen omschrijvingen en dialogen. Wel zijn de omschrijvingen niet erg afwisselend; het gaat constant over de gevoelens van Lucie en die maken niet echt een ontwikkeling door. Woede, verdriet en wanhoop wisselen elkaar af en toe af, maar hierin wordt niet naar een climax toegewerkt.</p>\n<p>Het is duidelijk te zien dat de schrijfster gewend is een dagboek te schrijven. Ze besteedt veel aandacht aan haar gevoelens en het is een feitelijke vertelling van de gebeurtenissen. De spanning die ze opbouwt wordt twee alinea's later al afgebroken en ze omschrijft naar mijn mening alles te letterlijk. Ze had best wat meer in het midden mogen laten. Aan de chaotische keuze in gebruik van de tegenwoordige tijd en verleden tijd is ook te zien dat ze deze tekst in eerste instantie heeft geschreven om haar eigen verhaal kwijt te kunnen. Het verhaal wordt verteld vanuit het ik-perspectief. Ze had hier meer gebruik van kunnen maken door informatie langer achter te houden. Ze wist zelf ook pas laat wat er precies aan de hand was met haar dochter. Dit had het verhaal spannender kunnen maken.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-ik-stond-laatst-voor-een-poppenkraam-door-lucie-mosterd-70152\">https://www.scholieren.com/verslag/boekverslag-nederlands-ik-stond-laatst-voor-een-poppenkraam-door-lucie-mosterd-70152</a></p>\n<p> </p>\n<p><strong>Auteur</strong></p>\n<p>De auteur van dit verhaal is Lucie Mosterd. Zij is de moeder van Maria Mosterd. Lucie heeft dit boek geschreven naar aanleiding van het boek van haar dochter, \"echt mannen eten geen kaas\". Ze vertelt in dit boek hoe zij de verandering van haar dochter heeft ervaren en hoe ze hiermee om is gegaan. Achteraf is er veel commotie ontstaan omdat er wordt getwijfeld aan geloofwaardigheid van beide boeken.</p>\n<p>In 2010 heeft Lucie Mosterd nog een boek uitgebracht, \"Lisa en Lot\". Ook dit boek draait om loverboys, maar in dit geval uitgewerkt in de vorm van een roman.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-ik-stond-laatst-voor-een-poppenkraam-door-lucie-mosterd-70152\">https://www.scholieren.com/verslag/boekverslag-nederlands-ik-stond-laatst-voor-een-poppenkraam-door-lucie-mosterd-70152</a></p>\n<p> </p>\n<p><strong>Mening</strong></p>\n<p>Ik heb voor die boek ook 'Echte mannen eten geen kaas' gelezen en dat inspireerde me om dit boek ook te lezen. Ik vind het een heel interessant verhaal en nu heb ik het vanuit twee perspectieven gelezen waardoor je een nog betere beleving krijgt. Het lijkt me erg leuk om nog meer van deze soort verhalen te lezen, omdat ik dit heel interessant vind om te lezen. De ontwikkelingen die dit gezin heeft meegemaakt zijn indrukwekkend. Ze zijn van een normaal gezin dat prima functioneerde naar een totaal losgeslagen en chaotische familie gegaan. Alles liep redelijk op rolletjes, totdat Maria ging veranderen. Ze was erg aan het puberen en dat merkte heel het gezin. Toen later bekend werd dat ze al die jaren in de handen was van een loverboy was het gezin helemaal overhoop gehaald. En daarom zou ik stond laatst voor een poppenkraam en echte mannen eten geen kaas aanraden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524486"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Lift wedstrijd? Lijkt me leuk!</h1>\n<p><strong>Laurens doet met tegenzin mee aan een liftwedstrijd naar Lissabon. Hij doet dit samen met mede studente Maan die de wedstrijd als een reis ziet en snel afgeleid raakt. Laurens wil maar een ding: winnen. Maar gaat dit lukken met het competitie gedrag van zijn boer, Maan's afwezigheid en de moeilijke relatie tussen Laurens of zijn vader. Je leest het allemaal in Vol van Maan geschreven door Sandra bernart.</strong></p>\n<p>Het verhaal is erg simpel geschreven en zonder tierelantijntjes, de schrijf taal van Sandra leest erg fijn en is vlotjes te lezen. Het verhaal word vanuit het ik-perspectief van Laurens geschreven wat het verhaal humor en een fijne lees geeft. Het thema van het verhaal is studenten en dat kan je ook heel goed merken aan de schrijf stijl. Ik vond het wel jammer dat soms de diepgang op bepaalde onderwerpen ontbrak, details werden vaak niet gegeven. En onderwerpen die in heel kort worden beschreven zoals de relatie tussen Laurens en zijn vader hadden meer details en uitwerking mogen hebben, maar doordat er weinig informatie werd gegeven was alles wel goed te begrijpen zonder achtergrond verhalen.</p>\n<p>Wat ik heel leuk vond aan het verhaal was de ontmoetingen die Maan en Laurens hebben onderweg naar Lissabon, elke bestuurder waarbij ze in de auto stapte had weer een ander verhaal. Maar weer doordat er in het verhaal weinig details worden gegeven gaat het verhaal weer snel door. Dit vond ik jammer omdat ik de ontmoetingen juist wel grappig vond.</p>\n<p>De personages uit het verhaal waren daarentegen wel heel concreet beschreven, en ik kon bij mezelf er telkens precies over nadenken wat voor soort persoon die gene zou zijn. Het is leuk om hier over te kunnen nadenken omdat je dan een beetje gevoel krijgt bij het verhaal en je je bij bepaalde dingen kan inleven. Het is boeiend om te lezen hoe door verschillende verhalen de inzichten van Laurens over zijn eigen leven beginnen te kantelen.</p>\n<p>Ik vond het een erg leuk en interessant verhaal en ik zou het zeker aanraden aan iedereen die van avontuurlijke verhalen houdt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524487"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>het gouden ei</strong></p>\n<p>Rex Hofman en Saskia Ehlvest, een stelletje, zijn onderweg naar een vakantiehuisje in de heuvels boven de Middellandse Zee bij Hyères. Omdat de kilometerteller al een tijdje kapot is, moet de kilometerstand met de hand bijgehouden worden, zodat Saskia en Rex weten wanneer ze moeten tanken, dit om te voorkomen dat ze ergens langs de weg zonder benzine komen te staan. Ook deze reis is dit weer het geval, en na de kilometerstand een tijdje bijgehouden te hebben vindt Saskia het tijd om weer te gaan tanken. Ze wil het tenslotte niet nog een keer meemaken om alleen zonder benzine langs de kant te staan, terwijl Rex lopend naar een ver benzinestation moet.</p>\n<p>Als ze bij een TOTAL-benzinestation zijn, gaan ze tanken en daarna vindt Saskia het tijd om te ontspannen. Daarom gaat ze wat drankjes halen en besluit om haar angst daarna te overwinnen: zij gaat de rest van de rit rijden zodat Rex wat kan rusten. Nadat ze haar rijbewijs heeft gehaald heeft ze nooit meer gereden, dus ze vindt het eng om te gaan rijden.</p>\n<p>Als ze drankjes gaat halen in het benzinestation komt ze niet meer terug. Rex gaat haar zoeken maar nergens in het benzinestation is ze te vinden. Daarom besluit hij om naar binnen te gaan en aan het personeel te vragen of ze haar gezien hebben.</p>\n<p>Ze hebben haar wel gezien en ze is zelfs met drankjes uit het benzinestation gelopen, maar daarna hebben ze haar niet meer gezien. Rondom het benzinestation is Saskia ook niet te vinden en als Rex met de chef gepraat heeft en weer terug naar de auto gaat ziet hij iets opmerkelijks: de fietsen zijn van het dak van de auto weg.<br/>\n<br/>\nAcht jaar later is Rex met Lieneke op vakantie, een vrouw die één jaar jonger is dan Saskia. Ze vinden elkaar wel leuk en praten veel over gevoelens en ook daar komt Saskia weer naar boven. Ze is nog steeds kwijt en niemand weet wat er met haar aan de hand is en waar Saskia op dat moment is.</p>\n<p>Na een tijdje meldt iemand zich bij Rex thuis: een Frans sprekende man die beweert dat hij Raymond Lemorne heet. Hij vertelt aan Rex dat hij meer weet over de verdwijning van Saskia en hij vraagt of Rex mee wil gaan, zodat hij aan Rex uit kan leggen wat er is gebeurd. Dan krijgt Rex te horen dat Saskia dood is en dat hij de rest alleen te weten krijgt als hij hetzelfde ondergaat. Omdat Rex graag wil weten wat er is gebeurd, besluit hij om mee te gaan.</p>\n<p>Bij het TOTAL-benzinestation blijkt dat Saskia daar in de auto is gegaan. Meer krijgt Rex niet te weten, want hij krijgt een slaapmiddel en wordt een tijd later ergens alleen wakker. Het blijkt dat hij ergens alleen onder de grond op een matras ligt. En dan beseft hij het zich: Saskia is levend begraven.<br/>\n<br/>\nLieneke hoort verder helemaal niks meer van Rex en voor iedereen zijn Rex en Saskia voor altijd verdwenen.<br/>\n<br/>\nUiteindelijk blijkt dat Lemorne de ontvoerder en moordenaar is. Hij probeerde al een tijdje vrouwen te kidnappen en heeft op allerlei manieren geprobeerd om vrouwen mee te krijgen. Op een dag kwam hij bij het TOTAL-tankstation en daar zag hij Saskia: een vrouw die hem aan zijn dochter deed denken. Nadat ze wat gepraat hadden over geld wisselen, zag Saskia zijn sleutelhanger van zijn autosleutels en ze vond deze zo mooi dat ze er ook eentje wilde hebben.</p>\n<p>Lemorne beweerde dat hij handelde in zulke sleutelhangers en vroeg of ze mee naar zijn auto wilde om er eentje van hem over te nemen. Toen ze bij zijn auto was kreeg ze een klap waardoor ze op de achterbank viel en gelijk meegenomen kon worden.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Opbouw:</strong></p>\n<p>De tekst is op een aparte manier opgebouwd. Hiermee bedoel ik dat het geen vloeiend verhaal is wat zich geleidelijk opbouwt. De schrijver heeft ervoor gekozen om in één boek twee verhalen te vertellen die uiteindelijk in elkaar overlopen. Echter is het gedurende het boek nog niet geheel duidelijk dat de verhalen te maken hebben. Hierdoor vond ik het apart dat er opeens een ander verhaal doorheen vertelt werd. Op het einde werd dit wel duidelijk gemaakt en dit gaf veel duidelijkheid aan het verhaal en hoe het verhaal in elkaar steekt.</p>\n<p> </p>\n<p><strong>Tijd:</strong></p>\n<p>In het verhaal komen zowel flashbacks als flashforwards voor maar dit gebeurt per hoofdstuk en zijn daarom ook niet lastig uit elkaar te houden.</p>\n<p> </p>\n<p><strong>Plaats &amp; ruimte:</strong></p>\n<p>Het verhaal speelt zich op verschillende plaatsen af.<br/>\nHet begint in Frankrijk op het Total-benzinestation. \"Boven aan de glooiing rees als een vreemd wit kasteel een benzinestation op, aangekondigd door een bord: TOTAL 900 meter. Volgend station: FINA, 49 kilometer. Fina was goed genoeg, maar dat TOTAL-station stond daar als een niet te omzeilen ruziestoker.\" Hier wordt Saskia ontvoerd. Deze plaats wordt erg gedetailleerd beschreven en ik denk dat dit een plaats is die echt kan bestaan.<br/>\n<br/>\nEen ander ruimte is het vakantiehuisje van Lemorne. Dit huisje is in een slechte staat, en hij gebruikt dit als smoes om vaak weg te kunnen gaan om zijn voorbereidingen te treffen voor zijn daad die hij wil plegen. De buitenkant wordt niet beschreven, behalve het feit dat er een kuil is voor een mogelijk zwembad dat er nooit gekomen is. Het huisje heeft een tijdje te koop gestaan, totdat Lemorne nog een poging wou ondernemen om het op te knappen. Hij laat zijn dochters een keer helpen, en geeft ze zo zware klusjes dat ze niet meer wilden komen helpen. \" Het huisje, afkomstig uit een tegenvallende erfenis van zijn vrouw, lag zesentwintig kilometer van Autun aan de rand van een gehucht dat Effours heette en direct aan de departementale weg, maar toch verscholen en alleen. Het bevatte drie kamers en een keuken en voor de deur bevond zich de trots: Een oneffen grasveld ter grootte van een half voetbalveld, met aan de rand een akelig gat dat ooit had moeten veranderen in een zwembad.<br/>\nHet geheel was door bomen langs de weg zo goed aan het oog onttrokken dat zelfs de dieven er altijd aan voorbij waren gegaan; van de spullen die Lemorne er had neergezet was nooit iets gestolen.\"</p>\n<p> </p>\n<p><strong>Perspectief</strong>:<br/>\nHet verhaal wordt vanuit het vertellersperspectief geschreven. Hij vertelt niet alleen over het leven en de gedachten van Rex maar ook hoe de ontvoerder zich voelt en wat er in hem om gaat. De verteller vertelt het van allebei de kanten.</p>\n<p> </p>\n<p><strong>Personages</strong><br/>\n<br/>\nRex Hofman: Rex is een rustige man. Hij vindt het erg leuk om spelletjes te spelen. Vooral gedachten- en woordspelletjes vindt hij erg leuk. \" Ook vindt hij het erg leuk om Saskia te plagen, waar hij erg veel van houdt. Sommige dingen van Saskia ergert hij zich geweldig aan, en niet altijd kan hij zich beheersen.<br/>\nLater heeft hij daar altijd spijt van, en neemt hij zich voor om niet weer zo'n arrogante opmerking te maken. Hij beseft dat hij een hele leuke vriendin heeft. \"Wat hou ik toch van haar,' dacht hij terwijl ze met haar rieten mand door de deuren in de servicewinkel verdween. Er kwam een glimlach op zijn gezicht die hij vlug in de achteruitkijkspiegel bekeek, alsof het een cadeautje van haar was. Hij kon het naar vier jaar nog altijd niet geloven dat hij haar echt had.\" Hij heeft het er dan ook erg moeilijk mee dat Saskia opeens verdwenen is. Zelfs als hij een nieuwe vriendin heeft denkt hij nog bijna elke dag aan Saskia. Op het eind van het boek gaat hij in op het krankzinnige voorstel van Lemorne, alleen maar om te weten te komen wat er met Saskia gebeurd is. \"Wat is er met haar gebeurd?' 'Ik ben hier gekomen om u dat te vertellen. Maar er is maar een manie waarop ik dat kan doen. Door u hetzelfde te laten ondergaan.' (…) 'Dan ga ik dood,' zei Rex. 'Ja.' 'U bent gek.' 'Dat is niet relevant,' zei Lemorne.\" Rex verandert niet zoveel in het verhaal. Hij wordt hoogstens wat serieuzer. Wat uiterlijk betreft weten wij eigenlijk niets. We weten wel dat Rex negen jaar ouder was dan zijn vriendin Saskia.<br/>\n<br/>\nSaskia Ehlvest: Saskia is negen jaar jonger dan Rex. Ze heeft last van claustrofobie en droomde als kind al dat ze gevangen zat in een Gouden Ei. Daar kon ze dan alleen uitkomen door tegen een ander ei te botsen. \"Er was toen op de landweg in Italië meer aan de hand geweest. Toen hij met zijn jerrycan terugkwam had hij Saskia volkomen overstuur aangetroffen. Als een vechtend dier had zij zich aan hem vastgeklampt, snikkend dat hij haar nooit meer zo alleen mocht laten. De beklemming in het kleine zwarte hok van de auto had haar bijna gek van angst gemaakt; het was even eenzaam geweest als in haar nachtmerrie van het Gouden Ei. Toen ze klein was had ze eens gedroomd dat ze opgesloten zat in een gouden ei dat door het heelal vloog. Alles was zwart, er waren niet eens sterren, ze zou er altijd moeten zitten, en ze kon niet doodgaan. Er was maar n hoop. Er vloog nog zo'n Gouden Ei door de ruimte, als ze tegen elkaar zouden komen, zouden ze allebei vernietigd zijn, dan was het afgelopen. Maar het heelal was zo groot.\"<br/>\nZe is een beetje apart, en wil altijd een beetje vreemde dingen doen, zoals bij het tankstation, waar ze muntjes wil verstoppen en dergelijke. Van haar weten we dat ze 'roodgespoeld wriemelhaar' heeft en dat ze 'ongegeneerd ijdel' is. \"En daar, net toen Rex klaar was met afrekenen, was achter het glas alweer het roodgespoelde wriemelhaar van Saskia.\".<br/>\n\"Wie wil chaufferen moet mooi zijn', hij hoorde het haar al zeggen. Waarschijnlijk stond zij zich uitgebreid op te tutten in het toilet. Ze was ongegeneerd ijdel. (...) Maar hoe ijdel ze ook was, dat bedierf niets aan de baldadige, tragische schoonheid van haar gezicht.\" Zij wordt al vroeg in het verhaal ontvoerd, dus al te veel weten we niet van haar.<br/>\n<br/>\nRaymond Lemorne: Lemorne (zo wordt hij steeds in het boek genoemd) is een Franse scheikundeleraar. Als we voor het eerst over hem lezen is hij 16 jaar oud en vraagt hij zich af hoe het is om van het balkon af te vallen. Hij is dus naar beneden gesprongen om dat te weten te komen. Daarna lag hij 6 weken in het ziekenhuis. \"Hij vroeg zich af wat er zou gebeuren als hij sprong. Hij bedacht voors en tegens, met op de achtergrond het duistere gevoel dat het al vast stond dat hij zou springen. Dat vond hij vreemd: hoe kon het vast staan als springen bij hem opgekomen, zo duidelijk gekkenwerk was? En hoe kon hij te weten komen of het waar was dat hij die mogelijkheid had - anders dan door te springen?\" Later redt hij een kind van de verdrinkingsdood, maar terwijl hij dat doet vraagt hij zich af of hij ook een misdaad kan plegen. \"Maar zou ik nu ook in staat zijn om een misdaad te plegen?' Hij stelde zich de gruwelijkste daad voor die hij zo gauw kon verzinnen. (…) Was het dan niet zo dat het krijgen van de gedachte hem op zijn minst verplichtte tot het doen van de eerste stap?\"<br/>\n<br/>\nHij besluit dus om het te proberen. Als scheikundeleraar kon hij makkelijk aan grondstoffen voor chloroform komen. \"Vanonder de schuimkraag die zich onder de verhitting vormde kwam druppel voor g zoete geur verspreidend.Îdruppel de chloroform uit het aftapkraantje, een wee<br/>\nIn een oud vakantiehuisje van zijn vrouw bereidt hij alles voor. Hij wil een vrouw ontvoeren. Hij oefent een paar keer en dan lukt het met Saskia. \" Het ging niet altijd goed. Hij kreeg het water niet op tijd in de zakdoek of hij had het flesje nog in zijn hand als hij aan instappen toe was. Een kwestie van oefenen.\" Later geeft hij Rex de kans hetzelfde te ondergaan als Saskia om zo te weten te komen wat er Saskia gebeurd is. Dan is hij 49 jaar, en getrouwd. Ook heeft hij dan twee kinderen. Van zijn uiterlijk zijn we niets te weten gekomen.<br/>\nWij vinden hem alleen wel een beetje psychisch gestoord, om zo met mensen om te gaan. Ook is het vreemd dat zijn vrouw en kinderen hem niet doorhadden. Met de smoes dat hij het huisje wat wilde opknappen lukte het hem steeds om weg te gaan, naar het huisje toe.<br/>\n<br/>\nLieneke: Lieneke is de vriendin van Rex. Hij vraagt haar ten huwelijk, maar naar Rex nachtmerrie over het Gouden Ei blijkt wel dat Saskia altijd tussen hen zal staan. We weten niet veel over Lieneke, maar wel dat ze respecteert dat Rex nog steeds aan Saskia denkt. Lieneke is eigenlijk alleen belangrijk omdat ze een relatie heeft met Rex, verder speelt ze geen grote rol in het verhaal.</p>\n<p> </p>\n<p><strong>Motieven:</strong><br/>\nEén van de motieven in het Gouden Ei is het getal acht. Het komt vaak terug in het verhaal. Het is<br/>\nSaskia's geluksgetal, maar blijkt in de rest van het verhaal een ongeluksgetal te zijn. De advertenties<br/>\nkostten 80.000 gulden, tussen de moord en de aanbieding van Lemorne zat acht jaar, en zo komt het<br/>\ngetal nog een paar keer terug in het verhaal. Ook is het TOTAL-benzinestation een motief in het<br/>\nverhaal. Daar leggen Rex en Saskia de muntjes onder het paaltje, daar wordt Saskia gekidnapt en ook<br/>\nwordt Rex daar later mee naar toe genomen door Lemorne, om Rex dezelfde gang van zaken mee te<br/>\nlaten maken als Saskia.</p>\n<p> </p>\n<p><strong>Thema´s:</strong><br/>\nDe thema's zijn liefde en dood, omdat de liefde tussen Rex en Saskia erg belangrijk is voor het verhaal en omdat de dood van zowel Saskia en later Rex zo´n raadsel is.<br/>\nCentraal in het verhaal staat de verdwijning van Saskia.<br/>\nOok claustorfobie is een belangrijk thema. Dit is een afwijking, waarbij iemand bang is voor kleine ruimtes (De dromen over het gouden ei).</p>\n<p> </p>\n<p><strong>Titel, ondertitel en motto:</strong><br/>\n\"Het gouden ei\" slaat op een droom die Saskia, de vriendin van Rex, ooit had. De droom beschrijft een ruimteschip, in de vorm van een gouden ei, dat doelloos door de ruimte zweeft. Je kan niet dood gaan. De enige manier om uit het ei te komen is door met het andere gouden ei te botsen. Dit andere gouden ei zweeft zelf ook ergens doelloos door de ruimte. Ontsnappen uit het gouden ei is dus eigenlijk onmogelijk.<br/>\nEr zijn geen ondertitel en motto.</p>\n<p> </p>\n<p> </p>\n<p><strong>Eigen mening:</strong></p>\n<p>Op het begin toen ik begon met het lezen van het gouden ei leek het in eerste instantie voor mij een boek net als elk ander dat zich rustig opbouwt naarmate je verder in het boek komt, echter bleek dit niet zo te zijn toen er opeens een heel ander verhaal werd vertelt in het volgende hoofdstuk er lopen namelijk 2 verschillende verhalen door elkaar heen gedurende het boek. In eerste instantie leek dit voor mij erg willekeurig, alsof er 2 boeken door elkaar liepen. Echter werd het mij in de loop van het boek duidelijk dat dit niet willekeurig was en dat de verhalen op elkaar aan sloten. Dit vind ik een toffe manier van schrijven want op deze manier wist de schrijver het voor mij tot op het einde van het verhaal spannend te houden waardoor ik bleef lezen. Ook is dit een slimme manier van de schrijver op niemand halverwege af te laten haken want iedereen wilt natuurlijk duidelijkheid over het verhaal en zal daarom niet stoppen met lezen. Ik heb gedurende het jaar tot nu toe niet heel veel gelezen, maar tot nu toe staat dit boek we boven aan mijn favorieten van wat ik tot nu toe heb gelezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524488"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>het Schnitzel paradijs</strong></p>\n<p><strong>Samenvatting</strong></p>\n<p>Nordip Doenia, een Marokkaanse jongen, ookwel Sopkop genoemd, vertelt het verhaal. Nordip heeft twee jaar lang niets met zijn leven gedaan, hij heeft alleen maar 'geslapen'. Dankzij zijn neef Krimo gaat hij werken bij een hotel/restaurant De Blauwe Gier zonder ervoor betaald te krijgen. hij maakt daar pannen schoon, vandaar zijn bijnaam 'Sopkop'. Toen hij voor het eerst kwam werken hoorde hij dat hij 'het spel' niet mee hoefde te spelen, Nordip had geen idee waar ze het over hadden. In het hoekje waar Nordip schoonmaakt komt iedereen met hem praten en hoort hij van het mysterieuze spel, ondertussen denkt zijn vader dat hij administratie doet en vertelt hij dat trots aan iedereen die het horen wilt. Er komen veel personen voor in het boek omdat er veel mensen in de keuken werken, zoals Meerman, de baas of Bartels, die in de gaten houdt hoe het in de keuken gaat en inspringt als het fout gaat en Bokma die altijd ruzie heeft. Er zijn twee serveersters, Agnes en Sophie, op Agnes heeft Nordip een oogje. Ook krijgt Nordip te maken met Amimoem, Wilhelm en Ali, die ook in het restaurant werken. Zijn vader is erachter gekomen dat Nordip sopjongen is en is daar behoorlijk boos over en begint te preken, een halleluja preek zoals Nordip dat noemt. Nordip vind zelf dat hij het verdient om geslagen te worden, maar in plaats van dat preekt zijn vader altijd, daarom vraag hij aan zijn vader of hij hem niet gewoon een keer kan slaan. Op een dag komt de FIOD, de Fiscale inlichtingen- en opsporingsdienst, binnenvallen om te controleren of er niet illegaal gewerkt wordt, dit is wel het geval en er worden mensen opgepakt. Nordip is de enige die voor niets werkt maar de mensen van de FIOD willen hem niet geloven. Ze begrijpen niet waarom hij het werk voor niets doen en lachen hem uit, hij wordt uiteindelijk niet meegenomen.<br/>\n<br/>\nEr zijn veel mensen weg en de sfeer gaat achteruit het restaurant, de kwaliteit verslechterd omdat er te weinig koks zijn en veel klanten klagen. Het is niet leuk meer om er te werken en mensen doen ook hun best niet meer. Meerman, de eigenaar van De Blauwe Gier, was ook door de FIOD meegenomen. Wanneer hij weer terugkomt stelt hij voor dat Nordip het spel gaat spelen, dit doet hij omdat er meer koks moeten komen. Het spel blijkt dammen te zijn, een spel dat Nordip helemaal niet kent en helemaal nog nooit gespeeld heeft. Hij moest spelen tegen Wilhelm, die er behoorlijk goed in was geworden. Niemand verwacht dat Nordip gaat winnen maar hij wint toch. Hij neemt de plaats in van Krimo, zijn neef, en wordt chef-kok. Krimo zong vroeger goed maar dat heeft hij laten vallen toen ze naar Nederland gingen, toen de FIOD binnen kwam vallen heeft hij De Blauwe Gier verlaten en heeft hij het zingen weer opgepakt.<br/>\n<br/>\nNordip is nu chef-kok en Wilhelm komt naar hem toe om hem te feliciteren. Ook zegt hij dat Meerman liever heeft dat Nordip nu Sjoerd gaat heten omdat hij veel buitenlandse namen niet kan onthouden. Nordip weigert dit omdat zijn vader vroeger veel geld heeft betaald voor twee schapen die werden geslacht toen Nordip zijn naam kreeg. Dat is goed en Nordip is ook best trots op zichzelf, hij heeft zijn eigen spel gespeeld, en nog goed ook.<br/>\n<br/>\nNordip neemt afscheid, iedereen is er maar Amimoem en Bokma zijn verdwenen. Allebei zijn fietsbanden zijn lek gestoken. Wanneer Nordip naar huis gaat ziet hij Bokma en Amimoem,. Hij zwaait naar ze maar ze zwaaien niet terug. Ze stonden op het balkon naar twee flessen spiritus. Nordip loopt door en hoorde even later brandweersirenes, De Blauwe Gier staat in vuur en vlam en de brandweer is onderweg. Nordip loopt verder en gaat zitten in de sneeuw, hij begint te fluiten.</p>\n<p> </p>\n<p>Bron: <a href=\"https://educatie-en-school.infonu.nl/werkstuk/78259-boekverslag-het-schnitzelparadijs-door-khalid-boudou.html\">https://educatie-en-school.infonu.nl/werkstuk/78259-boekverslag-het-schnitzelparadijs-door-khalid-boudou.html</a></p>\n<p> </p>\n<p> </p>\n<p><strong>Verhaal analyse</strong></p>\n<p><strong>De titel:</strong><br/>\nNordip, de hoofdpersoon van dit verhaal werkt in een schnitzelrestaurant. Misschien is dat zijn paradijs. Het rare is dat hij helemaal niet zo van zijn werk houdt. Dus snap ik niet echt waarom hij het zijn paradijs vindt. Misschien omdat hij zegt dat hij jaren in een slaap is geweest en dat hij nu wel actief wordt en een leven gaat zoeken, ontmoet hij nieuwe vrienden, en praat veel en leert daarom veel over de grote wereld waartegen hij als kleine Nordip tegenaan kijkt. Misschien is zijn werk daarom wel zijn paradijs.<br/>\n<br/>\n<strong>Genre:</strong><br/>\nDit boek is een Roman.<br/>\n<br/>\n<strong>De personages:</strong><br/>\nNordip Doenia:<br/>\nEen dromerige Marokkaanse jongen van 19 jaar die droomt van een ander leven. Nadat zijn grote jeugdliefde Tsjoepita hem verlaten heeft en hij 2 jaar niks gedaan heeft, gaat hij op zoek naar werk. Daar tussen de pannen en gestreste mensen is Nordip de rust zelf. Als zijn collega's ergens mee zitten, kunnen ze Nordip altijd opzoeken. Hij staat voor ze klaar en ze kunnen hun hartje luchten.<br/>\n<br/>\nVader van Nordip:<br/>\nDit is een droeve man, die een vreemd leven heeft geleid. Altijd was hij op zoek naar een beter bestaan en toen hij zijn gezin naar Nederland haalde was hij ervan overtuigd dat het voor hen de beste stap was. Hij is teleurgesteld in Nordip, maar toch zegt hij vaak: \"wat heb ik te verliezen, Nordip, kleine shjodimieter?\"<br/>\n<br/>\nMevrouw Malade:<br/>\nDit is de eerste Nederlander waar Nordip mee in contact komt. Ze is de buurvrouw in het dorp Opdeinen waar Nordip en zijn gezin zijn gaan wonen.<br/>\n<br/>\nKrimo:<br/>\nDe dromerige neef van Nordip die na zijn uithuwelijking naar Nederland is gekomen. Het huwelijk strandde en Krimo werkt nu in de keuken van De Blauwe Gier. Toch heeft hij heimwee naar zijn geboortedorp en daar schrijft hij gedichten over die alleen Nordip mag lezen bijvoorbeeld:<br/>\n </p>\n<p>Wilhelm:<br/>\nHij is de chef-kok van het restaurant. Het is een klein driftig mannetje dat langzaam aan moet zien dat Nordip steeds meer waard is dan de 'sopkop' van de keuken te zijn. Toen Nordip er pas kwam werken, werd hij zwaar vernederd door Wilhelm. Maar als Nordip na 2 jaar vertrekt, heeft hij Wilhelm wel duidelijk gemaakt dat hij meer in zijn mars heeft!<br/>\n<br/>\n </p>\n<p>Amimoen:<br/>\nHij schreeuwt en scheld heel vaak, maar ondanks alles heeft hij maar een klein hartje. Hij probeert Nordip duidelijk te maken dat aanpassen aan de Nederlandse cultuur je trots krenkt.<br/>\n<br/>\nHet Thema:<br/>\nHet thema is de ontwikkeling van een Marokkaanse jongen in Nederland.<br/>\n<br/>\nMotieven:<br/>\n- Het 'spel' dat Nordip moet gaan spelen.<br/>\n- Af en toe komen er stukjes terug uit zijn tijd met Tsjoepita.<br/>\n<br/>\nVertel situatie:<br/>\nHet verhaal wordt verteld vanuit Nordip, de ik vorm. Soms worden de gedachten van Nordip cursief tussen de tekst gezet bijvoorbeeld: 'Ik begrijp Amimoem soms wel, o boy'.<br/>\nHet verhaal begint met een krantenkop over een brand in De Blauwe Gier, de lezen weet dan nog niet waar het verhaal over gaat. Op het eind van het verhaal wordt dat wel duidelijk. Verder is het verhaal chronologisch verteld, op een paar uitzonderingen na wanneer Nordip over het verleden in Marokko verteld.<br/>\n<br/>\nTijd:<br/>\nHet verhaal begint op het moment dat Nordip besluit iets met zijn leven te doen en solliciteert bij De Blauwe Gier, tot het moment dat hij daar weggaat, op zoek naar een nieuwe uitdaging. De tijd die dit verhaal in beslag neemt is ongeveer 2 jaar.<br/>\nEr is een zeker volgorde in het verhaal. Het chronologische in het verhaal zijn de werkdagen van Nordip etc. Maar er wordt wel gebruik gemaakt van flashbacks. Als Nordip namelijk ergens over wegdroomt in het verhaal, gaat hij altijd terug naar het verleden en beschrijft dat ook erg uitvoerig.<br/>\n<br/>\nRuimte:<br/>\nHet verhaal speelt zich voornamelijk af in De Blauwe Gier. Af en toe ook bij Nordip thuis en in zijn straat. Maar ook in Marokko, waar het vooral om draait in zijn flashbacks.<br/>\n<br/>\nSpanning:<br/>\nDe spanning wordt steeds opgevoerd doordat als er iets gaat gebeuren er net iets tussendoor komt. Maar er zat niet veel spanning in het boek maar wat erin zat was wel goed.<br/>\n<br/>\nTaalgebruik en stijl:<br/>\nHet taalgebruik was vrij duidelijk. Af en toe werden er buitenlandse woorden gebruikt zoals: boehali wat staat voor 'gek' en iwa wat 'hé' betekent. Door middel van de woordenlijst (woorden uit het Riffijns) achter in het boek waren die woorden toch duidelijk.<br/>\n<br/>\nDe waardering en Recensie:<br/>\nIk vind het een leuk boek maar ik vind dat de hoofdstukken meer verdeeld moesten zijn, en dat er nog meer mocht gebeuren in de tijd die er verloopt door het boek.<br/>\nDat is eigenlijk het enige wat ik jammer vond aan het boek, verder was het een erg goed boek.<br/>\n<br/>\nHet onderwerp:<br/>\nHet thema is de ontwikkeling van een Marokkaanse jongen in Nederland.<br/>\n<br/>\nDe bouw:<br/>\nHet boek bestaat uit 4 hoofdstukken die weer uit een aantal kleinere hoofdstukjes bestaan.<br/>\nHoofdstuk 1: gaat over hoe hij zijn leven veranderde.<br/>\nHoofdstuk 2: hier werkt hij al in De Blauwe Gier.<br/>\nHoofdstuk 3: gaat over zijn verleden, hoe hij in Nederland is gekomen.<br/>\nHoofdstuk 4: gaat weer over zijn werk, en hoe hij dus een betere baan kreeg.<br/>\n<br/>\nDe gebeurtenissen:<br/>\nHet verhaal gaat over een jongen genaamd Nordip. Nadat hij een bende heeft gemaakt aan zijn schoolcarrière besluit hij om niks te doen. Nadat hij twee jaar niks heeft gedaan besluit hij iets te doen met zijn leven. Hij belandt bij een restaurant ( Blauwe Gier) waar hij stage wilt lopen om zoveel mogelijk te leren. Zijn werk houdt in als een sopjongen oftewel sopkop waarbij hij de hele dag de vuile pannen moet schoonmaken zonder ervoor betaalt te worden. Intussen wordt er steeds gesproken over het spel wat hij dus niet mag meespelen. Zo gaat dat een tijdje door totdat het restaurant een slechte reputatie krijgt wegens belastingsfraude en illegale werknemers. Vele werknemers nemen ontslag en sommige moeten weg omdat ze zwart werkten. Op een goede dag als het een puinhoop is in het restaurant wordt Nordip geroepen door de baas genaamd Meerman. Meerman kondigt hem aan dat hij het spel moet spelen om te kunnen zien hoe slim hij is, want Meerman wilt Nordip in een hoger positie zetten maar eerst moet hij zichzelf bewijzen. Het spel daarmee wordt potje dammen bedoeld hij moet een potje dammen tegen de baas. De uitslag, Nordip wint van Meerman en krijgt de positie eerste kok. Meerman is natuurlijk verbaasd, want dit was niet eerder voorgekomen dat iemand van een lager positie van hem won. Op dat moment is Nordip erg blij maar hij beseft dat het spel uit is en besluit om weg te gaan op zoek naar andere uitdagingen.. En zo eindigt het verhaal.</p>\n<p> </p>\n<p>Bron: https://www.scholieren.com/verslag/boekverslag-nederlands-het-schnitzelparadijs-door-khalid-boudou-54517</p>\n<p> </p>\n<p><strong>Informatie schrijver:</strong></p>\n<p>Khalid Boudou (<a href=\"https://nl.wikipedia.org/wiki/Temsamane_(gemeente)\">Temsamane</a>, <a href=\"https://nl.wikipedia.org/wiki/Marokko\">Marokko</a>, <a href=\"https://nl.wikipedia.org/wiki/1_oktober\">1 oktober</a> <a href=\"https://nl.wikipedia.org/wiki/1974\">1974</a>) is een Nederlands <a href=\"https://nl.wikipedia.org/wiki/Schrijver\">schrijver</a> van Marokkaanse komaf.</p>\n<p>Boudou begon met het schrijven van korte verhalen en gedichten. Voor het verhaal <em>De stemmendans</em> ontving hij de <a href=\"https://nl.wikipedia.org/wiki/El_Hizjra-Literatuurprijs\">El Hizjra-Literatuurprijs</a>.</p>\n<p>Hij is vooral bekend geworden door het boek <a href=\"https://nl.wikipedia.org/wiki/Het_schnitzelparadijs_(boek)\"><em>Het schnitzelparadijs</em></a> uit 2001, dat in 2005 <a href=\"https://nl.wikipedia.org/wiki/Het_schnitzelparadijs_(film)\">verfilmd werd</a> door <a href=\"https://nl.wikipedia.org/wiki/Martin_Koolhoven\">Martin Koolhoven</a>, naar een scenario van <a href=\"https://nl.wikipedia.org/w/index.php?title=Marco_van_Geffen&amp;action=edit&amp;redlink=1\">Marco van Geffen</a>. In 2002 werd het boek bekroond met <a href=\"https://nl.wikipedia.org/wiki/Gouden_Ezelsoor\">Het Gouden Ezelsoor</a>.</p>\n<p>In november 2005 verscheen zijn tweede boek <a href=\"https://nl.wikipedia.org/w/index.php?title=De_president_(boek)&amp;action=edit&amp;redlink=1\"><em>De president</em></a>, waarvoor de filmrechten verkocht zijn aan <a href=\"https://nl.wikipedia.org/wiki/Lemming_Film\">Lemming Film</a>. De <a href=\"https://nl.wikipedia.org/wiki/De_president_(film)\">filmversie</a> ging in september 2011 in première in de Nederlandse bioscopen.</p>\n<p>Zijn derde boek, <a href=\"https://nl.wikipedia.org/wiki/Pizzamaffia_(boek)\"><em>Pizzamaffia</em></a>, is verschenen in november 2007. Hij won er de debuutprijs van de Jonge Jury mee. Het boek <a href=\"https://nl.wikipedia.org/wiki/Pizza_Maffia\">werd in 2011 verfilmd</a> door <a href=\"https://nl.wikipedia.org/wiki/Tim_Oliehoek\">Tim Oliehoek</a>.</p>\n<p>Boudou heeft een wekelijkse <a href=\"https://nl.wikipedia.org/wiki/Column\">column</a> op <a href=\"https://nl.wikipedia.org/wiki/BNR_Nieuwsradio\">BNR Nieuwsradio</a>. Een deel van deze columns is gebundeld in het boek <em>Je bent voor of je bent tegen</em>.</p>\n<p>Bron: https://nl.wikipedia.org/wiki/Khalid_Boudou</p>\n<p> </p>\n<p><strong>Eigen mening:</strong></p>\n<p>Ik vond het boek goed geschreven, maar wel te langdradig en ook vond ik sommige stukken overbodig. Door deze overbodige stukken wordt het boek langdradig en wordt het soms wel saai om te lezen. Na een wat langere tijd heb ik het boek dan wel daadwerkelijk</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524489"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-18.0pt\">De engelenmaker. van Stefan Brijs</span></strong></p>\n<p><strong>Samenvatting</strong></p>\n<p>I.</p>\n<p>Een verrassend voorval in het Belgische dorp Wolfheim, gelegen vlakbij het Drielandenpunt, op 13 oktober 1984: dokter Victor Hoppe keert na bijna twintig jaar terug in zijn geboortedorp en vestigt zich in het huis waar zijn vader als dorpsarts altijd heeft gewoond. De dokter arriveert niet alleen maar met een grote reiswieg waarin hij een identieke, mismaakte drieling vervoert: drie jongetjes met een waterhoofd, een hazenlip en rood haar. Ze heten Michaël, Gabriël en Rafaël. Tot verbazing van de dorpsbewoners arriveert hij zonder vrouw. Desgevraagd deelt hij mee: 'Ze hebben geen moeder. Nooit gehad' (p. 26).</p>\n<p>Aanvankelijk neemt het dorp een afwachtende houding aan jegens de dokter. Maar nadat hij enkele wonderbaarlijke staaltjes van zijn medisch kunnen heeft getoond, stromen de patiënten toe. Aantrekkelijk is ook dat de dokter iedereen gratis helpt. 'Het is mijn plicht om goed te doen' luidt zijn verklaring (p. 29). Charlotte Maenhout, een gepensioneerde onderwijzeres, wordt ingeschakeld om op de drieling te passen. Na verloop van tijd gaat ze hen ook lesgeven. De jongetjes blijken uitzonderlijk intelligent; ze praten al heel jong (zowel Frans als Duits), maar gedragen zich verder heel ontoegankelijk en emotieloos. Mentaal zijn ze enorm voorlijk, fysiek zijn het kasplantjes. Ze mogen dan ook nooit naar buiten.</p>\n<p>Als de jongetjes twee zijn worden ze in één nacht plotseling kaal. Ook verder vertonen ze ongewoon vroeg allerlei verouderingsverschijnselen. Tot grote woede van Charlotte neemt de dokter voortdurend foto's van de drieling en voert hij medische experimenten op hen uit. Ze probeert van haar kant het leven van haar pupillen zoveel mogelijk te veraangenamen. Voor hun vierde verjaardag organiseert ze bijvoorbeeld een verjaarspartijtje. Het wordt een fiasco. Ook haar plan om met het drietal naar het Drielandenpunt te gaan als de dokter een dag naar een beurs in Frankfurt is, loopt uit op een grote mislukking.</p>\n<p>Tijdens de afwezigheid van de dokter doorzoekt Charlotte zijn spreekkamer. Zij vindt albums met talloze foto's van alle lichaamsdelen van de jongetjes in close-up. Ook stuit ze op vakbladen met foto's van en artikelen over dokter Hoppe. Het gaat over zijn roem (1982), maar ook over fraude en ontslag (1984). Ze is geschokt en zodra de dokter uit Frankfurt terugkomt, gaat ze de confrontatie aan. Op haar beschuldigingen reageert de dokter ontkennend: 'Ik wilde goed doen. Ik heb altijd goed willen doen' (p. 142). Maar hij komt zo dreigend op haar af dat ze terugdeinst. Ze smakt achterover van de trap en blijft dood liggen.</p>\n<p>II.</p>\n<p>Het tweede deel vertelt over de eerste veertig levensjaren van Victor Hoppe. Bij zijn geboorte (4 juni 1945) wordt Victor door zijn moeder verstoten: hij heeft rood haar en een hazenlip en is dus 'door de duivel gebeten' (p. 155). Met tegenzin brengt zijn vader hem naar een klooster waar men mentaal gehandicapte kinderen verzorgt. Victor heet namelijk debiel te zijn. In die mening wordt de abdis versterkt omdat hij zich volledig in zichzelf opsluit, niet reageert, niet praat en geen enkele emotie toont. De hazenlip wordt geopereerd; verder brengt Victor zijn dagen in ledigheid door. Wel moet hij elke dag naar de kapel; de liederen en gebeden kent hij onmiddellijk van buiten.</p>\n<p>Om de duivel te verjagen moeten de zusters hem bij toerbeurt twee uur per dag uit de bijbel voorlezen. Met een van hen, zuster Marthe, ontstaat contact. Ze ontdekt hoe intelligent hij is en leert hem lezen. Hij vordert spectaculair maar weigert aan anderen zijn vaardigheid te tonen. Tijdens een verblijf buiten het klooster raakt zuster Marthe zwanger. Victors vader weigert te voldoen aan het verzoek van de abdis om haar te aborteren. Marthe maakt van de gelegenheid gebruik om Victors vader te verzekeren dat zijn zoon beslist niet debiel is.</p>\n<p>Wanneer de dokter hoort dat Marthe vervolgens is vastgebonden en onder dwang door een dorpelinge met een breinaald is geaborteerd, is voor hem de maat vol. Hij haalt zijn zoon weg uit het klooster, houdt hem eerst een poos thuis ' verborgen voor zijn vrouw ' en stuurt hem vervolgens naar het pensionaat van de 'Brüder der Christlichen Schulen' in Eupen. Ook daar is Victor een uitblinker. Op zijn tiende heeft hij de basisschool, op zijn zestiende het gymnasium doorlopen.</p>\n<p>Op de universiteit blijkt Victor een superintelligente en gedreven student. Maar hij valt ook op door zijn onvermogen tot communicatie en empathie. Nadat hij cum laude zijn studie medicijnen heeft afgerond specialiseert hij zich als embryoloog. Vanwege zijn baanbrekend onderzoek wordt hij benoemd aan de universiteit van Aken. Zijn aanstaande collega Rex Cremer feliciteert hem en voegt daaraan toe: 'U hebt God het nakijken gegeven' (p. 211). Die schertsende opmerking wordt voor Victor een serieuze levensopdracht.</p>\n<p>Victor boekt aanvankelijk groot succes. Hij slaagt erin drie muizen te klonen: voor het eerst in de geschiedenis is het gelukt een zoogdier te klonen. Maar hij weigert te voldoen aan de eis van zijn vakbroeders om het experiment te herhalen. Hij wil namelijk verder: niet herhalen maar mensen klonen, bezig zijn met menselijke embryo's en met lichaamscellen van zichzelf. Hij wil 'levens maken'. 'Levens geven. Zoals God' (p. 307). Dat is de uitdaging.</p>\n<p>Zijn eigenzinnige werkwijze leidt tot een conflict met de universiteit. Bovendien mislukken er verschillende experimenten. Dan besluit Victor de eer aan zichzelf te houden en neemt ontslag. Maar bij één vrouw die dolgraag een dochtertje wil, heeft zijn methode van implementatie van gereconstrueerde embryo's succes: zij is zwanger van een drieling. Victor verzwijgt dat voor haar. Als op 29 september 1984 drie jongetjes met een hazenlip en rood haar geboren worden, schreeuwt ze het uit dat ze die drie kinderen absoluut niet wil. Ze wil ze zelfs niet meer zien.</p>\n<p>III.</p>\n<p>Op een beurs in Frankfurt heeft Victor Hoppe zijn vroegere collega Rex Cremer ontmoet. Ze spreken af dat Rex de drieling zal komen bekijken. Rex ziet meteen dat de jongetjes er slecht aan toe zijn. Victor erkent: 'de telomeren van sommige chromosomen waren veel korter dan normaal' (p. 321). Dat was een fout. Daardoor veroudert de drieling snel. Maar bij volgende experimenten zal hij het beter doen!</p>\n<p>Kort na de dood van Charlotte Maenhout treurt het dorp opnieuw om een dodelijk ongeluk. Bij het voetballen op straat wordt Gunther Weber door een bus overreden. Dokter Hoppe gaat meteen condoleren en snijdt even snel als stiekem bij de jongen zijn testikels af: die zou hij nog wel eens kunnen gebruiken. En hij schept de gelegenheid. Hij spoort de ouders, die treuren om het verlies van hun enig kind, aan om vooral niet te berusten in Gods wil, zoals ze op de rouwcirculaire hebben geschreven. Hij wil hen helpen en langs kunstmatige weg voor een nieuwe zoon zorgen. Na lang aarzelen besluiten ze op zijn aanbod in te gaan. De implantatie zal op 21 mei 1989 plaatsvinden.</p>\n<p>Intussen staat Victor voor een nieuwe complicatie. De vrouw die de drieling heeft gebaard heeft na jaren toch spijt: ze wil de kinderen graag zien en zo mogelijk verzorgen. Maar Michaël is al gestorven en de andere twee zullen spoedig volgen. Ze treft hen aan in een vreselijk verwaarloosde toestand. Als Gabriël ook overlijdt, merkt ze dat de dokter de jongetjes in grote glazen potten op sterk water bewaart. Ze wordt zo woedend dat ze hem met een scalpel een diepe wond in zijn zij toebrengt. Op zijn beurt steekt Victor de vrouw dood.</p>\n<p>Na een gesprek met de pastoor ziet Victor steeds duidelijker een parallel tussen zijn eigen leven en streven en Jezus' leven en werk. Waanvoorstellingen gaan een steeds grotere rol spelen. Wanneer Rex Cremer nog eens bij Victor langsgaat, wordt hij ontvangen als een Judas, Jezus' verrader. Hij concludeert dat Victor gek geworden is en gaat snel weg. Als hij even later terugkomt is Victor verdwenen. In het huis ziet hij de dode vrouw liggen en de glazen potten met drie kinderlijkjes. Hij voelt zich medeverantwoordelijk voor al die rampspoed, giet de potten leeg op de vrouw, verspreidt brandbare vloeistof en steekt de boel in brand. Wanhopig racet hij met zijn auto de Vaalserberg op, ontwijkt ternauwernood een autobus en stort in een diepe bouwput. Dood.</p>\n<p>Op 21 mei 1989 verzorgt Victor Hoppe eerst de implantatie bij Vera Weber. Daarna gaat hij snel naar de calvarieberg waar een processie ter ere van de heilige Rita zal plaatsvinden. Hij is nog net op tijd en heeft alles goed voorbereid. Bij de laatste statie, Jezus aan het kruis, ontbreekt het beeld van Jezus omdat het vervangen zal worden door een bronzen beeld. Victor slaagt erin zichzelf te kruisigen. Eerst merken de gelovigen niets. Dan zien ze echt bloed; het hoofd beweegt. Verbijsterd kijken ze toe hoe Victor Hoppe uitroept: 'Het is volbracht!' (p. 422), vooroverbuigt, van het kruis losscheurt en dood op de grond blijft liggen.</p>\n<p>Maar Vera Weber baart een gezonde baby. Mét een hazenlip!</p>\n<p> </p>\n<p><strong>Verhaal analyse</strong></p>\n<p>De titel De engelenmaker verwijst naar het feit dat Victor Hoppe de door hem gefabriceerde drieling namen van engelen heeft gegeven. Die naamgeving hangt allereerst samen met hun geboortedatum, 29 september, de naamdag van Sint Michaël. Dat de gekloonde jongetjes alle drie naar aartsengelen zijn vernoemd, zal er wel op duiden dat Victor Hoppe ze eigenlijk als wezens van een andere orde beschouwt. De engelenmaker is een drieluik met een hechte structuur en een ingenieuze plot. Pas bij herlezing blijkt hoe geraffineerd alle details in elkaar grijpen en naar elkaar verwijzen.</p>\n<p>Deel I beschrijft chronologisch in elf hoofdstukken het leven in Wolfheim van 13 oktober 1984, de verrassende terugkeer van dokter Hoppe, tot 29 oktober 1988, de fatale val van Charlotte Maenhout. De roman begint als een dorpsvertelling met bekende ingrediënten als roddel, jaloezie, bijgeloof en angst. Maar al gauw hangt er een sfeer van dreiging en onheil, culminerend in de cliffhanger waarmee het eerste deel eindigt.</p>\n<p>Deel II kent geen hoofdstukindeling, maar bestaat uit twee grote, met elkaar vervlochten flashbacks. De ene lange flashback vertelt over Victors prille jeugd in het krankzinnigengesticht en op de basisschool. De andere over zijn wetenschappelijke loopbaan en zijn experimenten als embryoloog. De overgangen tussen de twee flashbacks zijn typografisch gemarkeerd door drie sterretjes, maar vertonen soms ook inhoudelijk een verrassend verband (zoals op p. 151: 'Adem! Adem!'). Dit deel bestrijkt een periode van bijna veertig jaar: 1945 tot 1984 en besluit opnieuw met een echte cliffhanger.</p>\n<p>Deel III hervat in grote lijnen het chronologisch vertelde verhaal van deel I. In twaalf hoofdstukken schrijdt de dorpsgeschiedenis voort van 29 oktober 1988 tot 21 mei 1989. De roman wordt grotendeels verteld door een alwetende verteller. Deel I en III kennen echter flinke gedeelten met een personaal vertelperspectief. Die fragmenten worden verteld vanuit Charlotte Maenhout en Rex Cremer, in die respectievelijke delen de voornaamste tegenspelers van Victor Hoppe.</p>\n<p>Stefan Brijs' verteltechniek herinnert aan het determinisme van de vroegere naturalisten. Bij hen werd alles bepaald door erfelijkheid en milieu. Bij Brijs wordt de gang van het verhaal bepaald door genetische factoren, een nieuw soort noodlot waar de mens zelf de hand in heeft. Er treden in de roman veel personages op, maar alles draait toch uiteindelijk om het doen en laten van Victor Hoppe. Naar de huidige stand van zaken zou hij gediagnosticeerd zijn als lijdend aan het syndroom van Asperger, een milde vorm van autisme. Algauw blijkt hij niet alleen hoogbegaafd maar ook behept met bepaalde ontwikkelingsstoornissen. Dat verklaart later zijn monomane werkkracht, zijn fanatieke volharding en zijn compromisloze rechtlijnigheid. Maar het is ook de oorzaak van zijn geslotenheid, zijn gevoelsarmoede, zijn onvermogen tot empathie, zijn meedogenloosheid. De drieling bijvoorbeeld is voor hem louter object van wetenschappelijk onderzoek; liefde en begrip ontbreken volledig.</p>\n<p>In Victor heeft zich een merkwaardig vervormd christelijk geloof ontwikkeld. Jezus is zijn identificatiemodel: op die manier wil ook hij louter goeddoen. Daartegenover is God voor hem, zoals gezegd, de personificatie van het kwaad. Maar als zijn vader, die zichzelf verhangt, in een afscheidsbrief aan hem schrijft: 'Goed doen alleen is niet genoeg. Het kwaad moet ook bestreden worden' (p. 301), is dat voor hem een schokkend inzicht. Vanaf dat moment moet hij God niet alleen willen overtreffen, hij moet God (het kwaad) ook bestrijden. Uiteindelijk breekt in hem het inzicht door dat het kwaad ook in hemzelf zit, dat hij tal van doden op zijn geweten heeft. Vanaf dat moment identificeert hij zich niet langer met Jezus als wel- en wonderdoener maar met Jezus in diens lijden en sterven. Een boetedoening voor het kwaad dat hij heeft aangericht. Stefan Brijs' stijl kenmerkt zich door een sober, efficiënt taalgebruik. Quasineutraal observeert en registreert hij heel scherp. Dat taalgebruik leent zich voortreffelijk zowel voor de eigen toon van dorpsroddel en dwaze kroegconversatie als voor de weergave van wetenschappelijke discussies en uiteenzettingen. Bijzonder effectvol is de botsing van die sobere, realistische stijl en de bizarre, surrealistische inhoud van het verhaal. Door het ver doorgevoerde realisme ' de groteske voorvallen worden met datum, dag en uur vastgelegd ' wordt het onwaarschijnlijke geloofwaardig gemaakt. Het is op stilistisch gebied een vorm van magisch realisme.</p>\n<p>Brijs gebruikt veel karakteriserende namen, zoals Wolfheim: het huis van de wolf; of Victor, de man die ernaar streeft overwinnaar te zijn en dan ook woont in de Napoleonstrasse (maar daar evenzeer zijn Waterloo vindt). Ook is er veel christelijke symboliek verwerkt in het verhaal. Enkele voorbeelden hiervan: de boom in de tuin van het doktershuis verwijst zowel naar de boom der kennis van goed en kwaad in het paradijs als naar de boom waaraan Judas zich verhing. De heilige Rita, patrones van het dorp én patrones van hopeloze zaken, wordt uiteraard aangeroepen als een dorpsjongen in een knikker dreigt te stikken, maar is ook degene voor wie aan het eind de 'hopeloze' bedevaart naar de calvarieberg wordt georganiseerd. En in onheilspellende situaties laat Brijs steeds weten dat er veel vliegen rondzwermen (p. 305, 370, 404, 413-415). De duivel is immers 'de Heer van de vliegen'.</p>\n<p> </p>\n<p><strong>Eigen mening</strong></p>\n<p><span class=\"font-size-10.0pt\">Ik vond het een interessant boek, maar het verloop van het verhaal was een beetje apart.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524490"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Die zomer. van Wanda Reisel</strong></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Dana Davidson, een zeventienjarige Amsterdamse gymnasiaste, is de hoofdpersoon van de roman die een beeld geeft van haar zomervakantie in 1970. Dana woont in een riant herenhuis met een achtertuin die grenst aan het Vondelpark. Zij groeit op in een Joods gezin. Haar ouders, Benno en Betty, hebben tijdens de Tweede Wereldoorlog samen ondergedoken gezeten in een klein kamertje en zo de Holocaust overleefd. Ze hebben beiden veel familie verloren ' Benno onder anderen een broer en twee zusters ' maar over dat verleden praat hij nooit: hij heeft zich ertegen gepantserd.</p>\n<p>Benno en Betty zijn na zijn studie getrouwd en hebben vijf kinderen gekregen; Dana is de middelste van dat vijftal. Haar oudere broer Daaf is student en woont op kamers, haar oudere zuster Masha woont nog thuis en studeert bij Schoevers, na Dana is met een verschil van zeven jaar nog een tweeling geboren. Benno is psychiater, zeer welgesteld en een cultuurgenieter. Het huwelijk met Betty is echter verzand, ze werd depressief en leed aan ondefinieerbare kwalen. Tijdens deze zomermaanden is ze met de tweeling in Israël, waar ze geweldig opbloeit.</p>\n<p>Dana is met haar meeste klas- en leeftijdgenoten in de ban van de tijdgeest. 'De onuitgesproken missie was om tegen zoveel mogelijk stomme gewoontes, ingesleten burgerlijk fatsoen en dikke clichés aan te trappen, en vooral diegenen die ze onnadenkend gebruikten voor gek te zetten. Leraren, ouders, politie moesten met hun eigen stompzinnige gedrag geconfronteerd worden en wel op een zo absurd mogelijke manier zodat het het meest effect had' (p. 24). De hippies die vanuit heel Europa met speciale parkvluchten naar Amsterdam werden aangevoerd, musiceerden, blowden en sliepen vrijwel in de achtertuin van de Davidsons. De seksuele revolutie vierde hoogtij.</p>\n<p>Op dit punt knelt het voor Dana. Haar beste vriendin, Tessa Alberts, neukte vrolijk op haar dertiende, heeft al een abortus achter de rug en deelt het bed met elke jongen die haar aardig lijkt. Dana vaart haar eigen koers: 'Ze heeft nog nooit echt gevreeën met een jongen. Ze wil zich helemaal niet uitleveren aan een ander. Ze zou niet weten waarom. Ze heeft daar gewoon geen zin in' (p. 16). Op feestjes houdt ze zich vaak afzijdig en kijkt het liefst geamuseerd toe. Het bezorgt haar de reputatie van ongenaakbaarheid, 'maar dat beviel haar wel' (p. 27).</p>\n<p>Het contrast tussen de twee vriendinnen komt scherp naar voren als ze besluiten samen liftend naar Parijs te gaan. Tessa legt er meteen contact met twee knappe Arabische studenten van 21 en 23 jaar, Karim en Arad. Gevieren gaan ze uit eten, waarna Tessa afspreekt dat Karim de volgende avond op hun hotelkamer zal komen om haar de speciale geneugten te demonstreren van seks met een besneden man. Dana voelt niets voor Arad maar beseft eigenlijk pas de volgende avond 'hoezeer ze geringeloord werd door Tessa' (p. 50). Ze voelt zich verraden en in de steek gelaten. Woedend besluit ze met de nachttrein terug te gaan naar Amsterdam.</p>\n<p>Dana's amoureuze perikelen concentreren zich rond haar 29-jarige biologieleraar Ted. Ze is niet ongevoelig voor zijn avances, ze zoenen en strelen, maar neuken wil Dana niet. Ted stelt alles in het werk om haar zover te krijgen, neemt haar bijvoorbeeld mee naar een mysterieuze bijeenkomst om te Xoelapépelen: 'op muziek je lichaam laten verkennen door anderen' (p. 143). Dana knijpt er stiekem tussenuit. Ted neemt haar ook achterop de motor mee naar Parnassia. Daar wil hij in een duinpan echt terzake komen. Maar Dana weigert: 'Ik wil echt niet dat je in me komt' (p. 153). Het compromis wordt dat ze gelijktijdig masturberen, voor Dana een mooie ervaring.</p>\n<p>Een heel andere relatie heeft ze met de vijftigjarige docent geschiedenis Kurt Hamers, een eenzame vrijgezel. Hij adoreert haar; zij voelt vooral mededogen voor deze 'heilige van de allenigheid' (p. 72). Ze ontmoet hem af en toe in café Keijzer. In de vakantie krijgt ze een uitnodiging om daar zijn verjaardag te vieren. Hij neemt haar mee naar een kamer in hotel Trianon, waar een bos rode rozen en een doos bonbons voor haar klaarstaan. Hij legt omstandig een liefdesverklaring af en stort zijn hart voor haar uit. Kurt wil haar alleen maar aankijken en bewonderen, niet aanraken. Dana heeft medelijden en kleedt zich toch maar uit ' 'meer waar voor zijn geld' (! p. 197) ' en vraagt hem dat ook te doen. Tien minuten liggen ze naakt naast elkaar. Kurt huilt van geluk. Ze kleden zich aan en nemen afscheid. Het contrast tussen de biologie- en de geschiedenisleraar kon niet groter zijn.</p>\n<p>Tessa komt doodongelukkig terug uit Parijs. Ze is door Karim gedrogeerd en beroofd en door haar vader per auto teruggehaald. Ze voelt zich heel schuldig tegenover Dana en biedt haar excuses aan. Wel hebben de twee een indringend gesprek over de vraag waarom Dana zo terughoudend is ten aanzien van seks. Tessa adviseert haar bij een gynaecoloog te laten onderzoeken of bij haar fysiek wel alles in orde is. Bij de gynaecoloog wordt Dana zonder enig overleg en zeer tegen haar wil prompt ontmaagd met een kunstpenis. De arts constateert monter dat alles in orde is, maar Dana is woedend en heeft de neiging een baksteen door de ruit te gooien.</p>\n<p>In de huiselijke kring wachten Dana twee schokkende ervaringen. Via de oppascentrale heeft ze op een avond een baantje gekregen om in hotel Beethoven een paar uur op te passen op twee Amerikaanse jongetjes van zes en zeven. De ouders gaan een avondje de stad in. Zodra die vertrokken zijn breekt de hel los. De jochies misdragen zich schandelijk en zijn volstrekt onhandelbaar. Ze sluiten Dana ten slotte zelfs op in een zijkamer. Met hulp van buiten wordt ze bevrijd, de ouders geven haar schuldbewust honderd dollar in plaats van de afgesproken dertig gulden, maar pas bij het verlaten van het hotel wacht haar de grootste verrassing.</p>\n<p>Bij de balie treft ze haar vader aan met een vriendin die Nicolette blijkt te heten. Dana is geschokt maar haar vader reageert heel normaal ' niet als een man die betrapt is op overspel ' en nodigt haar uit om gedrieën ergens een glaasje te drinken. Bij deze en volgende ontmoetingen voelt Dana steeds meer sympathie voor Nicolette. Telefonisch contact met haar moeder Betty maakt bovendien duidelijk dat zij van plan is met de tweeling in Israël te blijven. Dana's ouders zijn kennelijk op elkaar uitgekeken en oriënteren zich allebei op een nieuwe toekomst. Dana, die altijd een hechte band met haar vader heeft gehad, is blij voor hem.</p>\n<p>Schokkend voor het gezin is een bericht uit het Wilhelmina Gasthuis: zoon en broer Daaf is met zijn brommer in een kuil in het wegdek gereden, heeft zijn kaak gebroken en wordt voorlopig in coma gehouden. Dana gaat elke dag uren naar hem toe. Pas na zeven dagen wordt Daaf uit zijn coma gehaald. Hij blijkt echter ernstig aan geheugenverlies te lijden. Langzaam trekt het bij. Dana zet alles op alles om hem daarbij te helpen. Pas dan voelt ze hoeveel ze van haar broer houdt: 'Dana had hun band nog niet eerder zo intens beleefd' (p. 207). De geheugentraining vermoeit Daaf wel en als hij wil gaan slapen kruipt Dana naakt tegen hem aan. Een situatie die een hallucinerende slotscène oplevert die zich als incestueus laat interpreteren.</p>\n<p> </p>\n<p><strong>Verhaal analyse</strong></p>\n<p>Met het aanwijzende voornaamwoord in de titel Die zomer accentueert Wanda Reisel de beslissende betekenis die de zomer van 1970 in het leven van Dana Davidson heeft gehad, vooral op emotioneel gebied. De zomervakantie betekende voor haar een definitieve stap op weg naar de volwassenheid. Het was een periode van gegroeid zelfinzicht, met name ten aanzien van liefde en seks.</p>\n<p>Het motto, uit de roman Intimacy (1998) van Hanif Kureishi, is bijzonder toepasselijk op Dana's belevenissen in Die zomer: 'Without love most of life remains concealed.</p>\n<p>is as fascinating as love, unfortunately'. Deze coming of age-roman van Wanda Reisel is verdeeld in acht hoofdstukken met titels. Die hebben doorgaans betrekking op een belangrijke gebeurtenis in het betreffende hoofdstuk. De titel van het eerste hoofdstuk, 'Het voorspel', is duidelijk meerduidig (proloog en fase in het liefdesspel). Het laatste hoofdstuk draagt dezelfde titel als de roman.</p>\n<p>Het verhaal wordt chronologisch verteld zonder nauwkeurige datering maar speelt volledig in de zomervakantie van 1970. Flashbacks over school- en gezinssituaties onderbreken de opeenvolgende gebeurtenissen in de actualiteit. Die worden door een alwetende verteller in een snelle opeenvolging verteld zonder duidelijke plot. Het verhaal heeft daardoor wel een hoog verteltempo maar geen duidelijke structuur. In Dana en Tessa tekent de schrijfster een scherpe tegenstelling tussen de manieren waarop in 1970 wordt omgegaan met verworven vrijheid.</p>\n<p>Dana Davidson is een meisje dat door veel zelfreflectie tot bewuste keuzes in haar leven wil komen. 'Dana bezat een aangeboren allergie voor volgzaamheid' (p. 147). Ze is terughoudend en afwachtend in de op hol geslagen wereld om haar heen. Haar zekerheden brokkelen wel af, toch wil ze haar eigen koers varen. Daarbij stuit ze in zichzelf steeds weer op de spanning tussen de wil tot overgave en de angst zichzelf te verliezen. 'Ze [Dana] geloofde dat ze er het bangst voor was zichzelf te verliezen, om aan de grillen en ideetjes van een ander overgeleverd te zijn, de angst dat het haar willoos zou maken' (p. 156).</p>\n<p>Ze gedraagt zich vaak 'jongensachtig stoer' (p. 9), is 'altijd wel half op iemand verliefd' (p. 9), maar wil alleen ontmaagd worden door iemand van wie ze echt heel veel houdt. Probleem: 'Hoe kan je ooit een vreemde vertrouwen zonder de angst verraden te worden?' (p. 74). Ze ervaart haar schooltijd als 'één grote leerschool in verleiding' (p. 93). Helaas is er 'niemand met wie Dana allerlei vragen waar ze over nadenkt kan bespreken' (p. 73). En er is zoveel dat ze niet begrijpt. Daarnaast voelt ze zich veel te verantwoordelijk voor anderen (p. 165). Kortom, Dana maakt het zichzelf in het leven bepaald niet gemakkelijk.</p>\n<p>Haar vriendin Tessa Alberts vertegenwoordigt het andere uiterste. Een echte hedoniste: 'haar lievelingswoord bij Grieks was hèdonè' (p. 34), een 'lefwijf' (p. 38) dat lak heeft aan alle conventies. 'Alles moet je meemaken', is haar devies (p. 35). Ze fladdert van de een naar de ander en maakt van seks nooit een probleem. Dana krijgt steeds van haar te horen: 'Leef! Leef nou een keer!' (p. 34); of, met een variant op een bekend gezegde: 'Leven, schatje, met het leven smijten als het heet is' (p. 31). Dana's angst zichzelf te verliezen vindt ze belachelijk: 'Je moet jezelf in de ander verliezen, daar draait het allemaal om, je gaat op in iemand en die ander in jou, je verdwijnt erin, het is net de kermis' (p. 156). Pas later doorziet Dana hoe onwaarachtig het gedrag van Tessa is, hoeveel loze bravoure erin schuilt en hoeveel timider ze is dan ze zich voordoet (p. 190). Toch blijft Tessa voor Dana op een bepaalde manier een voorbeeldfunctie houden.</p>\n<p> </p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik vond het een interessant boek, het ging vooral echt over onderwerpen wat in mensen hun leven kan spelen rond mijn eigen leeftijd. Omdat ze is nog er zoekende naar wat ze wil. Vooral op seksueel gebied. Er zijn meerdere mensen die met haar naar bed willen, maar zij is er nog nog niet klaar voor. Tijdens het boek zie je dat Dana zich steeds meer openstelt voor nieuwe ervaringen en gedachtes. Ook gaat ze steeds volwassener met situaties om. Ze is nog enorm opzoek naar wat haar weg in het leven is. Vrijheid is voor haar heel belangrijk. Ze heeft dit ook, maar toch voelt zij zich door bijvoorbeeld haar beste vriendin Tessa.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4524491"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/c8bd4d9897c8687ca5d6c20d0d8fa9e7e02cee6d.png",
                    "altText": "Mindmap",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": "https://www.mindmeister.com/1283241962?t=36o0xKqGok"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4524492"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4524466"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4524467"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4524469"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4524471"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4524473"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4524475"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4524477"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4524479"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4524480"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "4524481"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "4524482"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "4524483"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "4524484"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "4524485"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "4524486"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "4524487"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "4524488"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "4524489"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "4524490"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4524491"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4524492"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}