{
    "documentAuthors": [
        "Sterre Ploegmakers"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sterre Ploegmakers",
            "referenceName": null,
            "reference": {
                "value": "32696"
            },
            "firstName": "Sterre",
            "infix": null,
            "lastName": "Ploegmakers",
            "emailAddress": "21776@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-01T20:56:04Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 128286,
    "title": "Sterre Ploegmakers",
    "description": "",
    "lastModifiedDate": "2020-03-01T20:56:04+01:00",
    "dateCreated": "2018-08-22T15:45:15+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Ploegmakers, Sterre",
                "reference": {
                    "value": "32696"
                },
                "firstName": "Sterre",
                "infix": null,
                "lastName": "Ploegmakers",
                "emailAddress": "21776@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/128286/"
    },
    "sections": [
        {
            "reference": {
                "value": "4524662"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4524663"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524665"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524667"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524669"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524671"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524673"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4524675"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4852189"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boeken overzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 1 : De Gelukvinder van Edward van de Vendel en in samenwerking met Anoush Elman       Niveau 2                4 sterren</p>\n<p>Boek 2 : Bericht uit Berlijn van Otto de Kat                                     Niveau 4                                                                  1 Ster</p>\n<p>Boek 3 : Zomervacht van Jaab Robben                                          Niveau 3                                                                  3 sterren</p>\n<p>Boek 4 : Het gouden ei van Tim Krabbé                                          Niveau 3                                                                  4 sterren</p>\n<p>Boek 5 : Waterjager van Chris Polanen                                           Niveau 4                                                                  3 sterren</p>\n<p>Boek 6 : Marcel van Erwin Mortier                                                   Niveau 4                                                                  1 ster</p>\n<p>Boek 7 : Beatrijs van onbekend                                                       Niveau 4                                                                  5 sterren</p>\n<p>Boek 8 : De man zonder ziekte van Arnon Grunderberg                 Niveau 3                                                                   3 sterren</p>\n<p>Boek 9 : Alles wat er was van Hanna Bervoets                               Niveau 4                                                                   4 sterren</p>\n<p>Boek 10 : Fenrir van Hella S. Haase                                               Niveau 4                                                                   5 sterren</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524677"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-22px\">De weg naar geluk door Edward van de Vendel en Anousch Elman (Resencie)</span></p>\n<p>Het boek de Gelukvinder gaat over Hamayun. Hamayun is 8 jaar en een blij, opgewekte jongen. Het verhaal gaat over hoe hij vanaf Afghanistan naar Nederland is gekomen. Het begint dat hij in Marzar-e-Sharif woont. Ze gaan verhuizen naar Kabul, omdat het daar veiliger is. Het land is in de handen van de Taliban en die willen dat je je strikt aan de regels van het geloof houd. Veel mensen denken vrij ook Hamayun's familie. Je leest over hoe hij de gebeurtenissen ziet. Het gaat over van alles, over zijn broer Bashir, over school, zijn vrienden enz. maar dan gebeuren er dingen die Hamayun en zijn familie dwingen om te vluchten.</p>\n<p>Het boek de Gelukvinder komt uit de Slash-serie. De Slash-serie zijn allemaal boeken over wat mensen echt hebben meegemaakt en het boek samen met een professionele schrijver hebben geschreven. Dit boek is geschreven door Edward van de Vendel en Anoush Elman. Edward van de Vendel is een bekend schrijver. Hij is geboren in Beesd en daar opgegroeid. Hij heeft verschillende kinderboeken, gedichten, jeugdromans, toneel en non-fictie geschreven. Anoush Elman verhaal komt overheen met dat van het hoofdpersonage. Het boek de gelukvinder heeft in 2009 een Glazen Globe gewonnen en in 2010 een Jenny Smelik-IBBY-prijs.</p>\n<p><span class=\"underline\">Ik vind het een mooi boek om te lezen, omdat je leest hoe het er in Afghanistan aan toe gaat.</span> Je merkt dat je dingen tijdens het lezen leert die je niet wist over die situatie daar en over hoe zwaar het is om te vluchten. Je leest dat ze op sommige plaatsen een half jaar zaten te wachten om naar hun nieuwe verblijfplaats te gaan totdat ze in Nederland aankomen. <span class=\"underline\">Daar krijgen ze een hele procedure waarvan ik niet wist dat die zo lang kon duren. Alles samen is het een mooi boek dat het echt waard is om te lezen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524678"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-26px\">Bericht uit Berlijn door Otto de Kat (Standaardverslag)</span></p>\n<p><img alt=\"Afbeeldingsresultaat voor bericht uit berlijn\" src=\"https://s.s-bol.com/imgbase0/imagebase3/large/FC/3/9/1/9/9200000053199193.jpg\"/></p>\n<p><span class=\"font-size-20px\">Samenvatting</span></p>\n<p>Voorjaar 1941. Oscar Verschuur, Nederlands diplomaat in Bern, krijgt in een onbewaakt ogenblik geheime informatie over het voornemen van Hitler om Rusland binnen te vallen. Het bericht komt uit betrouwbare bron: zijn dochter Emma, wier man in Berlijn op het ministerie van Buitenlandse Zaken werkt. Oscar beschouwt hem als een goede Duitser. Hij weet dat hij dringend alarm moet slaan. Voor iemand met zijn contacten is het niet moeilijk de geallieerden te informeren over wat er te gebeuren staat, en wanneer. Maar Oscar aarzelt. Hij beseft dat zijn dochter ernstig gevaar loopt als hij de details van operatie Barbarossa onthult. Het geheim van Oscar is van een omvang die hij eigenlijk niet alleen kan dragen. Maar de enige man die hij in vertrouwen kan nemen zit in Londen - net als Oscars vrouw Kate. Na een reis door een Europa dat steeds dieper in oorlog verwikkeld raakt, komt Oscar daar uiteindelijk aan. Zijn onaangekondigde bezoek heeft even onverwachte als dramatische gevolgen.<br/>\nOtto de Kat's personages moeten hun leven en liefde voor elkaar bevechten in een wereld die wordt meegesleurd in een meedogenloze oorlog. Alles komt op scherp te staan.<a href=\"https://maken.wikiwijs.nl/#_ftn1\">[1]</a></p>\n<p><span class=\"font-size-20px\">Personages</span></p>\n<p><span class=\"font-size-14px\">Oscar</span></p>\n<p>Oscar woont in Zwitserland en werkt voor de overheid. Hij is getrouwd met Kat en ze hebben samen een dochter die Emma heet.<br/>\n </p>\n<p><span class=\"font-size-14px\">Kat</span></p>\n<p>Kat is getrouwd met Oscar. Ze woont in London en werkt in een ziekenhuis. Ze heeft samen met Oscar een dochter die Emma heet.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">Emma</span></p>\n<p>Emma is de dochter van Oscar en Kat. Ze is getrouwd met Carl.. Ze woont in Berlijn.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">Carl</span></p>\n<p>Carl is getrouwd met Emma. Hij woont in Berlijn en werkt bij een ondernemer.</p>\n<p> </p>\n<p><span class=\"font-size-20px\">Perspectief</span></p>\n<p>Het verhaal word vanuit 3 perspectieven geschreven. Door de ogen Oscar, Kat en Emma. Iedereen heeft zijn eigen verhaallijn. Ze leven ook allemaal op een andere plaats. Oscar in Zwitserland, Kat in London en Emma in Berlijn. Bij ieder ander perspectief lijkt het op een eigen boek.</p>\n<p> </p>\n<p><span class=\"font-size-20px\">Het thema</span></p>\n<p>het thema van het boek is historische romans.</p>\n<p> </p>\n<p><span class=\"font-size-20px\">Plaats</span></p>\n<p>Het verhaal speelt zich op verschillende plaatsen af. Dit komt omdat de 3 hoofdpersonages degene zijn waar het perspectief uit word geschreven op andere plaatsen wonen. Het verhaal speelt zich af in Zwitserland waar Oscar is voor zijn werk, London waar Kat woont en in Berlijn waar Emma woont.</p>\n<p> </p>\n<p><span class=\"font-size-20px\">De Schrijver</span></p>\n<p>Bericht uit Berlijn werdt geschreven door Otto de Kat. Hij is afgestuudeerd in Nederlands en ging literair critucas worden van de Volkskrant en Vrij Nederland. In 1975 kwam zijn eerste boek uit '<em>het ironisch handvest'</em>. Later in 1986 richtte hij zijn eigen uitgeverij op <em>'Uitgeverij Balans'</em>. Otto de Kat heeft een tiental boeken geschreven.</p>\n<p> </p>\n<p><span class=\"font-size-20px\">Mijn mening</span></p>\n<p>Ik vond het zelf een lastig boek om te lezen. Dat kwam door de manier hoe het geschreven is en dat je het door 3 verschillende aspecten leest. 3 verschillende aspecten waren wel leuk om te lezen, omdat je dan weet hoe de ander zich voelt tijdens het zelfde gesprek. Het was ook wel lastig met woorden die ik niet begreep. Het was verder goed te doen en te begrijpen. Ik vond het lastig om door dit boek heen te komen, daarom zou ik het ook niet aanraden aan andere. Het boek is niet geschreven voor mijn leeftijdscategorie en het was niet leuk om te lezen.</p>\n<p> </p>\n<p> </p>\n<div align=\"center\">\n<hr/></div>\n<p><a href=\"https://maken.wikiwijs.nl/#_ftnref1\">[1]</a> http://www.ottodekat.nl/de-langste-nacht/</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524679"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-36px\">Zomer vacht door Jaap Robben (Standaardverslag)</span></p>\n<p><img alt=\"Afbeeldingsresultaat voor zomervacht\" src=\"https://s.s-bol.com/imgbase0/imagebase3/large/FC/1/6/6/8/9200000091698661.jpg\"/></p>\n<p><span class=\"font-size-20px\">Samenvatting </span></p>\n<p>Het boek zomer vacht gaat over Brian. Zijn broer Lucien is gehandicapt en woont in een inrichting. Er zijn verbouwingen in de inrichtingen en Lucien moet ergens terecht voor tijdelijk. De moeder van Brian en Lucien is op huwelijksreis en kan daarom niet op hem passen. Maurice wil zijn gehandicapte zoon niet in huis totdat hij hoort dat hij er een grote plak geld voor elke week dat Lucien bij hem is krijgt. Hij laat bijna de hele verzorging over aan Brian, maar hij weet niet helemaal hoe hij dit moet doen. hij is zelf ook nog aan het ontdekken hoe alles in het leven gaat. In het boek lees je dus vooral over hoe Brian voor Lucien zorgt en wat hij verder doet. Hoe hij regelt dat de caravans worden verhuurd en hij omgaat met de mensen om hem heen.</p>\n<p> </p>\n<p><span class=\"font-size-20px\">Personages</span></p>\n<p><span class=\"font-size-14px\">Brian</span></p>\n<p>Brian is 13 jaar. Hij heeft een rare vader die hem slechte dingen leert. Hij zelf zorgt echter heel goed voor zijn broer. Hij denkt ook aan zijn eigen ontwikkeling, vooral seksueel gezien met Selma (die veel ouder is) Daar zit toch een zeker machtsmisbruik in. Bovendien is seks met een gehandicapte jonge vrouw toch wel een taboe. Robben doorbreekt het. Brian voelt zich schuldig aan dingen die hij niet perfect kan doen. Hij luistert daarna meer naar de huurder Emile dan naar zijn vader. Ook Brian maakt fouten ( pillen van Lucien morsen, geld achter houden van de huurder, uithalen naar zijn vader) Dat mislukt. Hij treft dan Emile op zijn hoofd). Uit het laatste hoofdstuk blijkt de ware liefde voor zijn broer. Hij belooft later voor hem te zorgen.</p>\n<p><span class=\"font-size-14px\">Lucien</span></p>\n<p>Lucien (16) is geestelijke en lichamelijk gehandicapt. Hij kan weinig. Hij praat niet, maar stoot klanken uit en hij wordt soms erg ongeduldig waarbij hij anderen (bijv. Brian) pijn kan doen. In zijn levens- en romanverhaal zit weinig ontwikkeling.</p>\n<p><span class=\"font-size-14px\">Emile</span></p>\n<p>Emile is een soort surrogaat-vader voor Brian: ze communiceren met elkaar. Emile geeft af en toe advies. Hij beweert dat hij leraar is. Hij helpt Brian met Lucien. Hij past zelfs een keer op Lucien als Brian naar Selma gaat. Maar er is iets met hem wat hij niet prijs wil geven. Zijn vrouw heeft hem uit huis gezet, maar hij vertelt niet aan Brian wat de echte reden is. (te saai zo'n man met een aquarium? overspel gepleegd?) Hij laat niets los.) Hij laat zich aan het einde niet langer door Maurice bedreigen en besluit weg te gaan. Maurice wil hem slaan en Brian komt dan voor hem op. Emile raakt flink gewond. Daarna verdwijnt hij uit het verhaal: spoorloos.</p>\n<p><span class=\"font-size-14px\">Maurice Chevalier</span></p>\n<p>Maurice is een onbetrouwbaar personage en een fout voorbeeld voor zijn zoon. Hij rijdt weg bij een tankstation, heeft zijn auto niet op een kenteken staan, heeft een boete open staan. Wil eigenlijk Lucien niet meenemen naar de caravan, tot hij hoort dat hij geld ervoor krijgt. Hij past helemaal niet goed op Lucien, is vaak afwezig en laat de zorg voor zijn gehandicapte zoon over aan Brian. Hij steelt uit een supermarkt en maakt daarmee misbruik van Lucien, verkoopt spullen (boormachine) die niet van hem zijn. Ook vroeger heeft hij tegen zijn vrouw gelogen omdat ze nooit op bezoek gegaan zijn bij Lucien. Ze zaten rustig de tijd uit in een restaurant. Kortom, een heel foute vader.</p>\n<p><span class=\"font-size-14px\">Jean en Henri</span></p>\n<p>Jean en Henri zijn obscure types die weinig op hebben met kinderen. Wat ze uitvreten wordt niet erg duidelijk, maar ze leven aan de criminele rand van de samenleving.</p>\n<p> </p>\n<p><span class=\"font-size-20px\">Structuur en perspectief</span></p>\n<p>Het perspectief wordt bepaald door de 13-jarige Brian  die vooral over zijn vader, zijn gehandicapte broer Lucien en het meisje Selma vertelt.<br/>\n<br/>\nDe structuur is eenvoudig. Er zijn 53  hoofdstukken die alleen met een nummer zijn aangegeven.<br/>\nDe volgorde van de hoofdstukken is vrijwel chronologisch. Brian woont met zijn vader in een caravan.  Een enkele keer speelt een hoofdstuk in het verleden en dan betreft het meestal passages over het al of niet een bezoek brengen aan Lucien in de instelling.<br/>\nDe verteller past in die terugblikken zijn verteltijd aan.  (o.v.t.) De meeste hoofdstukken staan nl. in de o.t.t.<br/>\n<br/>\nEr is wel een open einde, dat ook cyclisch is. De roman begint met een bezoek van Brian aan Lucien en eindigt met een bezoek aan Lucien in de inrichting.  De lezer weet niet wat er verder met de familie gebeurd is . Ook niet hoe het  met de zwaar gewonde Emile is afgelopen.  </p>\n<p><span class=\"font-size-20px\">Decor</span></p>\n<p>Het decor is een soort open terrein waarop caravans  en containers staan. Het verhaal speelt niet in Nederland, maar zeer waarschijnlijk in Frankrijk. Het dorpje waar de caravan staat heet Saint-Arnaque. Het laatste deel van die samenstelling betekent in het Frans \"oplichting.\" Dat is aardig toepasselijk voor diverse personages. Daarnaast is Brian een fan van de bekende voetbalclub Olympique Lyon. (blz. 269) Er is bovendien een Rue de Saint-Arnaque in Lyon. Verder hebben-  op die van de verteller na-  vrijwel alle personages een Franse naam: Lucien, Maurice, Emile, Louise, Jean en Henri. Alleen de verteller zelf heeft geen typische Franse naam, meer een Engelse Brian. Is dat om aan te geven dat hij anders is?</p>\n<p> </p>\n<p><span class=\"font-size-20px\">De tijd</span></p>\n<p>De tijd van het verhaal is voor de lezer niet goed te achterhalen. Je weet dat het zomer is (de titel, de oogsttijd, de wespentijd, en het feit dat Brian niet naar school hoeft) maar je kunt niet weten in welk jaar het verhaal speelt. Het is in ieder geval in de 21e eeuw, want er wordt wel gesproken over de euro. Emile heeft een mobiele telefoon met een geldtegoed.<br/>\n<br/>\nDe vertelde tijd is enkele weken in een zomerperiode. Er zijn ook niet veel verwijzingen naar een dicht bijzijnde werkelijkheid (met moderne mobieltjes, Apps, computer etc)  </p>\n<p> </p>\n<p><span class=\"font-size-20px\">Schrijfstijl</span></p>\n<p>Robben vertelt het verhaal vanuit het perspectief van een 13-jarige. Daardoor blijft het woordgebruik eenvoudig, zoals dat bij een 13-jarige past. Dat maakt de roman ook gemakkelijk te lezen voor scholieren. De dialogen in de roman zijn voor jongeren herkenbaar.<br/>\nMaar het taalgebruik van de dichter Jaap Robben is fraai. In de eerste hoofdstukken zijn veel mooie zinnen en metaforen (soms eenvoudig, soms herkenbaar, soms origineel)  te halen. Maar in vrijwel alle gevallen passen ze bij een 13-jarige verteller.<br/>\n<a href=\"https://maken.wikiwijs.nl/#_ftn1\">[1]</a></p>\n<p> </p>\n<p><span class=\"font-size-20px\">De Schrijver</span></p>\n<p>Zomer vacht is geschreven door Jaap Robben. Jaap Robben is geboren op 22 juni 1984. Hij heeft sinds 2004 meerdere boeken gepubliceerd en heeft verschillende prijzen gewonnen. Zoals de Voorstelijst in 2009, de White Raven in 2011 en de Nederlandse boekhandel prijs in 2014.<a href=\"https://maken.wikiwijs.nl/#_ftn2\">[2]</a></p>\n<p> </p>\n<p><span class=\"font-size-20px\">Eigen Mening</span></p>\n<p>Ik vond het een mooi en diepgaand boek om te lezen. Je leest er makkelijk doorheen omdat het in de ogen word geschreven van een jongen van 12. het is niet het meest interessantste onderwerp om over te lezen, maar toen ik er eenmaal aan was begonnen was ik er wel geboeid door. ik vond de kaft ook mooi gedaan, omdat je op verschillende manieren ernaar kunt kijken. ik vind zelf dat het lucien moet voorstellen als de wesp die gewond is en het wit er omheen lijkt op watjes als een zachte omgeving.</p>\n<div>\n<hr/>\n<div id=\"ftn1\">\n<p><a href=\"https://maken.wikiwijs.nl/#_ftnref1\">[1]</a> <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/zomervacht-jaap-robben\">https://www.scholieren.com/verslag/zekerwetengoed/zomervacht-jaap-robben</a></p>\n</div>\n<div id=\"ftn2\">\n<p><a href=\"https://maken.wikiwijs.nl/#_ftnref2\">[2]</a> <a href=\"https://nl.wikipedia.org/wiki/Jaap_Robben\">https://nl.wikipedia.org/wiki/Jaap_Robben</a></p>\n</div>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524680"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-36px\">Het gouden ei door Tim Krabbé (standaard verslag)</span></p>\n<p><img alt=\"Afbeeldingsresultaat voor het gouden ei\" src=\"https://s.s-bol.com/imgbase0/imagebase3/large/FC/9/3/4/8/1001004011218439.jpg\"/></p>\n<p> </p>\n<p><span class=\"font-size-20px\">Samenvatting</span></p>\n<p>Rex Hofman en Saskia Ehlvest kennen elkaar al een tijd en zijn op weg naar hun vakantiebestemming in Frankrijk. Onderweg stoppen ze bij een benzinestation om even te rusten. Saskia gaat iets te drinken halen en Rex maakt een foto van haar. Rex denkt aan de vakantie van drie jaar geleden. Op een gegeven moment was de benzine op, Saskia heeft toen drie uur in de auto moeten wachten totdat Rex met brandstof terugkwam. Ze was helemaal overstuur geweest. Als kind had ze een nachtmerrie gehad, waarin ze opgesloten zat in een gouden ei. Tijdens haar verblijf in de auto was deze nachtmerrie weer naar boven gekomen. In die nachtmerrie zweefde ze in een gouden ei door de ruimte zonder sterren en de enige manier om daar uit te komen was door tegen het enige andere gouden ei aan te botsen, maar het heelal is zo groot....<br/>\nOndertussen wacht Rex al een hele tijd op haar, maar Saskia komt niet terug. Hij gaat naar de service winkel om haar te zoeken maar de medewerkers weten niet waar ze is. Daarna belt hij de politie en het hotel waar ze naar toe zouden gaan, maar niemand kan hem helpen. Saskia is spoorloos verdwenen.</p>\n<p>Raymond Lemorne heeft al zijn hele leven vreemde gedachten. Zo vraagt hij zich op zijn zestiende af wat er gebeurt als hij van een flat afspringt. Het resultaat is dat hij zes weken in het ziekenhuis moet liggen. Eenentwintig jaar later is hij scheikundeleraar, getrouwd en heeft twee kinderen. Dan komt er weer een absurde gedachte bij hem op. Nadat hij eerst een kind van de verdrinkingsdood heeft gered, vraagt hij zich af of hij ook in staat is om een misdaad te plegen. Vanaf dat moment begint hij met de voorbereidingen voor de perfecte misdaad nl. iemand levend te begraven. Hij doet net alsof hij zijn vakantiehuisje gaat opknappen. In het echt maakt hij alles gereed voor de misdaad. Hij bedenkt een plan om zijn slachtoffer vanuit een benzinestation mee te lokken. Hij zal een vrouw terwijl hij zijn arm in een mitella houdt, vragen of ze hem wil helpen zijn aanhangwagen aan zijn auto te koppelen. Zijn eerste pogingen mislukken, omdat niemand in zijn auto durft te stappen. Een volgende poging lukt wel: een meisje (Saskia) vraagt hem naar de sleutelhanger die hij bij zich heeft. Hieraan hangt namelijk een grote R. Ze is heel geïnteresseerd en vraagt hem of ze er eentje kan kopen. Hij neemt haar mee naar zijn auto, bedwelmt haar en rijdt met haar weg. Daarvoor had hij 2 kampeerders doodgeschoten, omdat die voor zijn vakantiehuisje kampeerden.</p>\n<p>Acht jaar later is Rex op vakantie in Italië, samen met Lieneke, zijn nieuwe vriendin en vraagt haar ten huwelijk. Hij wil Lieneke eerlijk vertellen hoe hij over Saskia denkt. Lieneke merkt dat Rex 's nachts een nachtmerrie heeft over het gouden ei. Na deze vakantie start Rex een opsporingscampagne. Hij roept in advertenties mensen op, die Saskia toen hebben gezien. Hij krijgt verschillende reacties maar geen enkele is bruikbaar. Later belt Lieneke op: zij is bedroefd, omdat ze elkaar na de vakantie zo weinig hebben gezien. Na een aantal dagen meldt een Franse man zich (Raymond). Rex herkent deze man: hij was de man met de mitella bij het tankstation, acht jaar geleden. Raymond wil hem wel vertellen wat er met Saskia is gebeurd, maar alleen als Rex hetzelfde lot ondergaat. Rex stemt toe, terwijl hij weet dat hij dan zal sterven. Raymond neemt hem mee naar het tankstation en laat hem koffie met een slaapmiddel drinken. Dan vertelt hij wat er is gebeurd. Als Rex wakker wordt, ligt hij op een matras in een doodskist en weet hij dat hij (net als Saskia) levend is begraven. Lieneke zoekt Rex, maar van hem en Saskia werd nooit meer iets vernomen.<a href=\"https://maken.wikiwijs.nl/#_ftn1\">[1]</a></p>\n<p><span class=\"font-size-20px\">Verhaalanalyse</span></p>\n<p><span class=\"font-size-20px\">Tijd</span><br/>\nHet verhaal wordt niet-chronologisch verteld, waardoor de spanning wordt opgevoerd. Hoofdstuk 1<br/>\nspeelt zich af in 1975, hoofdstuk 2, 4 en 5 in 1983 en hoofdstuk 3 van 1950 tot 1975. Het eerste hoofd-<br/>\nstuk beschrijft een avond en een nacht (op 28 juli 1975), hoofdstuk 2 enkele dagen tijdens de vakantie.<br/>\nDe vertelde tijd in hoofdstuk 3 is 25 jaar, in hoofdstuk 4 vijf dagen en in hoofdstuk 5 enkele weken tot<br/>\noneindig ('Van geen van beiden werd ooit nog iets vernomen', blz. 98). De totale vertelde tijd is 33<br/>\njaar. In hoofdstuk verschillen verteltijd en vertelde tijd het minst; hiermee wordt tot uiting gebracht dat<br/>\nde verdwijning van Saskia bij het benzinestation de gebeurtenis is waar het hele boek om draait. Wat<br/>\ner tussen 1975 en 1983 allemaal is gebeurd, wordt niet uitvoerig beschreven. Alleen dor korte<br/>\naanduidingen in gesprekken of gedachten van Rex wist ik wanneer het hoofdstuk zich afspeelde:<br/>\n'Alsof ik die acht jaar voor niets zou hebben geleefd' (blz. 42), 'Acht jaar was genoeg om aan<br/>\ndergelijke verschijnselen te wennen' (blz. 78). In hoofdstuk drie wordt een nog grotere periode<br/>\novergeslagen, namelijk 21 jaar. De vermelding van 'De man met de mitella' op blz. 10 is een<br/>\nvooruitwijzing naar het latere verhaal van Lemorne. Ook de laatste zinnen van het eerste hoofdstuk<br/>\nblijken een vooruitwijzing te zijn. Het boek is geschreven in de verleden tijd.<br/>\n<br/>\n<span class=\"font-size-20px\">Ruimte</span><br/>\nHet verhaal speelt zich af in Frankrijk (in de buurt van Autun), Italië (Marina di Camerota, een dik uur<br/>\nrijden onder Napels') en Amsterdam (Buitenveldert). Een belangrijk thema in het verhaal is<br/>\nclaustrofobie, de angst en beklemming die iemand kan voelen in besloten ruimten.<br/>\n<br/>\n<span class=\"font-size-20px\">Perspectief</span><br/>\nHet boek is geschreven in een meervoudig personaal perspectief. De gebeurtenissen worden vanuit<br/>\ndrie personen verteld: Rex, Lemorne en Lieneke, wat zorgt voor een goede, degelijke en leuke opbouw<br/>\nvan het boek.<br/>\n<br/>\n<span class=\"font-size-20px\">Spanning</span><br/>\nDe spanning in het boek wordt schitterend opgebouwd door de schrijver, doordat hij je door de ogen<br/>\nvan alle personen de verschillende situaties laat bekijken, waardoor je de gevoelens van alle personen<br/>\nkan waarnemen, en de gedachten ook kan analyseren en met elkaar in verband kan brengen. Daardoor<br/>\nwordt een belangrijk gedeelte van de spanning gecreëerd.<br/>\n<br/>\n<span class=\"font-size-20px\">Thema</span><br/>\nHet thema in dit boek is de ontvoering Saskia op een benzinestation in Frankrijk, en de zoektocht die<br/>\nRex vervolgens naar haar start. Dit is de leidraad die door het hele boek heen loopt.</p>\n<p> </p>\n<p><span class=\"font-size-20px\">Personages</span></p>\n<p><span class=\"font-size-14px\">Raymond lemorne</span></p>\n<p>Raymond Lemorne is op het eind van het verhaal 49 jaar. Hij is een keurige Fransman,<br/>\nscheikundeleraar, getrouwd, en heeft twee dochters. Hij wordt geobsedeerd door de gedachte dat hij<br/>\ndingen zou kunnen doen die je normaal niet zou doen: van een flat springen, een misdaad plegen.<br/>\nHij is volkomen gewetenloos: zonder enige schuldgevoelens schiet hij twee kampeerders dood en<br/>\nbereidt hij zijn perfecte misdaad voor. Het enige wat telt is het experiment.</p>\n<p><br/>\n<span class=\"font-size-14px\">Rex Hofman</span><br/>\nRex Hofman is medewerker bij een populair-wetenschappelijk jeugdtijdschrift. Hij is negen jaar<br/>\nouder dan Saskia (in 1983 is hij 41). Hij houdt van spelletjes en net als Lemorne doet hij graag<br/>\ngedachtespelletjes. 'Dan krijg ik bijvoorbeeld te horen dat ze ergens leeft, heel gelukkig en zo. En<br/>\ndan mag ik kiezen: ze blijft zo doorleven. Of ik zal alles te weten komen, in ruil voor haar dood. Dan<br/>\nlaat ik haar dus dood gaan,' zegt hij tegen Lieneke. Hij vindt het vreselijk dat hij niet weet wat er met<br/>\nSaskia is gebeurd, dat hij dit raadsel niet kan oplossen. Als hij Lemorne ziet, valt er een kwellende<br/>\nangst van hem af: 'de angst dat de moordenaar zelf dood was, dat het raadsel voorgoed onoplosbaar<br/>\nwas' (blz. 87). Hij heeft verschillende vriendinnen, onder wie Lieneke, maar alleen bij Saskia had hij<br/>\ner werkelijk naar verlangd één met haar te worden. Deze twee wensen - het raadsel oplossen en één<br/>\nzijn met Saskia - gaan op het eind van het boek op een enge manier in vervulling.<br/>\n </p>\n<p><span class=\"font-size-14px\">Saskia Ehlvest</span></p>\n<p>Saskia Ehlvest is 24 jaar oud en de vriendin van Rex, maar ze wordt niet zo uitvoerig beschreven. Ze<br/>\nheeft roodgespoeld wriemelhaar ze is ongegeneerd ijdel, ze houdt niet van autorijden en ze heeft een<br/>\nbeetje last van claustrofobie. De verhouding tussen Saskia en Rex is prima. Ze gaan dan ook al een<br/>\njaar of vier met elkaar om. Soms voelt Rex de behoefte om haar een beetje te plagen, maar dat komt<br/>\nvolgens hem omdat hij echt van haar houdt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">Lieneke </span><br/>\n<br/>\nLieneke is net als Saskia niet zo'n belangrijk personage. Het gaat vooral om Rex' verhouding tot haar.<br/>\nRex dacht eindelijk weer in staat te zijn tot een langdurige relatie met een vrouw, maar na zijn<br/>\nnachtmerrie blijkt dat Saskia altijd tussen hen in blijft staan.  <a href=\"https://maken.wikiwijs.nl/#_ftn2\">[2]</a></p>\n<p> </p>\n<p><span class=\"font-size-20px\">Over de schrijver</span></p>\n<p>Dit boek is geschreven door Tim Krabbé. Hans Maarten Timotheus(Tim) Krabbé is een nederlandse schrijver en schaker. Naast romans schreef hij verschillende boeken over zijn twee grootste passies : schaken en wielrennen. Krabbé stamt uit een creatieve familie. Zijn vader Maarten Krabbé en grootvader Hendrik Maarten Krabbé waren bekende kunstschilders. Zijn broer Jeroen Krabbé is acteur, regisseur en kunstschilder, zijn halfbroer Mirko Krabbé is multimediakunstenaar en ontwerper en zijn moeder, Margreet Reiss (1914-2002), was filmvertaalster en schrijfster.</p>\n<p>Hij voltooide in 1960 de HBS-B aan het Spinoza Lyceum in Amsterdam en studeerde enige tijd psychologie aan de Universiteit van Amsterdam . Krabbé is getrouwd geweest met Liz Snoijink met wie hij een zoon heeft. Naast schrijven en schaken heeft hij wat geacteerd.<a href=\"https://maken.wikiwijs.nl/#_ftn3\">[3]</a></p>\n<p> </p>\n<p><span class=\"font-size-20px\">Eigen mening</span></p>\n<p>Ik vond het een oké boek om te lezen. Het was niet te dik en je komt er makkelijk door heen. Ik had zelf het gevoel dat ik makkelijk door bleef lezen, omdat je wilt weten waar en wat er is gebeurt met Saskia. Ik vond het minder fijn dat het bij hoofdstuk 2 niet duidelijk was of je nou voor of na de verdwijning van Saskia las, maar verder in het boek werd dit weer wel duidelijker. Ook was het perspectief soms een beetje lastig, omdat ze zonder iets aantegeven vanuit een ander persoon gaan schrijven. </p>\n<div>\n<hr/>\n<div id=\"ftn1\">\n<p><a href=\"https://maken.wikiwijs.nl/#_ftnref1\">[1]</a> Scholieren.com ( <a href=\"https://www.scholieren.com/boekverslag/57109\">https://www.scholieren.com/boekverslag/57109</a>)</p>\n</div>\n<div id=\"ftn2\">\n<p><a href=\"https://maken.wikiwijs.nl/#_ftnref2\">[2]</a> Scholieren.com (<a href=\"https://www.scholieren.com/boekverslag/43573\">https://www.scholieren.com/boekverslag/43573</a>)</p>\n</div>\n<div id=\"ftn3\">\n<p><a href=\"https://maken.wikiwijs.nl/#_ftnref3\">[3]</a> Wikipedia Tim Krabbé (<a href=\"https://nl.wikipedia.org/wiki/Tim_Krabb%C3%A9\">https://nl.wikipedia.org/wiki/Tim_Krabb%C3%A9</a>)</p>\n</div>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524681"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-24px\">Waterjager door Chris Polanen (Standaardverslag)</span></p>\n<p><img alt=\"Afbeeldingsresultaat voor waterjager\" src=\"https://s.s-bol.com/imgbase0/imagebase3/large/FC/5/5/0/9/9200000086959055.jpg\" class=\"height-375-pixels width-240-pixels\"/></p>\n<p> </p>\n<p>Het boek waterjager gaat over Joshua die na twintig jaar lang in Nederland gewoond en gestudeerd te hebben terug te keren naar zijn geboorte land, Suriname. Joshua is geboren in Paramaribo de stad die helemaal onder water is komen te staan. Hij gaat op zoek naar zijn broer Jean Christoph, ook wel JC genoemd. Als Joshua terug is komen er allemaal jeugd herinneringen naar boven. Hij komt terecht in een wereld waar in het recht van de sterkste geldt. Hij leert allemaal nieuwe mensen kennen en ziet oude vrienden terug, maar die zijn veranderd. Joshua probeert een plek te vinden waar hij zich thuis voelt. De vraag is of dat in Nederland is. Of in Paramaribo, de stad waar het water op de loer ligt.</p>\n<p>De belangrijkste mensen in het boek zijn, Joshua, JC, Eddy, Roy en Ray. Joshua is de hoofdpersoon en bijna het hele boek wordt uit zijn perspectief geschreven. Hij is geboren in Paramaribo, maar vlucht met zijn moeder op 8-jarige leeftijd naar Nederland. JC is de broer van Joshua. Hij bleef met zijn vader in Paramaribo nadat zijn moeder en broertje naar Nederland gingen. In Paramaribo is hij een soort van handhaver die orden houd en belasting heft.. Er zijn een paar kleine hoofdstukken in het boek die vanuit zijn perspectief worden geschreven. Roy en Ray zijn een tweeling met een duister verleden. Vroeger waren ze de vrienden van Joshua. Ze zijn op hun 10<sup>de</sup> wegelopen, maar keren na 20 jaar ook terug naar Paramaribo. Wat er met hun is gebeurd in de tussentijd is niet heel duidelijk.</p>\n<p>Het boek speelt zich in de toekomst af. In de tijd dat Paramaribo onderwater zal lopen. Het ziet er verlaten uit en er zijn nog maar een paar soort mensen. De goudzoeker, de oude bewoners, maffia's en prostituees.  Ze gaan van plek naar plek met de boot.</p>\n<p>Het boek waterjager is geschreven door Chris Polanen. Hij is geboren in geboren in Suriname. Op twintigjarige leeftijd is hij naar Nederland gegaan. Hij is begonnen met schrijven, omdat hij heimwee kreeg naar Suriname. Hij won in 2011 een belangrijke Surinaamse literaire prijs voor zijn korte verhaal 'Carnaval'.</p>\n<p>Ik vond het een interessant boek om te lezen. Ik las er zelf makkelijk doorheen, dat komt waarschijnlijk doordat het onderwerp zelf interessant is en er veel spannende gebeurtenissen zijn.  Het is een keer wat anders om te lezen. Het perspectief was fijn om te lezen. Ik begreep meteen als er een stukje vanuit JC werd geschreven, daardoor werd het makkelijker om er snel doorheen te lezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524682"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-36px\">Marcel door Erwin Mortier (Standaardverslag)</span></p>\n<p><img alt=\"Afbeeldingsresultaat voor marcel erwin mortier\" src=\"https://www.deslegte.be/?module=CMS&amp;action=GenerateThumbnail&amp;url=https%3A%2F%2Fwww.deslegte.be%2Fmarcel-1009886%2F\"/></p>\n<p> </p>\n<div>\n<p><span class=\"font-size-16px\"><strong>Samenvatting</strong></span></p>\n<p>Het boek begint eigenlijk met een soort inleiding. De ik-persoon, waarvan geen naam wordt genoemd, verteld wat er allemaal gebeurd in het huis van zijn Vlaamse grootouders. Daar verblijft hij namelijk redelijk vaak, want zijn ouders zijn regelmatig niet thuis.</p>\n<p>Een speciale gebeurtenis in het huis is het schoonmaken van alle portretten van de familieleden, ook wel 'Allerzielen' genoemd. Deze activiteit vindt vier keer per maand plaats en wordt altijd bijgewoond door Stella, de huismeid, terwijl zijn grootmoeder, Andrea, dan bij elke foto een verhaaltje verteld. Behalve over een portret: die van Marcel. Hij staat ook bij de portretten in de vitrinekast, en zijn grootmoeder negeert hem ook niet, ze praat alleen nooit over zijn doodsoorzaak. De ik-persoon wordt redelijk vaak vergeleken met Marcel en daardoor wordt hij erg nieuwsgierig over de jongste broer van zijn oma.</p>\n<p>Dan komen we eigenlijk aan bij het middenstuk. Grootmoeder is naaister, en krijgt de eervolle opdracht een kledingstuk te maken voor mevrouw Veegaete, de juffrouw van de ik-persoon.</p>\n<p>Terwijl het proces van het kledingstuk in volle gang is, gaan de ik-persoon, opa en oma naar een doodziek familielid van oma, Cyriel. Zijn opa en oma nemen voornamelijk afscheid van hem, maar de ik-persoon gaat samen met de zoon van Cyriel naar de zolder, waar Wieland hem foto's laat zien die hij van zijn vader heeft gekregen. Daar zit er ook een foto van Marcel tussen. Maar gelijk na de vondst, worden Wieland en de ik-persoon geroepen vanaf beneden, om op de foto te gaan met Cyriel. Hij overlijdt een paar weken later en zijn portret komt ook in de vitrinekast te staan.</p>\n<p>De ik-persoon vindt ondertussen een brief van Marcel, die hij niet helemaal begrijpt.</p>\n<p>Vlak daarna gaat hij samen met zijn grootmoeder naar juffrouw Veegaete, want haar jurk is af. Als hij daar is, vertelt de juffrouw dat ze dit schooljaar wil afsluiten met een les over dieren. Marcel krijgt een super leuk idee: hij neemt de brief van Marcel mee naar school, want die heeft een mooie postzegel van een adelaar en een spin!</p>\n<p>Zo gezegd, zo gedaan en de laatste schooldag is gearriveerd. Vol trots laat Marcel de postzegel aan zijn juffrouw zien, die verbleekt. De spin is geen spin, het is het teken van de Nazi's.</p>\n<p>De brief wordt terug aan Andrea gegeven, die hem weer aan de ik-persoon geeft en hem het verhaal verteld.</p>\n<p>En zo vallen alle puzzelstukjes in elkaar voor de ik-persoon. Marcel heeft in de Tweede Wereldoorlog voor de Duitsers gevochten: vandaar dat er niet over hem werd gesproken.</p>\n<p>Al zijn spullen (voornamelijk brieven) worden begraven door de ik-persoon.</p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>Personages</strong></span></p>\n<p>De ik-persoon : de naam van het ik-persoon word in het hele boek niet genoemd. Hij is rond de 10 jaar oud</p>\n<p> </p>\n<p>Andrea : Andrea is naaister. Ze is de oma van het ik-persoon. Ze is rond de 65 jaar.</p>\n<p> </p>\n<p>Stella : Stella is het huishulpje. Zij helpt de grootmoeder overal bij. Ze is rond de 30 jaar.</p>\n<p> </p>\n<p>Veegaete : Veegaete is de lerares van het ik-persoon. Ze is rond de 3 jaar.</p>\n<p> </p>\n<p>Marcel : Marcel was een soldaat. Hij vocht aan het oostfront in Rusland. In het boek word niet duidelijk hoe oud Marcel is geworden.</p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>Tijd</strong></span></p>\n<p>Het boek speelt zich af in 10 maanden tijd. Het loop chronologisch.</p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>Plaats</strong></span></p>\n<p>Het verhaal speelt zich af in België. Ze spreken in het deel Frans.</p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>Perspectief</strong></span></p>\n<p>Het verhaal word verteld uit het ik-persoon. Alle gebeurtenissen ervaar je in de ogen van de ik-persoon.</p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>Structurering</strong></span></p>\n<p>Het boek heeft 8 hoofdstukken en heeft verder geen speciale verdeling.</p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>De schrijver</strong></span></p>\n<p>Het boek is geschreven door Erwin Mortier. Erwin Mortier is geboren in 1965. Hij is opgegroeid in Hansbeke. Sinds 1999 verdiend het goed aan zijn boeken en schrijft hij constant. Erwin Mortier heeft veel geschreven zoals, romans, gedichten, gebundelde essays en vertalingen. Hij heef prijzen gewonnen met het schrijven. De Seghers-Literatuurprijs, Rabobank Lenteprijs voor Literatuur, Debutantenprijs, Gouden Ezelsoor en nog een paar meer prijzen. De meeste prijzen die hij heeft gewonnen zijn voor zijn boek Marcel.</p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>Eigen mening</strong></span></p>\n<p>Ik vond het boek wazig. Dat maakte het moeilijk om het boek te lezen. Ik begreep het daardoor ook minder. Het einde maakt het wel iets duidelijker, maar je weet nog steeds niet alles. Ik merk aan mezelf dat ik dit boek niet interessant en ik kwam er heel slecht doorheen. De volgende keer zal ik een ander boek pakken met een ander onderwerp.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"font-size-16px\">Bronnen</span></strong></p>\n<ul>\n<li><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-marcel-door-erwin-mortier-45705\">https://www.scholieren.com/verslag/boekverslag-nederlands-marcel-door-erwin-mortier-45705</a></li>\n<li><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-marcel-door-erwin-mortier-45705\">https://www.scholieren.com/verslag/boekverslag-nederlands-marcel-door-erwin-mortier-45705</a></li>\n<li><a href=\"https://nl.wikipedia.org/wiki/Erwin_Mortier#Schrijverscarri%C3%A8re\">https://nl.wikipedia.org/wiki/Erwin_Mortier#Schrijverscarri%C3%A8re</a></li>\n</ul>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524683"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-26px\">Beatrijs geschreven door onbekend (standaardverslag)</span></p>\n<p><img alt=\"Afbeeldingsresultaat voor beatrijs boek\" src=\"https://s.s-bol.com/imgbase0/imagebase3/large/FC/4/0/1/6/9200000032936104.jpg\"/></p>\n<p><span class=\"font-size-16px\">Samenvatting</span><br/>\nHet verhaal begint met een mededeling van de verteller. Het dichten levert hem niet veel geld op maar dit verhaal verteld hij toch om de maagd Maria te eren. De verteller heeft het verhaal van een monnik uit de Wilhelmietenorde.<br/>\nEr is een non, Ze heet Beatrijs en is kosteres in een klooster Beatrijs is heel ijverig en doet haar werk erg goed. De andere nonnen zijn heel gelukkig met haar. Maar zelf is ze niet zo gelukkig, ze is al sinds haar twaalfde jaar verliefd op een man en hij op haar. Nu wordt haar liefde haar teveel en ze besluit haar habijt ter zijde te leggen. Ze schrijft haar geliefde (of 'de jongeling' zoals ze hem in het boek noemen) een brief of hij wil komen. Hij kom meteen en ze spreken af dat ze elkaar over een week in de boomgaard zouden zien. Hij gaat naar de stad en koopt allemaal mooi kleren en accessoires voor haar. De avond van haar vertrek luidt zij voor het laatst de klok voor het gebed. Als alle andere nonnen naar bed gaan kleed Beatrijs zich helemaal uit en legt ze haar kleren op het Maria-altaar. De sleutels van de sacristie hing ze bij het beeld zodat die gauw gevonden zouden worden en de rest zou opmerken dat ze weg is. Daarna gaat ze in haar ondergoed naar de boomgaard waar haar geliefde al zit te wachten. Hij geeft haar de kleding en accessoires en zegt dat hij genoeg geld heeft om zeven jaar onbezorgd van te leven. Ze gaan weg op zijn paard.<br/>\nDe volgende dag rijden ze door een bos en de jongeling zegt dat hij de liefde met haar wil bedrijven. Beatrijs is heel kwaad. Ze zegt dat ze niet een van die vrouwen is die het in het bos doen met mannen om geld te krijgen. Ze wil alleen in een goed opgemaakt bed. Hij biedt zijn excuses aan en zij vergeeft hem. Ze rijden naar de stad en wonen daar gelukkig voor zeven jaar. Ze krijgen twee kinderen. Na zeven jaar is het geld op en moet al hun bezit verkocht worden. Ze jongeling verbreekt zijn belofte en verlaat haar. Hij keert terug naar zijn eigen land (waar dat is is niet bekend). Hij komt verder niet meer in het boek voor. Ze heeft geen geld om voor haar kinderen te zorgen en ze is dus gedwongen om prostituée te worden. Dan moet ze wel in het bos de liefde bedrijven met mannen voor geld. Iets wat ze eerst absoluut niet wilde. Zij was anders. In die tijd bidt ze elke avond tot Maria. Na zeven jaar kan ze het niet meer opbrengen en ze pleegt nog liever zelfmoord dan nog langer prostituée te zijn.<br/>\nZe neemt haar kinderen mee en ze gaan het land door om te bedelen. Op een dag komen ze per ongeluk bij het klooster aan. Vlakbij het klooster staat het huis van een weduwe, daar krijgen ze voor een paar nachten onderdak en daar mogen ze eten. Voorzichtig vraagt Beatrijs hoe het met het klooster gaat. Volgens de weduwe is alles prime, vooral met de kosteres. Beatrijs vraagt hoe de ouders van de kosteres heetten. Het zijn haar eigen ouders. Niemand heeft gemerkt dat ze veertien jaar weg is geweest. Die avond wordt ze tijdens het bidden heel erg moe en krijgt ze in haar slaap een visioen van iemand die zegt dat ze terug moet gaan naar het klooster. Omdat ze het niet gelooft vraagt ze diegene om in totaal drie keer te verschijnen. Als dat zou gebeuren zou ze terug gaan naar het klooster. (Het getal drie staat in het algemeen voor God, het getal twee voor de duivel. Als de boodschapper dus drie keer zou verschijnen zou ze het geloven en probeerde niemand een grap met haar uit te halen.) De boodschapper verschijnt twee keer in haar slaap en één keer als ze wakker is. Dan gelooft ze het en op een avond als iedereen slaapt gaat ze terug naar de boomgaard. Haar kinderen laat ze, met pijn in haar hart achter bij de weduwe. Op dezelfde plek waar ze het klooster heeft verlaten gaat ze ook weer naar binnen. Alle deuren zijn open. Ze vindt haar kleding en sleutels op precies dezelfde plaats, of ze nooit is weggeweest. Ze gaat meteen weer aan het werk. De weduwe weet niet zo goed wat ze met de kinderen aan moet en ze gaat naar het klooster. De abdis zorgt dat de kinderen eten en kleding krijgen. De kinderen moeten wel bij de weduwe blijven wonen. Een tijdje later bezoekt de abt het klooster. Eigenlijk moet Beatrijs gaan biechten maar ze durft niet. Als ze daar over nadenkt ziet ze een man lopen met een kindje op zijn arm. Het kindje is dood maar de man probeert het kind nog steeds te amuseren door een appel op te gooien. Als Beatrijs vraagt waarom hij dat doet. De man antwoord dat dit hetzelfde is als Beatrijs' situatie. Het kindje ziet de appel niet. Omdat Beatrijs toch nog duivelse invloeden in zich heeft hoort God haar gebeden ook niet. Ze moet van de man om zich te zuiveren gaan biechten bij de abt. Dit doet ze en die is niet kwaad alleen zeer verbaasd over het feit dat Maria haar plaats heeft ingenomen. Hij zorgt dat alle duivelse invloeden uit Beatrijs verdwijnen. God heeft haar nu alles vergeven. De abt vindt het zo'n bijzonder verhaal dat hij besluit het aan iedereen te vertellen maar hij zal haar naam niet noemen.<br/>\nDe abt gaat verder naar andere kloosters en neemt Beatrijs' kinderen mee. Hij laat ze bij de Wilhelmietenorde aansluiten en ze worden twee vrome mannen. De weten dat hun moeder Beatrijs heette. Het boek eindigt met een klein eerwoord aan Maria en God.<a href=\"https://maken.wikiwijs.nl/#_ftn1\">[1]</a></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Personages</span></p>\n<p>Beatrijs : beatrijs is een vriendelijke en ijverige non. Ze vlucht met haar geliefde en trouwen. Ze heeft 2 kinderen</p>\n<p>Man : de man van beatrijs heeft geen naam in het boek</p>\n<p>2 kinderen : de 2 kinderen van beatrijs hebben ook geen naam in het boek. Het enige wat word verteld is dat het 2 jongens zijn van ongeveer 10 jaar.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">Tijd</span></p>\n<p>Het verhaal speelt zich af in de 14<sup>de</sup> eeuw. in het boek gaat er 14 jaar voorbij. Het eerste deel gaat per dag voorbij. Dan een deel dat snel voorbij gaat, er verstrijkt dan 7 jaar. daarna een deel dat ook snel voorbij gaat van nog eens 7 jaar en als laatste komt er deel dat weer per dag gaat. Dat is ook het moment dat ze terugkeert naar het klooster. Het verhaal word in chronologische volgorde verteld.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">Plaats</span></p>\n<p>Het verhaal speelt zich in het begin en eind af in het klooster. Ze verhuist met haar man naar een dorpje waar de naam niet van genoemd word. Er word niks gezegd over in welk land ze leeft of steden waar ze in de buurt komt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">Perspectief</span></p>\n<p>Het verhaal wordt verteld door een verteller. Hij verteld sommige stukken uiterst uitgebreid en andere stukken maar heel kort.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">Structurering</span></p>\n<p>Het boek bestaat uit één lang gedicht. Er zijn dus geen hoofdstukken of alinea's.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">De schrijver</span></p>\n<p>Er is niet bekend wie Beatrijs heeft geschreven. Het is hoogstwaarschijnlijk een Nederlandse monnik of dichter geweest.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">Eigen mening</span></p>\n<p>Ik vond Beatrijs een leuk boek om te lezen. het was dun en ik kwam er makkelijk doorheen. Het was interessant om een keer in een andere vorm te lezen, dit was een gedicht. Ik vind geschiedenis intressant en daarom ook leuk om over te lezen. Dat is waarom dit boek mij ook aanspraak nadat ik de achterkant had gelezen.</p>\n<p> </p>\n<div>\n<hr/>\n<div id=\"ftn1\">\n<p><a href=\"https://maken.wikiwijs.nl/#_ftnref1\">[1]</a> <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-beatrijs-door-onbekend-43981\">https://www.scholieren.com/verslag/boekverslag-nederlands-beatrijs-door-onbekend-43981</a></p>\n</div>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524684"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-26px\">De man zonder ziekte geschreven door Arnon Grunberg (standaardverslag)</span></p>\n<p><img alt=\"Afbeeldingsresultaat voor de man zonder ziekte\" src=\"https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/3/4/1/9200000005101437.jpg\"/></p>\n<p><span class=\"font-size-14px\">Samenvatting</span></p>\n<p><span class=\"font-size-12px\">Deel I</span></p>\n<p>Het boek begint met te vertellen dat Sam(arendra) Ambani een jonge ambitieuze architect is uit Zwitserland. Hij heeft een Indiase vader die een onsuccesvolle uitvinder is die ook nog eens, toen Sam zestien was, in de bergen om het leven kwam. Er ik ook een jonger zusje, Aida, die door Sam en zijn moeder wordt verzorgt. Dit doen ze omdat ze een zeldzame steeds erger wordende spierziekte heeft. Sams doel is om genoeg geld te verdienen met een veelbelovend architectenbureau dat hij samen met zijn compagnon Dave heeft opgezet, zodat Aida in Amerika te kunnen laten genezen. Sam heeft ook een vriendin, Nina. In het begin van het verhaal gaat Sam met het vliegtuig naar Irak, omdat ij bij de 3 mogelijke prijswinnaars van het ontwerpen van een operagebouw in Bagdad zit. deze wedstrijd is georganiseerd door het World Wide Design Consortium (WWDC). De prijsvraag werd gesteld door Hamid Shakir Mahmoud, een steenrijke Irakees en medeoprichter van het WWDC. Nina heeft twijfels over de veiligheid en daarom hebben ze samen met WWDC gebeld. Sams veiligheid werd gegarandeerd. Aangekomen in Abril (Irak) zit het hem niet mee. De douaneformaliteiten duren lang, Sam is lang bezig met het zoeken van zijn koffer, er zijn geen andere prijswinners gearriveerd, een slechte hotelkamer. De dag daarna verloopt niet veel makkelijker. De bewakers van de vorige dag zijn plots vervangen, de inhoud van Sams koffer blijkt omgewisseld te zijn, het huis waar ze verblijven is vies, het eten is smakeloos en het internet werkt niet. Nadat Sam enkele dagen is verbleven in de Villa, ziet hij op tv dat Mahomoud is omgekomen bij een aanslag. Op een ochtend blijkt iedereen weg te zijn. Sam is het zat en besluit de Veilige villa te verlaten. Hij gaat op zoek naar de Zwitserse ambassade. Zijn taxi daarnaartoe wordt onderweg aangehouden door een controle, omdat Sam zijn paspoort niet mee heeft wordt hij meegenomen. Ze denken dat Sam een spion is. Hij wordt verhoort, maar blijft beleeft. Als hij de verhoorders probeert om te kopen valt dat slecht en slaan ze hem een gebroken neus. Vervolgens komen er zes gemaskerde mannen die hem uitkleden, boeien, in een cel smijten en hem 'Dog' noemen. Enkele dagen of weken later wordt hij bevrijd oor mensen van het Rode Kruis die hem vragen waar hij 'in godsnaam mee bezig was'. Hij kan weer terug naar Zwitserland. Aldaar probeert Sam weer contract op te nemen met het WWDC eon de andere prijswinnaars. Het WWDC blijkt onbereikbaar en de andere prijswinnaars hebben er nog nooit van gehoord. Sam voelt zich beetgenomen. Aan het avontuurtje in Irak houdt hij concentratieproblemen, een scheve neus en de behoefte om 'Dog' genoemd te worden over.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Deel II</span></p>\n<p>Een paar maanden later krijgt Sams architectenbureau een eervolle opdracht binnen om een bibliotheek in Dubai te gaan bouwen. Er komt ook een grote bunker onder, maar die moet geheim worden gehouden. Sam en Dave werken hard om het project zo goed mogelijk te volbrengen. Op een dag zoekt ene Joh Brady contact met Sam via mail, omdat ze een 'gemeenschappelijke vriend' zouden hebben in Bagdad. Sam weet daar echter niks vanaf en laat het voor wat het is. na enig aandringen maken ze uiteindelijk een afspraak. Tijdens de afspraak vraagt John of Sam informatie wil verzamelen in Dubai. Tegen een vergoeding welteverstaan. Sam gaat akkoord. Dave en Sam gaan voor 3 dagen naar Dubai en worden daar luxueus onthaald. Er is alleen nog geen spoor van de directe opdrachtgevers. Ook ontmoeten ze niemand die van de geheime bunker gehoord heeft. Vlak voor vertrek zien ze nog wel hoe iemand op een brancard onder een wit laken naar buiten wordt gereden. 'een oudere man die onwel geworden is tijdens het sproten' is de verklaring. Na een maand moeten ze om technische redenen terug naar Dubai. Sam gaat dit keer alleen omdat Dave's vrouw hoogzwanger is. na aankomst gaat, net als in Irak, veel anders dan gepland. De gastvrouw Rose blijkt veranderd te zijn, er zitten mini-kakkerlaken in zijn hotelkamer, zijn schoonmaakster is vooral masseuse die niks tegen de kakkerlakken doet, hij krijgt een berichtje van Hamid Shakir Mahmoud die al dood was en word aangereden met een aanhouding tot gevolg. Hij krijgt het echter vóór zijn aanhouding wel nog de projectleider en bouwput van hun bieb te zien. De aanrijding komt, doordat Sam na een pokeravondje met zijn huurauto met nog wat alcohol, in de achterbak en in zijn bloed naar het hotel rijdt. Toch wordt hij door een jeep geschept, maar het gebrek aan een alcoholvergunning zorgt voor zijn aanhouding. Wederom probeert Sam omkoping, wat wederom averechts werkt. Ze verhoren hem meermalig. Het blijkt dat ze Sam verdenken van spionage en de moord op Mahmoud al-Mabouh, de leider van Hamas. Die al-Mabhouh blijkt degene te zijn geweest die op een brancard het hotel uit werd gereden. De feiten dat hij daarbij aanwezig was en zijn contact met John Brady werken daarbij niet in zijn voordeel. Sam zou als achtentwintigste lid van een team van de Mossad opereren en de schuilnaam 'De man zonder ziekte' hebben. 3 getuigen verklaren dat onder ede. Sam snapt er niks van. Zelfs zijn Egyptische advocaat, die de beste van het Midden-Oosten zou zijn, kan hem niet helpen. De uitspraak luidt de doodstraf. En zelfs in hoger beroep wordt er niks veranderd aan die uitspraak.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">Personages</span></p>\n<p>Samarendra Ambani is de hoofdpersoon in dit boek. hij is een Zwitser, maar heeft een Indiaanse vader. Hij is een veelbelovende architect. Samarendra word vaak Sam genoemd. Na wat er in Irak is gebeurd heeft hij gevoelens die hij eerder in het boek niet had zoals boosheid, vernedering een wraakgevoelens.</p>\n<p>Nina is de vriendin van Sam. Ze is vrolijk en opgewekt. Ze wordt in het verhaal omschreven als de perfecte vrouw, die al haar zaakjes voor elkaar heeft.</p>\n<p>Dave is de compagnon van Sam. Ze hebben samen een architectenbureau. Dave heeft een hoogzwangere vrouw en al 2 kinderen.</p>\n<p>Aida is het zusje van Sam. Ze heeft een bijzondere ziekte waardoor haar spieren steeds minder goed gaan werken.</p>\n<p>Moeder en Vader. De moeder en vader hebben in het verhaal geen naam gekregen. Sams vader is overleden toen hij 16 was en zijn moeder woont samen met Aida om voor haar te zorgen.</p>\n<p>Hamid Shakir Mahmoud is een leider in Irak die later bij een aanslag om het leven komt. Hij was degene die Sam naar Irak had gehaald om een opereagebouw te laten ontwerpen. Later krijgt Sam nog een bericht van Mahmoud, maar hij zou al dood moeten zijn. Het is dus niet zeker of hij nog leeft of niet.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">Tijd</span></p>\n<p>Het verhaal speelt zich in het nu af. Tijdens het verhaal gaan er maanden voorbij. Het gehele verhaal speelt zich ongeveer af in 2 jaar.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">Perspectief</span></p>\n<p>Het verhaal beleef je vanuit Sam. Je leest ook wat hij denkt en hoe hij zich voelt. Soms zijn er stukken die meer lijken te worden verteld door een verteller die aan de zijlijn staat dan door Sam zelf.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">Plaats</span></p>\n<p>het verhaal speelt zich af op meerde plekken. Eerst in Zwitserland in Sam's appartement, architectenbureau  en het appartement van zijn moeder en zusje. Nadat hij naar Irak is gegaan speelt het zich af in een vies hotel, de beveiligde villa en in de cel waar Sam wordt vastgehouden. Als Sam weer terug is in Zwitserland zijn ze ook even in Nina's appartement. Ook speelt het verhaal zich af in Dubai. Hier is hij in een hotel, zijn tijdelijke appartement, het huis van de projectleider. Op het einde is Sam in een cel en de rechtbank waar hij word veroordeeld.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">Structurering</span></p>\n<p>De tekst bestaat uit 2 delen. Ieder deel heeft wel hoofstukken en loopt in chronologische volgorde. Er zijn een paar flashbacks die niet belangrijk zijn voor het verhaal.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">De schrijfer</span></p>\n<p>De schrijver van De man zonder ziekte is Arnon Grunderberg. Hij is geboren op 22 februari in 1971. Grunderberg is opgegroeid in een getraumatiseerd gezin. Zijn moeder overleefde Auschwitz en zijn vader was ondergedoken. Voordat Grunderberg doorbrak als schrijver had hij een kleine uitgeverij. Op 23-jarige leeftijd kwam zijn eerste boek uit. Het boek werd een succes. Vanaf dat moment ging Grunderburg meer boeken schrijven en won hij hier verschillende prijzen voor. Zoals de Goude Uil, de Gouden Ganzeveer, de Gouden Ezelsoor en nog andere prijzen.</p>\n<p> </p>\n<p><span class=\"font-size-14px\">Eigen mening</span></p>\n<p><span class=\"font-size-14px\">Ik vond De man zonder ziekte een bijzonder boek. Toen ik er aan begon verwachte ik een rustig boek met veel verwijzingen naar het verleden en de architectuur in die tijd. Het boek begon wel op deze manier, maar nam toen ineens een hele andere richting. Het verhaal laat je een deel van een cultuur zien dat je bijna nooit zal meemaken. Eerst in het Midden-Oosten en toen in India. Ik vond het niet erg om De man zonder ziekte te lezen ook al had ik iets andes verwacht. Ook kwam gemakkelijk door het boek heen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524685"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-28px\">Alles wat er was geschreven door Hanna Bervoets (standaardverslag)</span></p>\n<p><img alt=\"Afbeeldingsresultaat voor alles wat er was\" src=\"http://www.omero.nl/bookimages/9789046705728_VRK.jpg\"/></p>\n<p><span class=\"font-size-16px\">Samenvatting</span></p>\n<p>Merel is tv-redactrice en op een normale zondagmiddag in het jaar X willen ze in een schoolgebouw een wetenschappelijk programma opnemen, waarin het kind Joeri een hoofdrol zal spelen. Hij is een erg slim wiskundejongetje (maar niet hoogbegaafd). De opnames zijn nog maar net begonnen, als er een enorme knal buiten klinkt. Op last van de autoriteiten moet iedereen blijven zitten waar hij zit. Merel zit vanaf dat moment met nog zeven anderen opgesloten in het gebouw waar een ondoordringbare dikke mist omheen hangt. Niemand weet wat er exact aan de hand is, maar ze besluiten de instructies op te volgen en te blijven zitten waar ze zitten. De opladers van de mobiele telefoons liggen helaas thuis, internet ligt er natuurlijk ook uit, maar er is voorlopig water, de elektriciteit doet het en er is genoeg leesvoer aanwezig in de klaslokalen en de schoolbibliotheek .</p>\n<p>Merel vindt bij een rondgang door de school een agenda van een meisje, dat Melissa heette. Die agenda gaat ze min of meer als dagboek gebruiken om de dagen van elkaar te kunnen onderscheiden. Boven alle hoofdstukken staat dan ook vermeld welke dag het is dat de mensen in het schoolgebouw zitten. Een van de acht, de  cameravrouw Lotteke, is al heel snel verdwenen. De andere zeven zijn Merel, Barry en Leo (die van de televisiezijde komen) Natalie en haar zoon, de 8-jarige Joeri, Kaspar (de onderwijzer van Joeri) en Kalyem (de conciërge van de school). Ze besluiten de lokalen zo te verdelen dat iedereen een andere kamer heeft. Ze hebben helemaal geen contact met de buitenwereld en ze vragen zich natuurlijk wel af wat er buiten is gebeurd. Leo is populair onder de bewoners. In het begin draait alles om het jongetje Joeri dat het leven in de brouwerij brengt. Hij zorgt dat er gespeeld wordt. Maar gaandeweg komen er spanningen onderling. Dat heeft bijvoorbeeld te maken met het verdelen van voedsel en de behoefte aan seks. Op dag 21 vindt Merel een buisje waarin medicijnen hebben gezeten voor iemand die onder grote psychische spanningen lijdt. Ze vertelt dat wel tegen Barry, die een van haar beste collega's  is. Dan valt de elektriciteit uit, wat ook weer voor spanningen zorgt. Om de seksuele spanning te verminderen masturbeert Merel bij erotische fantasieën, want seks is onder dergelijke omstandigheden een middel tot ontspanning. Natalie brengt daarom vaak de nachten door in het lokaal van Kasper, de onderwijzer van Joeri. Joeri voelt zich dan buitengesloten door twee mensen uit zijn directe omgeving (zijn moeder en zijn meester) en zoekt zijn toevlucht tot Merel. Ze begrijpt later dat hij dit doet om zijn moeder een beetje jaloers te maken. Hij vraagt Merel met hem het mattenspel te spelen. Daarbij glijdt hij met een mat van de trappen in de school. Maar wanneer Merel eindelijk daarin toestemt, gaat het goed mis. Joeri dondert van de trap en het ziet er akelig uit. Zijn arm heeft een open , gecompliceerde breuk en daarin begint later koudvuur te komen. De arm wordt zwart en moet worden geamputeerd. Dat doet Kaspar met het keukenmes. Merel veegt de bloedvlek van de trap, maar vindt meteen een nieuw kokertje van medicijnen. Natalie is woedend vanwege het gebeurde, maar eigenlijk is ze zelf ook een beetje schuldig door 's nachts naar Kaspar te gaan.</p>\n<p>Natalie en Kaspar nemen het besluit het schoolgebouw te verlaten. Ze dragen Joeri met zich mee, wanneer ze vertrekken. Leo zegt dat Joeri zo koud was toen hij vertrok, dat hij vermoedt dat het jongetje dood was. Dat gebeurt allemaal omstreeks de dagen 50 tot en met 55. Een dag later hebben Merel en Leo voor de eerste keer seks met elkaar. De dagen daarna gebeurt dat weer, maar Merel zorgt ervoor dat ze altijd vroeg weer weggaat bij Leo, want ze wil niet dat de anderen iets merken.  Wanneer ze elke vierde nacht wil overslaan met seks en ze langs zijn lokaal loopt, hoort ze twee mannen hijgen. Leo en Barry hebben dan ook seks met elkaar.</p>\n<p>Op dag 72 is het 12 november en dat is de verjaardag van Merel. Ze wordt 29 jaar. Kaylem nodigt haar uit in zijn lokaal: ze krijgt als cadeau een ketting die hij zelf gemaakt heeft. Hij vertelt haar over zijn verleden als vluchteling. De dagen vliegen voorbij. Merel heeft steeds seks met Leo. Ze heeft een vreemd soort buikpijn. De lezer vermoedt op dat moment wel dat ze zwanger zal zijn. Dat verhoogt ook de onderlinge spanningen, want Barry weet er intussen van. Hij was er immers ook gebrand om Leo te veroveren. Maar hij ziet nu in dat dit waarschijnlijk onmogelijk is. Hij wil dan niet verder leven en weigert te eten en te drinken. Merel verzorgt hem nog een tijdje. Leo verdenkt Barry ervan de man van de pillen te zijn. Merel krijgt een geschreven brief van Barry: hij wil niet verder leven. Hij zegt dat hij nooit pillen heeft geslikt. Hij vertelt dat hij Leo ook een brief geschreven heeft. Merel kient het zo uit dat ze de brief van Barry aan Leo ontfutselt terwijl hij onder de douche staat. In de brief deelt Barry aan Leo mee dat hij verliefd op hem is, maar dat hij begrijpt dat hij voor Merel kiest. Daarmee is het doel in zijn leven voorbij. Als lezer voorvoel je dat hij de lust om te leven verloren heeft en zal sterven.</p>\n<p>Merel is intussen zwanger: dat kan alleen van Leo zijn en in haar dagboek richt ze zich nu tot \"je\", met wie ze meer dan waarschijnlijk haar ongeboren kind bedoelt. Die wil ze voor later vertellen wat er allemaal gebeurd is.</p>\n<p>Barry sterft en het lijkt erop dat Kaylem hem een handje heeft geholpen. Merel is enkele dagen niet goed bij bewustzijn en als ze wakker wordt, blijkt dat Kaylem en Leo begonnen zijn aan de fastfoodmaaltijd-Barry. Ze zijn aan zijn benen begonnen. Deze vorm van kannibalisme komt natuurlijk wel eens meer voor bij mensen onder extreme omstandigheden (vgl. de beruchte vliegramp in de Andes in de film Alive). Kaylem is de initiatiefnemer. Volgens Leo smaakt het vlees hetzelfde als de Peruaanse cavia die hij ooit eens voorgezet heeft gekregen. Merel neemt later wraak door Kaylem te wurgen met de ketting die ze ooit van hem had gekregen voor haar verjaardag. En omdat het voedsel na al die dagen natuurlijk  op is, beginnen ze ook te knagen aan het vlees van Kaylem. Het is allemaal heel luguber.</p>\n<p>In een van de laatste dagboekhoofdstukken beklemt Leo dat hij in North Dakota verslaafd is geraakt aan de pillen. Hij had vijf kokers bij zich toen hij in het schoolgebouw aankwam. Hij vertelt aan Merel dat hij de school moet verlaten, omdat hij \"hulp\" moet halen, omdat anders Merel, de baby en hijzelf het allemaal niet zullen overleven. In het laatste dagboekverhaal geeft Merel aan dat Leo acht dagen daarvoor vertrokken is en dat ze sindsdien niets meer van hem heeft vernomen. Ze bekent dat ze nu alle pillen in een keer geslikt heeft: ze droomt nu min of meer van een reis naar North Dakota met haar (ongeboren) dochtertje.</p>\n<p>Een bizar einde van het verhaal. Waarschijnlijker is dat ze in het schoolgebouw zal zijn omgekomen en dat anderen haar dagboekaantekeningen zullen hebben gevonden.<a href=\"https://maken.wikiwijs.nl/#_ftn1\">[1]</a></p>\n<p> </p>\n<p><span class=\"font-size-16px\">Personages</span></p>\n<p>Merel is 28 en werkt achter de schermen bij een televisie programma. Ze is aan het eind van het boek zwanger door Leo.</p>\n<p>Leo is een tv-presentator. Hij wordt beschreven als een sportief knap persoon.</p>\n<p>Barry is tv-redacteur. Hij wordt afgebeeld als grappig en aardig.</p>\n<p>Natalie is de moeder van Joeri. Ze is getrouwd met Erik, maar gaat vreemd met Kaspar.</p>\n<p>Joeri is 8 jaar. Bij een wedstrijd landelijk kampioen Rekenbiënnale geworden. Hij is de zoon van Natalie en Erik. De aflevering die ze voor het televisie programma maken gaat over Joeri.</p>\n<p>Kasper is de leraar van Joeri. Hij gaat later in het boek vreemd met Natalie. Hij wordt beschreven als praktisch.</p>\n<p>Kaylem is 28 en de conciërge/schoonmaker op de school. Hij is een vluchteling en werd veel gediscrimineerd.</p>\n<p> </p>\n<p><span class=\"font-size-16px\">Tijd</span></p>\n<p>Het verhaal speelt zich waarschijnlijk af in de toekomst. In het boek wordt niet verteld in welk jaar het afspeelt. Wel viel me op dat iedereen goed voorbereid was voor de apocolyps/mist, dus het zal in de toekomst zijn. Want wij zijn hier niet op van de hoogte en het is geen gebeurtenis die ooit al is gebeurd.</p>\n<p> </p>\n<p><span class=\"font-size-16px\">Plaats</span></p>\n<p>Het verhaal speelt zich af in een basisschool gebouw. De school van Youri. Het laatste stukje van het boek is Merel in Dakota met haar dochtertje. Hier is ze niet echt in Dakota geweest. Dit is een hallucinatie die ze heeft omdat ze ziek is.</p>\n<p> </p>\n<p><span class=\"font-size-16px\">Perspectief</span></p>\n<p>Het boek wordt geschreven vanuit Merel. Ze schrijft haar eigen verhaal in een agenda die ze in een van de laatjes heeft gevonden.</p>\n<p> </p>\n<p><span class=\"font-size-16px\">Structurering</span></p>\n<p>De tekst is sober en vlot geschreven. Je leest er makkelijk door, omdat er niet veel moeilijke woorden worden gebruikt.</p>\n<p> </p>\n<p><span class=\"font-size-16px\">Schrijfster</span></p>\n<p>De schrijfster van <em>Alles wat er was</em> is Hanna Bervoets. Ze is geboren in Amsterdam op 14 februari 1984. Hanna is schrijfster, columnist, journalist en scenarist. Alles wat er was is haar derde roman die net als haar vorige 2 romans goed valt bij lezers. Ze heeft verschillende prijzen gewonnen in de afgelopen jaren. De  ScriptPlus HvA debutant van het jaar-prijs in 2009. De Opzij literatuurprijs in 2011. De BNG bank literatuurprijs in 2016 en de Frans Kellendon-prijs in 2017.</p>\n<p> </p>\n<p><span class=\"font-size-16px\">Eigen mening</span></p>\n<p>Ik vond alles wat er was een leuk boek om te lezen. Ik kwam er gemakkelijk doorheen. In het begin wal het wel lastig om de volgorde van de gebeurtenissen op een rijtje te zetten, maar hoe verder ik in het boek kwam hoe makkelijker dit werd. het enige wat ik jammer vond aan het boek was het einde. In het einde wordt er niet verteld wat de mysterieuze mist nu was en of de mist ook weg ging. Er waren nog veel vragen die onbeantwoord bleven.</p>\n<div>\n<hr/>\n<div id=\"ftn1\">\n<p><a href=\"https://maken.wikiwijs.nl/#_ftnref1\">[1]</a> <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/alles-wat-er-was-hanna-bervoets\">https://www.scholieren.com/verslag/zekerwetengoed/alles-wat-er-was-hanna-bervoets</a></p>\n</div>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524686"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-28px\">Fenrir door Hella S. Haase (standaardverslag)</span></p>\n<p><img alt=\"Afbeeldingsresultaat voor fenrir hella haasse\" src=\"https://s.s-bol.com/imgbase0/imagebase3/large/FC/8/5/8/2/9200000026872858.jpg\"/></p>\n<p> </p>\n<p><span class=\"font-size-16px\">Samenvatting</span></p>\n<p>Matthias Crone bezoekt op 25 september een concert van de pianiste Edith Waldschade. Zijn belangstelling voor deze vrouw is gewekt door een interview met haar. Ze vertelt daarin dat ze wolven heeft, en aangezien hij bezig is met een encyclopedie over wolven, wil hij graag meer van haar weten.<br/>\nHet lijkt Matthias onwaarschijnlijk dat Edith Waldschade daadwerkelijk wolven in haar achtertuin heeft. Hij weet dat ze moeilijk benaderbaar is en hoopt door zijn aanwezigheid bij het concert meer van haar te weten te komen. Het concert valt tegen: technisch speelt Edith goed maar haar spel mist gevoel. Ze maakt een gespannen en gehaaste indruk.<br/>\nAls Matthias de volgende dag met een brief naar haar hotel gaat, blijkt ze te zijn vertrokken naar haar landgoed Breidablick in de Belgische Ardennen. De avondkranten melden dat zij haar tournee heeft afgebroken.<br/>\nOp het moment dat Matthias er zich bij neergelegd heeft dat hij Edith Waldschade geen plaatsje in zijn wolvenencyclopedie kan geven, stuit hij op de naam Erik Waldschade, een geleerde die in de jaren dertig werk publiceerde over middeleeuwse volksgebruiken. Waldschade schreef over magische praktijken in verband met wolven, zoals door de mannenbonden in het voorchristelijke Noord-Europa, die de wolf als totemdier hadden genomen.<br/>\nOp 24 september schrijft Edith Waldschade een brief aan haar al twintig jaar vermiste geliefde Jon. Ze is op een keerpunt in haar leven gekomen, want ze wil breken met haar zus en zwager die met hun dochter ook op het landgoed wonen. Ze wil hun deel van Breidablick kopen omdat hun levensvisie zoveel verschilt dat het tot conflicten en onenigheid leidt. Ze vertelt Jon ook over de wolven die ze na zijn verdwijnen in Canada gekocht heeft als pup, nadat hun moeder door jagers is gedood<br/>\nOp 22 september verschijnt er een krantenartikel onder de titel Bijeenkomst van 'Nieuwe heidenen' in de Belgische Ardennen? Het beschrijft het herfsteveningsfeest gevierd door een tot dan toe onbekende natuurgodsdienstige sekte. Gerda Blanck (Ediths zus) is de organisator. In het artikel worden de naam van Erik Waldschade en zijn dochter Edith genoemd. Er wordt opgeroepen op te passen voor een extreem rechtse vrijplaats op het landgoed.<br/>\nIn de nacht van 25 op 26 september schrijft Edith weer een brief aan Jon. Ze vertelt hierin dat ze een krantenknipsel heeft toegestuurd gekregen over een bijeenkomst op Breidablick. Ze heeft hierop haar tournee afgebroken. Ze voelt zich verraden door haar zus Gerda. Ze weet dat haar vader dit soort bijeenkomsten verafschuwde.<br/>\nOp 28 september komt er een man bij Edith langs. Het blijkt haar tot nu toe onbekende halfbroer Erwin te zijn, de zoon van Eriks eerste vrouw Susie Keilheber. Hij heeft al enige tijd contact met Gerda en haar man Egon en is degene die Edith het krantenartikel heeft toegezonden.<br/>\nOp 3 oktober wordt ontdekt dat de wolven zijn verdwenen. Het hek van hun verblijf stond open. Eén wolf is door een vrachtwagen overreden. Erwin suggereert dat Egon en Gerda daar schuld aan hebben. Erwin zegt Breidablick te willen behouden en te willen delen met Edith. Hij wil Gerda en Egon in ruil voor hun deel een landgoed in Zweden aanbieden. Edith weigert dit.<br/>\nEgon en Gerda willen niet van Breidablick vertrekken, hoewel ook Gerda vindt dat haar feest uit de hand is gelopen. Ze heeft plannen voor een huttendorp voor Oerhemers.<br/>\nOp 12 oktober vindt Erwin Edith in het bos, waar ze treurt om haar wolven. Hij vraagt naar haar verhouding met Jon en of Jon op de hoogte was van de theorieën van haar vader. Er ontstaat een ruzie over mensenrassen. Erwin beweert dat Erik sprak over superieure rassen. Edith daagt hem uit dat te bewijzen met boeken uit Eriks bibliotheek, maar Erwin zegt dat daar al een hoop uit verdwenen is.<br/>\nOp 14 oktober, drie weken na het concert, gaat Matthias uit. Hij ontmoet een oud-klasgenoot Rollo Bleys. Rollo laat zich inhuren om op manifestaties te provoceren en op deze wijze geweld uit te lokken. Hij vertelt onlangs een opdracht te hebben gekregen wolven neer te schieten op particulier terrein. Het blijkt dat Siv, Gerda's dochter, hem benaderd heeft. Rollo stelt Matthias voor een lang weekend naar het landgoed te gaan.<br/>\nRollo en Matthias arriveren op 17 oktober op Breidablick. Siv ontvangt ze. Matthias wil Edith spreken maar die is volgens Siv onbenaderbaar.<br/>\nMatthias spreekt met Siv over het oerheemfeeest. Siv vertelt dat de bijeenkomst werd verstoord door mannen met dierenmaskers. Er was paniek. In de wolvenkamp is iets vreselijks gebeurd waardoor de wolven zijn gevlucht. Matthias gelooft Sivs verhaal niet. Hij gaat de bibliotheek van Erik Waldschade binnen. In deze ruimte kan hij een gesprek horen in de aangrenzende kamer. Edith en Gerda zijn in een heftige discussie verwikkeld. Het gaat over de hondenkennel. Als Gerda Ediths kamer heeft verlaten, betrapt Edith Matthias in de bibliotheek. Hoewel ze boos is, nodigt ze hem toch uit in haar studio. Matthias vertelt dat het hem om de wolven gaat. Omdat Matthias Fenrir op het schilderij heeft herkend, krijgt hij de sleutel van de bibliotheek.<br/>\nDe volgende dag, 19 oktober, duikt Matthias helemaal in de boeken. Hij ontdekt de opzet van een roman die Erik ooit maakte. De hoofdpersoon trouwt een zwanger meisje uit morele overwegingen. Zijn stiefzoon wordt geboren met een hazenlip. Dan stopt het verhaal en gaat verder met de herinneringen van Erik aan een oogstfeest dat hij met zijn studenten meemaakt. Het feest loopt uit de hand en de studenten verkrachten een meisje. Erik voelt zich verantwoordelijk en trouwt het meisje.<br/>\nTijdens de gezamenlijke maaltijd ontmoet Matthias Sivs ouders. De sfeer is erg bedrukt en dan gilt Siv dat er een mensenhoofd in de buurt gevonden is. Het blijkt dat de familie anonieme brieven en telefoontjes kreeg.<br/>\nErwin heeft de laatste brief van Jon, die Edith verscheurd had en vervolgens kwijtgeraakt was, gevonden en geplakt en overhandigt hem haar.Hieruit blijkt dat Jon zich in Israël onder druk gezet voelt door zijn zuster. Ze heeft informatie over Ediths vader ingewonnen en verwijt hem niet joods genoeg te zijn. Ze vindt Ediths vioolspel mooi, maar stelt dat de mens erin ontbreekt. Jon begint te twijfelen en vraagt zich af of Edith en hij samen een toekomst hebben.<br/>\nErwin verklaart Edith dat hij in de oorlog woonde bij een gezin waar joden ondergedoken waren: Jon en zijn zuster. Edith vraagt of hij meer over Jon weet. Erwin blijkt contact te hebben gehad met Jons zuster en haar de informatie over Erik te hebben toegestuurd. Het auto-ongeluk van Jon en diens zuster is volgens Erwin een dubbele zelfmoord geweest.<br/>\nEdith heeft van Matthias de tekst van haar vader over het oogstfeest gekregen en zegt tegen Erwin dat hij haar halfbroer niet is. Erwin wist dit, maar is woedend dat Edith het blijkt te weten. Juridisch blijft hij haar halfbroer.<br/>\nRollo en Matthias willen tot Sivs grote woede de volgende dag Breidablick verlaten. Om de slechte sfeer op het landgoed te ontvluchten gaan ze naar een restaurantje in de buurt. Ze vernemen er dat daar een journalist logeerde die aanwezig was op het oerheemfeest, maar niet is terugkomen, niet heeft betaald en ook zijn auto niet heeft opgehaald. Rollo denkt dat hij is vermoord, Matthias niet.<br/>\nDe ochtend van 20 oktober gaat Matthias vroeg joggen en stuit daarbij op twee wolven, ze lijken gewond. Hij gaat snel naar het huis terug om Edith te waarschuwen. Er ontstaat een complete chaos op Breidablick. Er arriveren Franstalige gendarmes. Matthias ziet hoe Rollo door gendarmes wordt meegenomen. Hij blijkt Erwin te hebben neergeschoten. Twee verdoofde wolven worden naar een dierenhospitaal afgevoerd. Op deze tocht vergezelt Matthias Edith. Een van de wolven gaat dood. Het is echter een zwarte wolf, dus geen wolf van Edith.<br/>\nOp 21 oktober pakt Matthias zijn spullen en verlaat Breidablick. Siv klampt hem aan. Ze vertelt een nog gruwelijker verhaal over het feest: ze heeft haar oom Erwin gezien met een dierenkop en bebloede handen en kleren. Matthias raadt haar aan te getuigen in de zaak tegen Rollo.<br/>\nEr arriveren twee mannen die barakken zouden hebben moeten bouwen. Erwin blijkt asielzoekers te hebben uitgenodigd op Breidablick: Egon is bedrogen. Matthias bezoekt Rollo. Hij vertelt Erwin te hebben beschoten omdat deze zijn geweer op Edith gericht had. Rollo vraagt Matthias de verdwenen journalist op te sporen. Matthias keert terug naar Amsterdam. Hij weet niet of hij Rollo moet geloven.<br/>\nTwee maanden later, het is dan december, zoekt Edith Erwin op in een herstellingsoord in de Achterhoek. Inmiddels heeft Erwin een andere plaats voor de asielzoekers gevonden in de buurt van het huis dat Ediths vader bewoonde voor Breidablick, gelegen in het dorp waar Matthias vandaan komt. Matthias is nog steeds niet in het reine gekomen met de gebeurtenissen op Breidablick. Ook heeft hij Rollo niet kunnen helpen. Hij probeert via bestudering van het werk van Erik Waldschade het raadsel op te oplossen, maar hij vindt weinig tot hij in een krantenarchief een foto van een concert van Edith en Jon tegenkomt. In het publiek herkent hij Erwin die kijkt naar het tweetal met de blik van een roofdier dat zijn prooi in het oog heeft.<br/>\nIn Matthias' dorp wordt geprotesteerd tegen de komst van Erwins asielzoekerscentrum. Matthias wordt door de redactie van zijn krant op onderzoek gestuurd. Het pand voor de asielzoekers is gekocht door de firma Keilheber. Matthias kent de naam, maar weet niet waarvan. In zijn artikel pleit hij voor een antecedentenonderzoek naar deze firma. Hij vermoedt een spoor te hebben gevonden.<a href=\"https://maken.wikiwijs.nl/#_ftn1\">[1]</a></p>\n<p> </p>\n<p><span class=\"font-size-16px\">Personages</span></p>\n<p>Edith Waldschade is een bekende Pianist die samen met haar zus, zwager en nichtje in de Ardennen wonen. Ze is ongetrouwd. Edith heeft vroeger wel een grote liefde gehad; Jon. Jon is verdwenen toen hij op vakantie was en Edith heeft daarna geen relaties meer gehad.</p>\n<p>Matthias Crone is een jonge journalist die erg geïnteresseerd is in wolven.</p>\n<p>Rollo Bleys is een oud-klasgenoot van Matthias. Hij gaat samen met Matthias naar de Ardennen omdat hij is ingehuurd om de wolven afteschieten.</p>\n<p>Gerda Blanck is de zus van Edith. Ze is getrouwd met Egon Blanck en samen hebben ze een dochter; Siv. Gerda heeft een liefde voor oeroude zeden en rituelen</p>\n<p>Egon Blanck is de man van Gerda en de vader van Siv. Egon is lui en is ijdel. Hij werkt bijna niet en wil een kennel beginnen op Breidablick om moeiteloos geld te verdienen</p>\n<p> </p>\n<p><span class=\"font-size-16px\">Tijd</span></p>\n<p>De tijd waarin het verhaal afspeelt is niet heel duidelijk. Bij ieder hoofdstuk staat wel een dag en maand, maar geen jaar. Het verhaal zal zich waarschijnlijk in de afgelopen 30 jaar hebben afgespeeld.</p>\n<p> </p>\n<p><span class=\"font-size-16px\">Plaats</span></p>\n<p>Het verhaal speelt zich op veel verschillende plekken af. In Amsterdam waar Matthias naar een concert van Edith gaat. Een Kroeg waar Matthias en Rollo besluiten om samen naar de Ardennen te gaan. Het landgoed Breidablick in de Ardennen waar Edith, Gerda, Egon en Siv wonen.</p>\n<p> </p>\n<p><span class=\"font-size-16px\">Perspectief</span></p>\n<p>Het perspectief ligt niet bij een persoon. Het verhaal word op verschillende manieren vertelde. Er word verteld vanuit Edith en Matthias. Ook worden er stukjes verteld door een \"verteller\" die letterlijk beschrijft wie wat zegt en ook wat er gebeurd.</p>\n<p> </p>\n<p><span class=\"font-size-16px\">Structurering</span></p>\n<p>Ieder nieuw hoofdstuk begint met het aangeven van de dag en de maand. Het verhaal heeft geen chronologische volgorde, daarom zijn deze datums handig.</p>\n<p> </p>\n<p><span class=\"font-size-16px\">De schrijfster</span></p>\n<p>Hella Haase was een Nederlandse schrijfster. Ze is geboren in Batavia op 2 februari 1918. Hella heeft een aantal boeken geschreven die zich afspelen in Nederlands-Indië. Dit deed ze omdat ze daar zelf is opgegroeid. Hella Haase staat bekend om haar kenmerkende schrijfstijl. Ze heeft een voorkeur voor weergave van de zichtbare flashbacks, terwijl de verhaallijn lastig te volgen is door het gebruik van veel flashbacks.</p>\n<p> </p>\n<p><span class=\"font-size-16px\">Eigen mening</span></p>\n<p>Ik vond Fenrir een mooi boek om te lezen. Ik kwam makkelijk door de hoofdstukken heen en vond het niet lastig om de verhaallijn te volgen. Door de verandering in het lettertypen was het makkelijk om flashbacks en brieven te onderscheiden uit de tekst.</p>\n<div>\n<hr/>\n<div id=\"ftn1\">\n<p><a href=\"https://maken.wikiwijs.nl/#_ftnref1\">[1]</a> <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/294544/fenrir\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/294544/fenrir</a></p>\n</div>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5745266"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literatuur of Lectuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Litertuur is het geheel aan teksten. Mondeling en schriftelijk. Een aantal voorbeelden van literatuur zijn: Poëzie, filmteksten, romans, brieven en gedichten.</p>\n<p>Lectuur is een verwijzing naar alles wat gelezen kan worden, dus alleen schriftelijk. Een aantal voorbeelden van lectuur zijn: stripboeken, pamfletten, internetartikelen, boeken en tekstberichten op je telefoon.</p>\n<p>Het verschil tussen literatuur en lectuur is het doel dat de schrijver probeert te bereiken met zijn verhaal. Bij lectuur gaat het er vooral om om de lezer ontspanning te bieden. Bij literatuur gaat het juist om diepgang en gevoelens bij de lezer los te maken.</p>\n<p> </p>\n<p>Het boek dat ik heb gekozen om mijn vragen over te beantwoorden is het boek Alles wat er was, omdat ik het een van de leukste boeken vond die ik voor deze lijst heb gelezen. ik raad dit boek niet aan iedereen aan. de tijdvolgsworde van het boek staat geheel door elkaar heen. je kunt beginnen met dag 200 en in het midden pas dag 1 lezen. er zijn mensen die hierdoor het verhaal niet zullen volgen. dit is ook de reden dat ik het niet aan iedereen aanraad. mensen die hier geen moeite mee hebben zullen het boek volgens mij echt moeten lezen. Alles wat er was is een goed geschreven spannend boek. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4524687"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5301301"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Terugblik Havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cb67d3aadf7bc7ff258cef9ae7f906009697d5ac.png",
                            "altText": "Mindmap over de gelezen boeken in Havo 4.  Klik op het plaatje om te vergroten.",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524688"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4524662"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4524663"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4524665"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4524667"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4524669"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4524671"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4524673"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4524675"
                },
                "sections": [
                    {
                        "title": "Boeken overzicht",
                        "reference": {
                            "value": "4852189"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "4524677"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "4524678"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "4524679"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "4524680"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "4524681"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "4524682"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "4524683"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "4524684"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "4524685"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "4524686"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literatuur of Lectuur",
                        "reference": {
                            "value": "5745266"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4524687"
                },
                "sections": [
                    {
                        "title": "Terugblik Havo 4",
                        "reference": {
                            "value": "5301301"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4524688"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}