{
    "documentAuthors": [
        "Britt Brugmans"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Britt Brugmans",
            "referenceName": null,
            "reference": {
                "value": "32458"
            },
            "firstName": "Britt",
            "infix": null,
            "lastName": "Brugmans",
            "emailAddress": "21680@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-03T12:45:33Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 128271,
    "title": "nederlands britt brugmans",
    "description": "",
    "lastModifiedDate": "2020-03-03T12:45:33+01:00",
    "dateCreated": "2018-08-22T14:45:36+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Brugmans, Britt",
                "reference": {
                    "value": "32458"
                },
                "firstName": "Britt",
                "infix": null,
                "lastName": "Brugmans",
                "emailAddress": "21680@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/128271/"
    },
    "sections": [
        {
            "reference": {
                "value": "4524204"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4524205"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524207"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524209"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524211"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524213"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524215"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4524217"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4524218"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 1: Passivrucht- Karel Glastra van Loon- Standaardverslag- Niveau 2- 4 sterren</p>\n<p>Boek 2: Klaproos- Anne-Fleur van der Heijden- Standaardverslag- Niveau onbekend-3 sterren</p>\n<p>Boek 3: Komt een vrouw bij de dokter- Kluun- Standaardverslag- Niveau 1- 2 sterren</p>\n<p>Boek 4: Alles wat er was- Hanna Bervoets- Standaardverslag- Niveau 4- 3 sterren</p>\n<p>Boek 5: Isabelle- Tessa de Loo- Recensie- Niveau 2- 2 sterren</p>\n<p>Boek 6: Alleen maar nette mensen- Robert Vuijsje- Standaardverslag- Niveau 3- 3 sterren</p>\n<p>Boek 7: Bezonken rood- Jeroen Brouwers- Recensie- Niveau 4- 4 sterren</p>\n<p>Boek 8: Superduif- Esther Gerritsen- Recensie- Niveau onbekend- 2 sterren</p>\n<p>Boek 9: De eeuw van mijn vader- Geert mak- Standaardverslag- Niveau 4- 3 sterren</p>\n<p>Boek 10: En ik was zijn held- Rindert Kromhout- Recensie- Niveau onbekend- 5 sterren</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524219"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De passievrucht door Karel Glastra van Loon                                                         Standaardverslag</strong></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/BRITTB~1/AppData/Local/Temp/msohtmlclip1/01/clip_image001.jpg\"/> Armin Minderhout en zijn vriendin Ellen hebben een vruchtbaarheidstest laten doen omdat Ellen zwanger wil worden maar dat niet lukt. Uit deze test komt een schokkende uitslag; Armin blijkt onvruchtbaar te zijn, altijd al. Hij heeft namelijk het syndroom van Klinefelter. Dit op zich is al een schokkende ontdekking, maar wat het nog emotioneler maakt is dat Armin dacht dat hij een zoon had.<br/>\nArmin kwam Monika voor het eerst tegen in de tram in Amsterdam. Hij was zo brutaal te vragen of hij met haar mee mocht winkelen en zij zei ja. Het klikte en al snel hadden ze een relatie. Samen kregen ze een zoon: Bo. Wanneer Bo drie jaar is overlijdt Monika plotseling aan een hersenvliesontsteking.</p>\n<p>Na de ontdekking dat Bo zijn zoon niet kan zijn, besluit Armin op zoek te gaan naar de vader van Bo, de 'dader'. De eerste verdachte die hij bezoekt is Robbert Hubeek, een ex van Monika. Deze blijkt echter niet te weten dat Monika al tien jaar dood is en valt dus af.<br/>\nDaarna gaat Armin langs bij de huisarts van Monika om hem op de man af te vragen of hij een seksuele relatie had met Monika. De huisarts ontkent dit en de twee raken in een heftige discussie. Armin verlaat woedend de kamer maar is er wel van overtuigd dat de huisarts geen seks heeft gehad met Monika.</p>\n<p>Als laatst bezoekt hij Niko Neerinckx, een oud-collega van Monika. Met een smoes weet hij zich binnen te praten bij de vrouw van Niko en raakt met haar aan de praat. Hij komt onder andere te weten dat de zoon van Niko en zijn vrouw ook Bo heet en wanneer de vrouw hem foto's laat zien van haar kinderen ziet hij een foto van Monika in het foto-album. Armin is er van overtuigd dat Niko de vader van zijn Bo is en wil hem daarmee confronteren. Ellen, zijn huidige vriendin, weet hem te overtuigen dit niet te doen.</p>\n<p>Na de dood van Monika raakt Armin in een depressie en grijpt naar de drank. Voordien werkte hij als corrector voor een wetenschappelijke uitgeverij, maar zijn werkgever stuurde hem naar huis om de dood van Monika te verwerken. Hij zorgt alleen voor Bo en neemt hem vaak mee naar de kroeg. Hij zwerft 's nachts door de straten van Amsterdam met Bo op zijn rug.</p>\n<p>In deze periode ziet Armin weinig mensen, behalve de mensen in de kroeg. En behalve Ellen. Ellen was de beste vriendin van Monika en inmiddels ook een goede vriendin van Armin. Af en toe belt Ellen Armin om te vragen hoe het met hem gaat. Er hangt een spanning tussen de twee die te wijten is aan de vrijpartij vlak na de begrafenis van Monika. Dit is niet de enige keer dat Armin en Ellen het bed hebben gedeeld; samen met Monika hebben ze een keer een trio gehad, nog voor de geboorte van Bo. Daarnaast is Armin vreemdgegaan met Ellen, tijdens de zwangerschap van Monika.</p>\n<p>Armin en Ellen hebben veel steun bij elkaar groeien steeds meer naar elkaar toe. Ze krijgen een relatie en voeden samen Bo op.<br/>\nNiet lang na de ontdekking dat Bo zijn zoon niet is, overlijdt de vader van Armin. Armin raakt hierdoor nog meer in de war en gefrustreerd en dit leidt tot geruzie met Ellen. Armin besluit samen met Bo een weekendje naar Ameland te gaan. Ze vissen samen en trekken de natuur in. Het lijkt hen beiden goed te doen. Bo ontmoet een meisje op Ameland en belandt uiteindelijk met haar in bed. Armin raakt hierdoor erg in de war en slaat aan het drinken. Dit loopt er uit de hand en eindigt in een ruzie waarin Armin schreeuwt dat Bo zijn zoon niet is.</p>\n<p>Eenmaal weer thuis ontloopt Armin Bo en Ellen. Hij gaat naar het huis van zijn vader om op te ruimen. Hier stuit hij op een briefje van de hand van Monika, gericht aan zijn vader. 'Ik ben zwanger. M.' Armin beseft meteen wat dit betekent. Wanneer hij weer thuis komt blijkt Bo een brief gekregen te hebben van Ellen, ook van de hand van Monika. Hierin legt ze Bo uit dat opa eigenlijk zijn vader is. Voor Armin en ook voor Bo begint een moeilijke periode om deze informatie te verwerken.</p>\n<p>Bron: https://www.scholieren.com/boek/307/de-passievrucht/zekerwetengoed                                     </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/BRITTB~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\"/> <strong>Biografie</strong><br/>\nKarel Glastra van Loon werd op 24 december 1962 geboren, en hij is gestorven op 1 juli 2005. Hij is behalve schrijver ook freelance journalist en televisiemaker van het programma 'Lopende Zaken'. Hij is ook een columnist, cabaretier en politiek activist. Eerder verscheen van hem de verhalenbundel 'Vannacht in de wereld gek geworden' in 1997, die genomineerd werd voor de 'ECI-prijs voor schrijvers van nu'. Voor zijn boek de passievrucht won hij de Generale Bank-literatuurprijs. Zijn bekendste boeken zijn Lisa's adem en het later verfilmde De passievrucht.</p>\n<p>Bron: https://www.scholieren.com/boek/307/de-passievrucht/zekerwetengoed<br/>\nBron: <a href=\"https://nl.wikipedia.org/wiki/Karel_Glastra_van_Loon\">https://nl.wikipedia.org/wiki/Karel_Glastra_van_Loon</a></p>\n<p> </p>\n<p> </p>\n<p><strong>Verhaalanalyse                                                                                                                                                                                     </strong><strong>Thema:</strong> Het thema is bedrog, aangezien de  personages in het boek elkaar bedriegen.                                                   <strong>Personages:</strong> de belangrijkste personages van het boek zijn Armin Minderhout, Ellen(de vriendin van Armin), en Bo('zoon' van Armin).                                                                                                                                                                                                  <strong>Perspectief:</strong> Het verhaal is in een ik-vorm geschreven: \"'Ik wil je spreken,'zei ik\" De ik persoon in het verhaal is Armin.                  <strong>Tijd:</strong> Het verhaal is niet chronologisch verteld want het begint bij dat Armin ontdekt dat hij onvruchtbaar is en eindigt bij dat hij en Bo, Monika's as 'begraven'. Tussen door zijn er erg veel flashbacks. Daardoor kom je te weten hoe Armin en Monika 'denken' Bo hebben gekregen en hoe Ellen, Armin uit een diepe put haalt.                                                                                                                 <strong>Ruimte:</strong> Het speelt zich tussen 15 jaar geleden en nu af. Dat merk je aan de spullen en aan hoe oud Bo is. Het speelt zich voornamelijk af ik Amsterdam omdat Armin, Ellen en Bo hier wonen. Ook even op Ameland want daar zijn Monica, Armin en Bo op vakantie geweest.                                                                                                                                                                            <strong>Titel:</strong> De titel is: de passievrucht. De passievrucht wordt gebruikt in de betekenis van een baby, de vrucht die uit passie wordt geboren. Bo is in het boek dus (figuurlijk gesproken) de passievrucht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            </p>\n<p><strong>Mijn mening van het boek</strong></p>\n<p>Ik had voor het boek gekozen, omdat de achterkant er heel interessant uit zag. Mij leek het een leuk boek dus ik begon erin te lezen. Op het begin vond ik het leuk. De schrijven nam je mee in het leven van Armin. Je leerde de personages kennen en het verleden van de personages. Toen Armin te horen kreeg dat hij geen kinderen kon krijgen vond ik het leuk. Er kwam spanning in het boek, want dat was daarvoor nog niet echt het geval. Toen hij het nieuws had gehad ging hij op zoek naar de echte vader 'de dader'. Vanaf hier vond ik het boek minder worden. Ik vond het heel langdradig worden, omdat er heel lang over een onderwerp werd, maar ook dat er niet echt iets nieuws in het verhaal kwam. Wel werd de spanning iets meer doordat er verhalen uit het verleden werd verteld, daardoor kon ik wel doorlezen. Ik zat te twijfelen toen ik op de helft van het boek was om te stoppen en een ander boek uit te zoeken, omdat ik het verhaal saai vond worden. Toch ben ik door blijven lezen, omdat ik wou weten wie de vader was. Op het eind vond ik het weer leuk worden, toen Armin met Bo naar Ameland ging. Hier vond ik het leuk worden, omdat Armin aan Bo had verteld dat hij zijn vader niet was. Dit bracht spanning terug in het verhaal vond ik. Een paar pagina's verder werd er eindelijk verteld wie de vader was. Ik vond het einde heel verassend, ik had het namelijk niet zien aan komen dat diegene de vader was. Dit vond ik goed gedaan, want daardoor vond ik het boek een stuk leuker.</p>\n<p>Het boek vond ik uiteindelijk een goed boek. Toen ik erin aan het lezen was twijfelde ik er nog over, maar toen ik op het eind was vond ik het een goed boek. Wel vind ik dat er in het midden van het boek meer spanning had mogen zijn, en dat het boek minder langdradig mocht zijn. Ik vind het wel knap hoe de schrijver op het einde toch de spanning heeft terug gebracht in verhaal, en dat hij een boek heeft geschreven dat je uit wilt lezen. Je wilt weten hoe het afloopt.</p>\n<p> </p>\n<p>Britt Brugmans                                                                                                                                                                                           H4B                                                                                                                                                                                                                   Standaard verslag                                                                                                                                                                                     De passievrucht                                                                                                                                                                                                                        Karel Glastra van Loon</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524220"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Klaproos door Anne-Fleur van der Heiden                                                              Standaardverslag</strong></p>\n<p><strong>Samenvatting</strong></p>\n<p>Noor gaat op haar 26e verjaardag naar Rotterdam waar haar aan heroïne verslaafde moeder Jossie en haar stiefvader Las wonen. Las heeft te horen gekregen dat hij een terminale kanker heeft. Noor is jaren niet bij haar moeder geweest. Ze ziet de ellende waarin  het  armoedige en hulpeloze stel verkeert. Op de terugweg gaat ze in Utrecht langs haar vorige vriend Tygo: ze heeft seks met haar ex. Erg opwindend is dat niet.<br/>\nNoor woont ook in Utrecht en werkt als autoverkoopster.  Ze rijdt een auto door de ruit van de showroom. Later wordt ze zelfs een tijdje op non-actief gezet.</p>\n<p>Toen Jossie zwanger van Noor raakte, was daar niet iedereen blij mee. De relatie met de biologische vader van Noor is er nooit geweest en zijn opvolger in bed, Danny, was ook niet geweldig: hij mishandelde Jossie soms. Na die eerste vriend kwam een Marokkaanse lover, Kamal. Dat ging eerst goed, maar ook hij begon Jossie te mishandelen. Daarna kwam Las in het leven van Jossie en Noor die toen zes jaar was. Ze vond het eerst een vreemde man, maar eigenlijk zorgde hij wel goed voor haar. Het ging mis toen Jossie en Las aan de heroïne verslaafd raakten. Jossie zorgde niet zo goed voor Noor (vgl. het hoofdstuk waarin beschreven wordt dat ze haar een keer kwijt raakte in de stad.)<br/>\nDe Kinderbescherming greep later in en Noor moest uiteindelijk aangeven bij wie ze wilde wonen.  Ze koos voor haar opa, hoewel haar oma een stevige drinkster was. Ieder jaar moest het verzoek worden herhaald. Van haar moeder hoorde ze of zag ze weinig. Noor was niet heel aantrekkelijk vanwege haar asymmetrische uiterlijk, haar rare borsten en een opvallende vagina. Ze kan goed leren, maar gaat toch van het vwo af vanwege haar motivatie. Op haar 16e wordt ze ontmaagd, op haar 17e geopereerd aan haar vagina. Ze krijgt een relatie met Alex in Barcelona, maar daarover wordt weinig verteld, net als over de relatie met Tygo.</p>\n<p>Na het eerste bezoek blijft  Noor haar moeder en Las bezoeken. Ze ziet ook dat ze niet uit de greep van de verslaving kunnen blijven. Als ze boodschappen met Las doet, moet zij betalen. Jossie beweert dat ze ook terminale kanker heeft, maar Noor hoort van de artsen dat dit niet waar is. Ze bezoekt met Las o.a. zijn vader die in een verpleeghuis zit. Op de terugweg laat ze haar kamer zien.  Ook gaat ze een keer met Jossie en Las- in rolstoel- naar het strand van Scheveningen.   Met Las gaat het steeds minder goed. Hij is echt terminaal en vlak na Kerst overlijdt hij. Jossie moet wachten met de crematie tot ze groen licht van de gemeente Rotterdam krijgt. Die moet namelijk alles betalen. Zij en Noor houden een toespraakje. Die van Noor is gericht op Las, die van Jossie op zichzelf.<br/>\nToch gaat Jossie in het nieuwe jaar naar een afkickkliniek. Ze wil van de heroïne af. Het gaat allemaal maar moeizaam. Noor blijft haar bezoeken. Ze heeft kans op een nieuwe woning, die opa moet opknappen. Later brengt Jossie ook een bezoek aan Utrecht. Ze wandelen  samen en zien onderweg klaprozen. Noor denkt terug aan wat Las daarover heeft verteld. (de basis voor heroïne)<br/>\nIn het allerlaatste hoofdstuk  is Noor met haar opa in de nieuwe woning van Jossie. Opa heeft oude films op dvd laten zetten. Noor ziet hoe haar jonge en mooie moeder haar op de eerste verjaardag liefdevol op schoot neemt. Het kan dus raar en fataal lopen in een kinderleven, als de heroïne een rol gaat spelen in het bestaan van ouders. Dat is wel een triest oordeel van de vertelster.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/klaproos-anne-fleur-van-der-heiden\">https://www.scholieren.com/verslag/zekerwetengoed/klaproos-anne-fleur-van-der-heiden</a></p>\n<p><strong>Biografie</strong></p>\n<p>Anne-Fleur van der Heiden is in 1987 geboren in Rotterdam. Met een diploma van de Hoge Hotelschool Maastricht op zak, deed ze in 2013 selectie voor de Schrijversvakschool Amsterdam. Publicaties zijn te vinden bij De Optimist, bloemlezingen van de Turing Gedichtenwedstrijd en De Revisor. Op 19 januari 2018 verscheen haar debuutroman'Klaproos' bij Uitgeverij Nieuw Amsterdam. Klaproos schetst een wereld waarin drugs en onvoorspelbaarheid de boventoon voeren en is een eerbetoon aan ouders aan de rand van de samenleving.</p>\n<p>Bron: <a href=\"https://annefleurvanderheiden.com/bio/\">https://annefleurvanderheiden.com/bio/</a></p>\n<p> </p>\n<p><strong>Verhaalanalyse</strong></p>\n<p><strong>Thema:</strong> Het thema is drugs en moeder-dochterrelatie.                                                                                                                           <strong>Personages:</strong> De belangrijkste personages zijn Noor zij is de vertelster, Las en Jessie zijn de prototypes van heroïne. Jessie is de moeder van Noor en Las is de nieuwe vriend van Jessie.                                                                                                       <strong>Perspectief:</strong> Het verhaal wordt vertelt vanuit de ik-vorm. 'ik kijk in mijn achteruitspiegel'. De ik persoon in het verhaal is Noor.           <strong>Tijd:</strong> Het verhaal is niet chronologisch opgebouwd, doordat je tijdwisseling hebt in het boek.                                                                <strong>Ruimte:</strong> In het boek blikt Noor vooral terug op haar kindertijd. Maar je leest ook verhalen over het leven toen ze 26 jaar was. Dus het boek gaat over verschillende jaren. De tijd waarin het verhaal zich afspeelt is niet lang geleden, maar kan ook nu gebeuren. Doordat er veel drugs in het verhaal voorkomen denk ik dat het in de tegenwoordige tijd is.                                                                   <strong>Titel:</strong> De betekenis wordt op blz. 168 uitgelegd, wanneer Jossie op bezoek is bij Noor en ze langs een oud spoor lopen, waar klaprozen groeien. De klaproos doet Jossie denken aan Lars. Maar door de uitspraak ''Klaprozen verwelken een dag nadat je ze geplukt hebt'' kan het ook verbonden worden aan het leven van Noor.</p>\n<p>Bron:  <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/klaproos-anne-fleur-van-der-heiden\">https://www.scholieren.com/verslag/zekerwetengoed/klaproos-anne-fleur-van-der-heiden</a></p>\n<p><strong>Mijn mening van het boek    </strong></p>\n<p>Ik vind het een heel goed boek, omdat je de relatie tussen een jonge vrouw en haar aan drugs verslaafde moeder en stiefvader ziet. Als je wilt weten wat drank en drugs met levens kan doen is het zeker een aanrader om te gaan lezen. Ook vind ik het heel goed dat je door het boek beter kunt zien hoe haar leven als kind sterk werd beïnvloed door de verslaving. Ik vond het boek ook fijn lezen en doordat ze nog humor gebruikt in het boek en dat maakt het lezen nog prettiger. Ook vind ik goed aan het boek dat nu ook de kant van een kind met een verslaafde moeder aan het licht wordt gebracht. Doordat de schrijver beeldende verhalen gebruikt zit je veel meer in het verhaal. In het boek wordt de onmacht en de levens die de verslaving verwoest goed beschreven. Goed aan het boek vind ik ook dat de grote gebeurtenissen uit het leven van een drugsverslaafde worden beschreven, maar ook de 'gewonere' dingen. In films krijg je dit namelijk niet zo snel te zien. In het boek wordt dat wel beschreven en daardoor krijg je een duidelijker beeld van het leven van een drugsverslaafde en de familie. Ondanks alles blijft Noor nog altijd trouw aan haar moeder, ook al wordt Noors leven daardoor nog meer verpest. Dit komt met name door de relatie tussen moeder en dochter en dit vindt ik ook heel mooi beschreven in het boek. De schrijver heeft goed naar voren kunnen laten komen hoe sterke band Noor heeft met haar moeder, maar ook met haar stiefvader Las. Doordat Noor in het boek terugblikt op haar kindertijd zijn er flashbacks in het verhaal verwerkt, dit vind ik niet heel fijn lezen. Fijn aan het boek is wel dat het met korte hoofdstukken is geschreven. Doordat er zowel emotionele en grappige gebeurtenissen in het boek voorkomen wordt het verhaal niet eentonig. Dit leest ook makkelijker. Anne Fleur van der Heijden beperkt zich ook tot Noors leven, hierbij gebruikt ze flashbacks om terug te kijken naar Noors jeugd. De schrijver beschrijft in het boek heftige gebeurtenissen, maar door haar schrijfstijl worden de gebeurtenissen die worden beschreven niet dramatisch. Het boek is geschreven met veel detail en er zijn zorgvuldige metaforen uitgekozen ervoor. Ik vind heel fijn ook aan het boek dat de schrijver korte zinnen gebruikt, dit vindt ik veel gemakkelijker lezen.</p>\n<p> </p>\n<p>                                                  </p>\n<p>Britt Brugmans                                                                                                                                                                                          H4B                                                   </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524221"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Komt een vrouw bij de dokter door Kluun</strong></p>\n<p><strong>Standaardverslag</strong></p>\n<p>Samenvatting</p>\n<p>Het boek gaat over Carmen die ongeneselijke kanker blijkt te hebben. Stijn heeft het er erg moeilijk mee en zoekt afleiding bij Roos. Ze spreken een keer af in Amsterdam, maar dit leidt al snel tot meerdere afspraken. Hij begint nu echt van Roos te houden. Ondertussen gaat het erg slecht met Carmen, ze is helemaal kaal en haar borst is geamputeerd. Tussen Stijn en Carmen gaat het ook niet meer goed, Stijn vind Carmen niet meer aantrekkelijk en heeft toegegeven dat hij vaak vreemdgaat. Na een jaar later beslist Carmen dat ze het wil opgeven, ze heeft er vrede mee dat de dood eraan komt. Ze houdt een dagboek bij voor Luna, zodat ze toch niet iets achterlaat. Stijn ziet Roos nu tijdelijk niet meer. Carmen belt de dokter dat ze er een eind aan wilt maken, hij komt om euthanasie te plegen en dan blaast Carmen haar laatste adem uit.</p>\n<p>Bron:<a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-komt-een-vrouw-bij-de-dokter-door-kluun-76629\">https://www.scholieren.com/verslag/boekverslag-nederlands-komt-een-vrouw-bij-de-dokter-door-kluun-76629</a> </p>\n<p>Biografie</p>\n<p>De schrijven van het boek `komt een vrouw bij de dokter` is Kluun. Kluun is op 17 april 1964 geboren in Tilburg, hij is dus 54 jaar. Hij heeft een vrouw en 3 kinderen. Komt een vrouw bij de dokter heeft hij uitgebracht in 2003. Het is een roman. Verder heeft Kluun nog veel meer boeken uitgebracht de meeste boeken waren romans. Eerst had Kluun een baan in de reclamewereld. In 2001 verloor hij zijn vrouw aan kanker. Volgens zijn vrienden verwerkte hij het door te schrijven. In Australie kwam hij op het idee om al zijn ervaringen die hij destijds had opgeschreven uit te brengen in een boek. Toen hij terug kwam in Nederland bracht hij het boek Komt een vrouw bij de dokter uit. Het werd een van de beste boeken van Nederland. Het boek werd daarnaast in meer dan 20 talen vertaald. Van het boek werden er 1,2 miljoen exemplaren verkocht. Het boek werd in 2009 succesvol verfilmd.</p>\n<p>Bronnen: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-komt-een-vrouw-bij-de-dokter-door-kluun-76629\">https://www.scholieren.com/verslag/boekverslag-nederlands-komt-een-vrouw-bij-de-dokter-door-kluun-76629</a>  <a href=\"https://nl.wikipedia.org/wiki/Kluun\">https://nl.wikipedia.org/wiki/Kluun</a></p>\n<p>Analyse</p>\n<p>Thema: Dood, onvoorwaardelijke liefde en ernstige ziekte.                                                                                                          Personages: Stijn is de man van Carmen. Hij is een monofoob, maar hij houdt wel heel veel van zijn vrouw. Carmen is de vrouw van Stijn. Carmen krijgt in het boek te horen dat ze borstkanker heeft. Dit valt haar zwaar. Luna is de dochter van Stijn en Carmen. Ze komt niet veel in het boek voor, maar speelt wel een belangrijke rol in het verhaal. Roos is de vrouw met wie Stijn een affaire had tijdens het verhaal.                                                                                                                                                                 Perspectief: Het verhaal wordt geschreven vanuit de ogen van Stijn. Dus vanuit ik-perspectief.                                                          Tijd: Het verhaal speelt zich in deze tijd af. Waarschijnlijk rond 2000, omdat toen Kluun zijn vrouw kanker had. Een andere reden is dat er veel medicijnen en operaties in het boek voorkomen. Dit kon vroeger nog niet. De tijdsduur van het verhaal is ongeveer 3 jaar. Het verhaal wordt ook in een chronologische volgorde verteld.                                                                                                    Ruimte: Het verhaal speelt zich het meeste in het ziekenhuis af, omdat Carmen daar vaak naar toe moet. Daarnaast zijn er ook nog momenten bij Carmen en Stijn thuis. Later in het boek sterft ze ook thuis. En nog een paar momenten bij Roos thuis, omdat Stijn en Roos een geheime affaire hadden.                                                                                                                                                          Titel: Er zijn 2 verklaringen voor de titel. De eerste is dat Carmen bij de dokter kwam en daar kreeg ze vervolgens te horen dat ze borstkanker heeft. De tweede verklaring is de bekende moppen. 'komt een man/vrouw bij de dokter'. Stijn en Carmen hadden ook graag gewild dat de situatie een grap was.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-komt-een-vrouw-bij-de-dokter-door-kluun-76629\">https://www.scholieren.com/verslag/boekverslag-nederlands-komt-een-vrouw-bij-de-dokter-door-kluun-76629</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Mijn mening</p>\n<p>Ik vind <em>komt een vrouw bij de dokter</em> een emotioneel verhaal, omdat het toch wel een heel heftig onderwerp is. Ik vind het heftig om te lezen hoe het steeds slechter en slechter met Carmen ging, en hoe ze uiteindelijke overleed. Ik leefde echt mee met de hoofdpersonen. Ik vind het vooral zielig voor Luna,  het dochtertje van Carmen en Stijn. Hoe zij moest zien dat het heel slecht met haar moeder ging. Fijn aan het boek vind ik ook dat het in chronologische volgorde is geschreven, hierdoor kan ik het boek ook goed volgen. Ik vind dat het verhaal goed en duidelijk is geschreven. Doordat het verhaal vanuit Stijn zijn ogen word geschreven leef je heel erg met hem mee en krijg je zijn verdriet erg mee. Heel fijn aan het boek vind ik ook dat het een realistisch verhaal is. Er zijn veel mensen die in dezelfde situatie zitten als Carmen, maar ook veel mensen die in de situatie van Stijn en Luna zitten.  Het grootse deel van het verhaal zijn gesprekken tussen de hoofdpersoon waardoor je goed begreep hoe ze zich voelen. Verder wordt er ook goed uitgelegd waar ze zijn en wat er aan de hand is. Daarnaast vind ik het onderwerp van het boek ook interessant, omdat het een herkenbare situatie voor mij is. Met name de vele behandelingen, de onzekerheid die je hebt en het vele wachten. Doordat het boek heel diep op gevoelens ingaat is het een heel emotioneel verhaal. Het spannendste van het boek vond ik verhaal het einde verhaal. Hier moest Luna afscheid nemen van Carmen. En dit is een heel zwaar moment. Dit is ook een herkenbaar moment voor mij. Dit is een heel zwaar en emotioneel moment. Carmen die kreeg een spuitje, waardoor ze vervolgens overleed. Ik vond dat de gevoelens op dit moment heel goed beschreven werden. Kortom het boek <em>komt een vrouw bij de dokter</em> is zeker een aanraden als je van emotionele romantische boeken houdt.</p>\n<p>Britt Brugmans</p>\n<p>H4B</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524222"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Alles wat er was door Hanna Bervoets</strong></p>\n<p><strong>Standaardverslag</strong></p>\n<p><strong>samenvatting</strong></p>\n<p>Het verhaal gaat over Merel, een tv redactrice die samen met haar collega Barry en presentator Leo een wetenschappelijk programma opnemen over het erg slimme wiskunde kind, de 8 jarige Joeri. De moeder van Joeri, Natalie en de leraar, Kasper, zijn ook van de partij. Verder is de conciërge Kalyem er ook. Dan klinkt er buiten een enorme knal. Ze krijgen berichten van de autoriteiten die zeggen dat ze moeten blijven waar ze zijn, ramen en gordijnen dicht moeten doen en niet in de buurt van de ramen of deuren komen. Het water doet het nog, net als de elektriciteit, en er zijn veel boeken aanwezig. Ze beslissen dus te blijven. De eerste paar nachten sliepen ze allemaal in de gymzaal, maar na een tijdje hadden ze de kamers verdeeld.  Ze hebben geen contact meer met de buitenwereld. Joeri brengt de boel een beetje tot leven, hij zorgt er voor dat iedereen speelt, en vrolijker wordt. Dan vindt Merel een pillenkoker, en gaat op onderzoek uit. Ondertussen voelt Joeri zich buitengesloten door zijn moeder en Kasper, zijn leraar, doordat die twee vaak de nachten samen doorbrengen. Hij vlucht naar Merel voor aandacht, en om zijn moeder jaloers te maken. Maar als Merel en Joeri een spel spelen waarbij ze met een mat van de trap af moeten glijden, gaat het mis. Joeri is ernstig gewond en Natalie woedend. En Merel, die zich schuldig voelt, gaat het bloed van de trap halen, en vindt weer een pillenkokertje. Natalie en Kasper besluiten de school te verlaten, met Joeri in een draagzak. Maar de andere vermoeden dat Joeri al dood is, aangezien hij veels te koud aanvoelde. Merel en Leo hebben een dag later voor het eerst seks. Maar Merel gaat iedere nacht terug naar haar eigen kamer, omdat ze niet wilt dat de rest het weet. En als ze dan de vierde nacht het wilt overslaan, hoort de Barry en Leo samen, die nu ook seks hebben. De dagen beginnen heel snel te gaan, en Merel heeft steeds meer last van buikpijn. Barry, die Leo wilde veroveren, ziet in dat hij dit niet kan, en ziet geen doel meer in zijn leven. Hij had een brief geschreven naar Merel en naar Leo, maar die van Leo mocht Merel niet lezen. Toen ze deze stiekem las, zag ze dat Barry zegt dat hij verliefd is op Leo, maar dat hij snapt dat Leo voor Merel kiest. En nu wilt hij niet meer leven. Dan kom je er achter dat Merel zwanger is, en nu schrijft Merel ook naar een persoon, waarschijnlijk het ongeboren kind, in plaats van tot de lezer. Barry sterft, en Kaylem had hem hierbij geholpen. Dan beginnen Leo en Kaylem Barry's lichaam op te eten. Later wurgt Merel Kaylem als wraak voor Barry, ook al wilde Barry het zelf. Hierna eten ze Kaylem ook op. In een van de laatste hoofdstukken geeft Leo toe dat de pillen van hem waren. Dan zegt Leo dat hij hulp moet gaan halen voor Merel en de baby, omdat ze het anders niet overleven. In het laatste hoofdstuk vertelt Merel dat Leo al 8 dagen weg was, terwijl hij er maar 3 weg zou zijn. Nu vertelt ze over de reis naar North Dakota waar ze met haar ongeboren baby heen wilt gaan. Dan geeft ze toe dat ze nog een hele koker pillen op heeft, en hierna sterft ze waarschijnlijk. </p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-alles-wat-er-was-door-hanna-bervoets-86339\">https://www.scholieren.com/verslag/boekverslag-nederlands-alles-wat-er-was-door-hanna-bervoets-86339</a>         </p>\n<p>Biografie</p>\n<p>Hanna Marleen Bervoets is geboren in Amsterdam op 14 februari 1984. Ze is een Nederlandse schrijfster, maar ook journaliste en columniste. Bervoets volgde een bacheloropleiding Media en Cultuur aan de Universiteit van Amsterdam. Zij had daarbij een specialisatie met Televisie en Populaire Cultuur. In 2008 voltooide zij een duale Master Journalistiek en Research. Haar boek Alles Wat Er Was verscheen op januari 2013 en werd genomineerd voor de Opzij Literatuurprijs 2013. Ze heeft bij dit boek in een hele ander hoek gezocht. Alles Wat Er Was gaat om overleven terwijl bij Lieve Céline gaat het om iemands droom. Met andere boeken heeft Bervoets vele prijzen gewonnen. Ook heeft Bervoets meegedaan aan Wie is de Mol? en aan De Slimste Mens.</p>\n<p>Bron: <a href=\"https://nl.wikipedia.org/wiki/Hanna_Bervoets\">https://nl.wikipedia.org/wiki/Hanna_Bervoets</a></p>\n<p>Analyse</p>\n<p>Thema: eenzaamheid en isolatie                                                                                                                                           Personages: Merel is de hoofdpersoon in het verhaal. Ze gaan een programma opnemen met Joeri als hoofdrol. De cameravrouw Lotteke is al snel verdwenen. Barry en Leo komen van de televisiezijde. Natalie is de moeder van Joeri. Kaspar is de onderwijzer van Joeri. En Kalyem is de concierge van de school.                                                                                                                Perspectief: Het boek wordt geschreven vanuit Merel. Merel vindt namelijk een dagboek waar ze in schrijft.                                         Tijd: Het boek wordt gepresenteerd in 5 delen. De hoofdstukken zijn niet in chronologische volgorde. In welk jaar het verhaal zich afspeelt is niet duidelijk, wel is het niet in bv 1950, omdat er mobieltjes en computers zijn in het verhaal. In het verhaal worden ongeveer 200 dagen verstreken.                                                                                                                                                  Ruimte: Het verhaal speelt zich af in het schoolgebouw waar Merel opgesloten zit. Dit is de belangrijkste plek van het verhaal.           Titel: In het boek is er sprake van een ''oude situatie'' en een ''nieuwe situatie''. Er wordt in de tekst vaak teruggewezen naar de titel, namelijk de ''oude situatie. De situatie die er was voor de knal.</p>\n<p>Bron:<a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-alles-wat-er-was-door-hanna-bervoets-99921\">https://www.scholieren.com/verslag/boekverslag-nederlands-alles-wat-er-was-door-hanna-bervoets-99921</a></p>\n<p>Mijn Mening</p>\n<p>In het boek Alles Wat Er Was zitten er 8 mensen opgesloten in een schoolgebouw. Al deze mensen kwamen in het schoolgebouw samen voor de opnames van een programma. Na een enorme knal gaven de autoriteiten het bericht dat iedereen binnen moest blijven.                                                                                                                               Ik heb over het boek zelf tegenstrijdige gevoelens, dit betekent niet dat ik het boek niet goed vind. Ik vond het boek en de verhaallijn heel goed, alleen waar ik tegenstrijdige gevoelens over heb is dat het verhaal niet in chronologische volgorde wordt verteld. Ieder hoofdstuk is een dagboekverslag van een bepaalde dag. Alleen deze dagboekverslagen worden niet op volgorde verteld. Hierdoor moet je je aandacht goed bij het verhaal houden. Naarmate je verder bent in het boek en meerdere dagen hebt gelezen begin je te wennen aan de vertelwijze. In het boek hebben de personages ieder hun eigen stem. De personages worden sterk verteld en dit vind ik knap van de schrijfster. Aan het einde van het verhaal wordt het verhaal af en toe vaag. Dit komt waarschijnlijk doordat Merel; degene die de dagboekverslagen schrijft, weinig eten binnenkrijgt en mentaal, maar ook fysiek steeds harder achteruit gaat. Hierdoor wordt het verhaal wel realistischer, maar ik vond het alleen niet fijn lezen. Jammer vond ik ook dat er op einde geen verklaring wordt gegeven voor de knal, dit betekent niet dat ik het einde slecht vond. Nee zeker niet.  Ik was juist over het einde heel enthousiast, want ik had het namelijk niet verwacht en dit gaf het boek voor mij een andere wending. Het taalgebruik vond ik wel fijn. Het leestte namelijk heel makkelijk, maar het is wel creatief geschreven. Het heeft een fijn ritme en voelt poëtisch aan. Alles Wat Er Was is een goed voorbeeld van een boek wat je onder de huid gaat zitten. Ik ging me bij mezelf afvragen, wat als mij dit zou overkomen? Hoe zou ik reageren op bepaalde situaties? Zou ik kunnen leven op 10 rijstkorrels per dag? Hanna Bervoets heeft een hele goede roman geschreven, waar je tot het laatste hoofdstuk nog zelfs met vragen blijft zitten en als je eenmaal aan het boek bent begonnen kun je er voortaan moeilijk meer mee stoppen.            </p>\n<p>Britt Brugmans</p>\n<p>H4B                                                                                                                                                                                                                                                       </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524223"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Isabelle door Tessa de Loo</strong></p>\n<p><strong>Recensie</strong></p>\n<p>Is het zo dat je uiterlijk je levensloop bepaalt?</p>\n<p><span class=\"underline\">Isabelle is een leuk boek dat tot de laatste bladzijde spannend blijft. Het boek is niet zo dik het heeft maar 122 bladzijdes maar ik vind het is zeker de moeite waard om het te lezen.</span></p>\n<p>Het gaat over de beeldschone filmster Isabelle Amable, die op een klaarlichte dag slotstelling spoorloos is. Opsporingsacties blijken vergeefs en worden spoedig gestaakt. Alleen de dorpsonderwijzer Bernard Buffon berust niet. Isabelle is uit jaloezie ontvoerd door de lelijke Jeanne Bitor, die zich voorneemt de schoonheid van Isabelle te verwoesten door haar te laten verhongeren. Er ontstaat een strijd van leven en dood tussen de 2 vrouwen, maar wie wint?</p>\n<p>Tessa de Loo maakt regelmatig gebruik van flashbacks, hierdoor kom je onder andere te weten wat verschillende personages denken en wat zich heeft afgespeeld in het verleden. <span class=\"underline\">Ik vind dat dit het verhaal duidelijk maakt en meer met de personages meeleeft.</span> Heel het verhaal wordt geschreven vanuit een alwetende verteller. Het ene hoofdstuk volgt de verteller Jeanne en het andere hoofdstuk weer Bernard. <span class=\"underline\">Door deze afwisseling weet je van beide personages hoe ze zich voelen. Dit vind ik heel fijn lezen.                                                                                           </span> De titel van het verhaal is Isabelle dit komt, omdat zowel Jeanne als Bernard een obsessie hebben voor Isabelle. Heel hun leven draait om haar. Opvallend aan de stijl van de schrijver is dat uiterlijke kenmerken van zowel de personages in het boek als van de omgeving uitgebreid worden beschreven. <span class=\"underline\">Daarnaast vind ik wel dat de stijl van de schrijver vrij simpel is en makkelijk is om te lezen. Dit vind ik wel minder aan het boek.                                                                                    </span>Het verhaal speelt zich af in Auvergne, Frankrijk. De omgeving wordt goed beschreven waardoor je een goed beeld krijgt van het dorp en de plaats waar Isabelle wordt vastgehouden.</p>\n<p><span class=\"underline\">Het boek Isabelle is spannend en leuk om te lezen. Het verhaal is alleen wel voorspelbaar. Dit vind ik wel minder leuk aan het boek. Het boek is zo voorspelbaar, omdat je van te voren al wist dat de filmster het zou overleven en dat het boek goed zou aflopen. Het heeft toch een open einde omdat je niet weet want er met Jeanne Bitor gebeurd. Door  het open einde maakt het toch weer iets spannender en heb ik het boek toch uiteindelijk met plezier uitgelezen. Je weet uiteindelijk dus wel genoeg om het verhaal af te sluiten. Een verschil tussen de meeste boeken en dit boek is wel dat je in de meeste boeken de vraag is wie de dader is. Dat is in dit geval niet zo. Het boek begint namelijk bij de dader. Kortom als je opzoek bent naar een spannend verhaal die niet te lang is, is het boek Isabelle zeker een aanrader. Als niet houdt van een voorspelbaar boek zou ik het niet lezen. Isabelle zou ik niet aanraden aan mensen. Dit komt vooral door het voorspelbare verhaal. Dit maakt het boek een stuk minder spannend. Fijn aan het boek is wel dat het niet al te lang is, waardoor je het wel snel hebt uitgelezen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524224"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Alleen maar nette mensen door Robert Vuijsje</strong></p>\n<p><strong>Standaardverslag</strong></p>\n<p><strong>Samenvatting</strong></p>\n<p>Het verhaal begint met een korte proloog over de ontmoeting tussen David en Rowanda. Daarna is er een stuk uit het dagboek van David waarin hij verteld dat alle verschillende bevolkingsgroepen van elkaar verschillen en elkaar anders zien en de ene de ander niet mag. David Samuels is zelf een Nederlandse jongen die vaak word gezien als Marrokkaan vanwege zijn zwarte haar. Hij heeft al jaren verkering met Naomi maar hij gaat opzoek naar zichzelf en word nieuwsgierig naar zwarte volle vrouwen. Dan ontmoet hij Rowanda met wie hij een relatie krijgt. Door de neef van Rowanda, Ryan, gaat David verder opzoek naar andere donkere vrouwen. Daar komt Rowanda achter en ze maakt het uit met David, ze houd niet van liegmannen. Nadat David meerdere donkere vrouwen had gehad besloot hij naar Memphis te gaan omdat hij hier niet kon vinden wat hij zocht. Helaas vind hij daar niet wat hij zoekt en besluit terug te gaan naar Nederland en de relatie met Naomi weer op te pakken. Maar Naomi heeft nu een relatie met Daan, zijn beste vriend. Dan komt hij Naima tegen en ze raken aan de praat en David besluit het een kans te geven.</p>\n<p><strong>Bron:</strong> <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-alleen-maar-nette-mensen-door-robert-vuijsje-104458\">https://www.scholieren.com/verslag/boekverslag-nederlands-alleen-maar-nette-mensen-door-robert-vuijsje-104458</a></p>\n<p><strong>Biografie schrijver</strong></p>\n<p>Robert Hendrik Vuijsje is geboren op 12 oktober 1970 in Amsterdam. Robert Vuijsje is een Nederlands journalist en schrijver. Hij doorliep het Barlaeus Gymnasium en studeerde Sociologie en Amerikanistiek aan de Universiteit van Amsterdam. Ook bracht hij een jaar door aan de Amerikaanse Universiteit van Memphis. Vuijsje is van Joodse afkomst. Hij is de zoon van een journalist en de neef van de schrijver Heman Vuijsje. Van 1997 tot 2007 werkte Vuijsje voor weekblad Nieuwe Revu. In 2008 debuteerde Vuijsje als schrijver met zijn roman Alleen maar nette mensen. Deze culturele zedenschets werd genomineerd voor de Libris Literatuur Prijs in 2009. Ook werd hij genomineerd voor de Belgische Gouden Uil literatuurprijs die hij vervolgens won. Op 8 maart 2010 is Vuijsje tevens uitgeroepen tot winnaar van de literaire jongerenprijs De Inktaap 2010.</p>\n<p>Bronnen: <a href=\"https://nl.wikipedia.org/wiki/Robert_Vuijsje\">https://nl.wikipedia.org/wiki/Robert_Vuijsje</a>, <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-alleen-maar-nette-mensen-door-robert-vuijsje-104458\">https://www.scholieren.com/verslag/boekverslag-nederlands-alleen-maar-nette-mensen-door-robert-vuijsje-104458</a></p>\n<p><strong>Verhaalanalyse</strong></p>\n<p>Thema: Seksueel, zoektocht naar jezelf                                                                                                                                  Personages: Rowanda is een Surinaamse negerin. Noami is Davids eerste vriendinnetje. David is erg zoekende. Rosalyn geeft les op universiteit. Naima is Marokkaans, slim en lief.                                                                                                                                    Perspectief: Je leest het verhaal vanuit de ogen van David, de hoofdpersoon. Dus vanuit ik-perspectief.                                             Tijd: Het boek is een actuele roman. Dit weet je door de verwijzingen naar moderne attributen, zoals mobiele telefoons en Ipods. Duidelijke verwijzingen naar data en jaartallen worden behalve de indeling in de delen Februiari, Maart en April niet gegeven.         Ruimte: De plaats waar het boek vooral zich afspeelt is in Amsterdam. Deel 1 en 2 van het boek spelen zich daar geheel af. In deel 3 gaat de verteller op vakantie naar Tennessee. Aan het einde van het boek reist hij ook weer terug naar Amsterdam.                     Titel: In Oud-Zuid wonen ''alleen maar nette mensen''. Of zoals de verteller zegt: In Oud-Zuid is 'alleen maar nette mensen' codetaal.  </p>\n<p><strong>Bron</strong>: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-alleen-maar-nette-mensen-door-robert-vuijsje-119064\">https://www.scholieren.com/verslag/boekverslag-nederlands-alleen-maar-nette-mensen-door-robert-vuijsje-119064</a>   </p>\n<p><strong>Mijn mening</strong></p>\n<p>Het boek vond ik heel interessant om te lezen. Er gebeurt namelijk veel in het boek, je kunt het gemakkelijk weglezen en het onderwerp trektte me ook aan. Met name het gedeelte van het boek dat David beseft dat hij tevreden moest zijn met wat hij had vond ik het beste deel van het boek. Door dat stuk ga je ook bij jezelf bedenken dat je tevreden moet zijn met wat je hebt en niet steeds op zoek willen gaan naar nog meer. Minder leuk aan het boek vond ik wel dat de schrijver; Robert Vuijsje heel diep inging op de momenten hoe het eraan toe ging bij David in bed. Na dit een paar keer te hebben gelezen weet je ook wel hoe het gaat en hoeft het niet meer in zoveel details te worden beschreven. Doordat de schrijver stereotypen gebruikt en veel racisme, worden mensen ervan bewust dat als mensen racistische opmerkingen maken, of mensen in hokjes plaatsen het discriminerend over kan komen. ''Alleen maar nette mensen'' is een goed voorbeeld van een boek dat je binnen een paar dagen kan uitlezen. En dit komt niet doordat het boek weinig pagina's heeft, helemaal niet zelfs. Dit komt vooral doordat het boek bijna geen saaie momenten kent. Het enige saaie moment aan het boek vond ik dat het eerste hoofdstuk te lang duurde. Maar daarnaast is er geen ander saai moment vond ik. De schrijver heeft een actueel, maar ook een gevoelig onderwerp gekozen<strong>.</strong> Daardoor vind ik het boek nog interessanter om te lezen. Fijn aan het boek vond ik ook de humor die erin werd gebruikt. Je moet het boek niet nuchter bekijken en dat vind ik fijn lezen. Robert Vuijsje heeft vooral alledaagse dingen gebruikt in het boek. Ik denk dat hij aan zijn eigen ervaringen een draai heeft gegeven om het verhaal interessanter te maken. Dit is hem goed gelukt. Kortom als je houdt van een boek met een actueel en gevoelig onderwerp, een boek dat makkelijk weg te lezen is, of een boek met humor erin. Dan is ''Alleen maar nette mensen'' zeker een goede aanrader. Ik zou het boek ook zeker aan andere mensen aanraden, omdat ik het boek met veel plezier heb gelezen.</p>\n<p>Britt Brugmans</p>\n<p>H4B</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524225"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Toen hield ik op van m'n moeder te houden</strong></p>\n<p>In januari 1981 krijgt Jeroen Brouwers een telefonisch bericht dat zijn moeder de avond van tevoren is overleden. Het contact tussen hem en zijn moeder is echter wel al een aantal jaren verstoord, daarom besluit hij om niet naar zijn crematie te gaan, maar daardoor gaat het wel meer nadenken over het leven. Hierdoor komen er allerlei herinneringen naar boven. De grootste herinnering is aan zijn kindertijd met zijn moeder in het interneringskamp Tjiding op Java. Hier zat hij samen met zijn moeder, grootmoeder en zus. Hier ziet Jeroen hoe vrouwen vernederd worden. Ook ziet hij hoe zijn oma langzaam aan het aftakelen is. Als de oorlog voorbij is besluiten de overlevende familieleden naar Nederland te emigreren.</p>\n<p>''Wij staan in de zon, ik op mijn rolschaats hang tegen mijn moeder aan, haar magere dij omklemmend met mijn beide armen. Haar lichaam is klam zoals alle kamplichamen klam zijn: het zijn lichamen die niet meer kunnen zweten van vervuiling en omdat in die lichamen bijna geen vocht kan worden uitgezweet door vochtverlies.</p>\n<p>Het thema van het boek is dood, angst, haat en liefde. <span class=\"underline\">Ik vind dat deze thema's duidelijk naar voren komen in het boek, met name de angst die Jeroen ervaart is in het boek duidelijk te lezen.</span> De hoofdfiguur in het boek bezonken rood is Jeroen Brouwers, de bijfiguren zijn Liza, met wie hij een heftige relatie heeft gehad. Een anders bijfiguur is de moeder van Jeroen. <span class=\"underline\">Ik vind dat in het boek de personages erg duidelijk worden, dit komt met name doordat er belangrijke stukken over de personages worden verteld.</span> Het verhaal is in de ik-vorm geschreven<span class=\"underline\">, ik vind boeken die in de ik-vorm zijn geschreven het fijnste lezen.</span> De tijd van het verhaal is ongeveer 40 jaar, van 1943 tot 1981. Er komen veel flashbacks is het boek voor. <span class=\"underline\">Hierdoor vind ik dat het boek interessant blijft om te lezen, omdat er dan spanning in het verhaal blijft.</span> De belangrijkste ruimte in het verhaal is het Tjideng-kamp. Daarnaast zijn nog het huis van de schrijver in de achterhoek en het stadje van Liza belangrijke plaatsen in het boek. <span class=\"underline\">Ik vind met name de verhalen die worden verteld van het Tjideng-kamp het interessants om te lezen.</span> Wat opvalt in het boek is ook dat er veel mist voor komt in het verhaal en de kleur rood. De mist symboliseert de verwarring en het isolement van de geest.</p>\n<p><span class=\"underline\">Bezonken rood is een prachtig, maar gruwelijk verhaal. De schrijver, Jeroen Brouwers heeft het heel mooi geschreven, dit komt met name vind ik door de terugkomende symboliek. De kleur rood, liefde, dood en de mist. Door de flashbacks vond ik dat het verhaal spannend bleef en het zorgde er ook voor dat ik door wou lezen in het boek. De verhalen die de schrijver verteld uit het Jappa-kamp waren hartverscheurend om te lezen, maar de schrijver heeft de verhalen op de perfecte manier omschreven. Ik zou het boek bezonken rood zeker aan raden aan andere. Het boek is alleen wel door de vele flashbacks en het moeilijke taalgebruik op sommige momenten moeilijk te volgen.  </span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524226"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Iedereen heeft recht op zijn eigen onzin</p>\n<p> </p>\n<p>Het boek gaat over de 12-jarige Bonnie Mol. Ze woont samen met haar (oude) ouders in Haarlem. Het gaat niet zo goed met Bonnie. Ze huilt iedere morgen en wilt nooit naar school. Wel heeft ze ontdekt dat toen ze over het tuinhekje sprong, ze voor haar gevoel even bleef zweven. Op een dag transformeert Bonnie in een mensgrote duif. Als duif redt zij mensen net op tijd van de dood. Haar vriendin Ine gelooft haar, maar haar ouders niet. Bonnie is erg geïnteresseerd in de tweede wereld oorlog en dan voornamelijk in de verzetsvrouw Hannie Schaft. Ze leest veel over haar, omdat Hannie Schaft een vrouw was die andere mensen redde. Op afraden van haar ouders besluit Bonnie een spreekbeurt te houden over haarzelf als duif. Maar dat loopt verkeerd af. Ze wordt hard uitgelachen en nog lang gepest. Op de middelbare school gaat het iets beter. Ze vindt op een gegeven moment haar weg in het schrijven over columns voor de schoolkrant.  Op een dag is ze zo goed bezig met haar column schrijven dat ze het gevoel van in een duif veranderen even laat voor wat het is. Ze schrijft gewoon door. Achteraf hoort ze dat de broer van haar vriendin Ine is overleden. Bonnie houdt een enorm schuldgevoel hieraan over. Op het schoolfeest later gaat het helemaal mis. Terwijl Ine en Manuel dronken zijn en Bonnie halfnaakt achtergelaten door Manuel in de bosjes zit, verandert ze weer in een duif. Maar ze verandert natuurlijk niet in een echte duif. In plaats daarvan rent ze in haar nakie over het schoolplein. Ze moet direct met een psychiater praten, maar het enige wat ze zegt na deze afspraak is dat ze graag dood zou willen zijn.</p>\n<p> </p>\n<p>\"Als je vader je naakt op het schoolplein heeft zien staan terwijl je een duif imiteerde, dan heeft het niet zo veel zin meer om alsnog te proberen normaal over te komen.\"</p>\n<p> </p>\n<p>Het thema van het boek is met name het gevoel van minderwaardigheidscomplex van de hoofdpersoon Bonnie. In het boek superduif komt dit heel erg naar voren. <span class=\"underline\">Dit vind ik heel mooi aan het boek om te lezen hoe een persoon minderwaardigheidscomplex ervaart en hoe diegene er mee omgaat.  </span>De hoofdpersoon uit het boek is Bonnie Mol. Zij komt in dit boek erg sterk naar voren<span class=\"underline\">. Er wordt duidelijk in het boek verteld hoe Bonnie denkt en wat zij zelf vindt over haar transformaties</span> <span class=\"underline\">naar een 'superduif'.</span> Het verhaal wordt in de ik persoon verteld. <span class=\"underline\">Bonnie verteld uit haar perspectief, hierdoor is het taalgebruik van het boek makkelijk doordat het verhaal vanuit een 12 jarige wordt verteld.</span> Het verhaal wordt vanuit een chronologische volgorde verteld. <span class=\"underline\">Boeken die vanuit chronologische volgorde worden verteld, zonder flashbacks, vind ik het fijnst om te lezen. Hierdoor kan ik het boek beter volgen.  </span> Het gehele verhaal speelt zich af in Haarlem, dit is namelijk de woonplaats van Bonnie.</p>\n<p> </p>\n<p><span class=\"underline\">Het boek superduif is het raarste boek wat ik ooit heb gelezen. Dit komt doordat de hoofdpersonage in een mensgrote duif veranderd. Dit is geen realistisch beeld. Ik heb me daarom ook het gehele verhaal afgevraagd of het 'echt' bleek te zijn of dat het een psychose was. Het einde daarentegen vond ik wel heel mooi. Ik vond het taalgebruik van het boek ook erg simpel. Dat is zo gek nog niet, aangezien het verhaal wordt verteld vanuit een 12-jarige. Door het makkelijke taalgebruik lees je wel makkelijk door het boek heen, maar hierdoor dwaalde ik ook vaak af. Kortom vond ik Superduif een raar boek en zou het zeker niet aanraden aan anderen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524227"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De eeuw van mijn vader</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Dit boek is heel moeilijk samen te vatten omdat het over bijna alle gebeurtenissen gaat van de vorige eeuw. Het is dus non-fictie. Er zitten bijvoorbeeld geen, zoals in echte romans, intriges in. Het heeft ook geen echt thema of grondmotief in. Het verhaal is eigenlijk een raamvertelling voor de gebeurtenissen van de vorige eeuw met daar doorheen als rode draad de verschillende geloofsovertuigingen en kerken waar Catrinus Mak mee te maken krijgt. Catrinus Mak wordt geboren op 28 september 1899. Hij groeit op in een zeilmakerij in Schiedam, in het boek 'Zwart Nazareth' genoemd. Er wordt veel over de politiek in Nederland in die tijd geschreven. De kerk, die erg centraal staat in het boek, wordt ook veel aangehaald. De familie Mak is ook erg bezig met de kerk, er wordt verteld over een tweedeling in de familie waarbij de moeder van Catrinus samen met de kinderen overstapt van de Hervormde Kerk naar de Gereformeerde Kerk. Zijn vader blijft bij de Hervormde Kerk. Het was de tijd van de zuilen in Nederland dus onderlinge twisten, zowel binnen als buiten de familie, over de kerk en politiek staan ook veel beschreven in het boek. Tussen alles door beschrijft Geert Mak ook nog de Eerste Wereldoorlog.<br/>\n<br/>\nNadat zijn vader in 1924 is getrouwd, gaan hij en zijn vrouw in Brielle wonen waar hij dominee wordt. Nadat dominee Mak sympathiseerde met de ideeën van J. G. Geelkerken, werd hij 'verbannen' naar de gemeente Medan in Nederlands-Indië. Het gezin gaat in Nederlands-Indië wonen en heeft daar een betrekkelijk normaal leventje. Er wordt ook verteld over de problemen die er zijn door de ongelijkheid tussen de onderdrukte Indonesiërs en de Nederlanders. Als de Tweede Wereldoorlog uitbreekt, wordt de familie gescheiden. Vader Mak wordt te werk gesteld aan de Birma spoorlijn, Anna en Cas, de twee oudsten van het gezin, worden al voor de oorlog in Indonesië terug gestuurd naar Nederland om hier verder hun school af te maken. De vrouw van Catrinus Mak wordt samen met de rest van de broers en zussen van Geert in een kamp van de Japanners gestopt.<br/>\n<br/>\nNa de Tweede Wereldoorlog ontmoeten ze elkaar weer in begin februari 1946 en in maart 1946 gaan ze weer terug naar Nederland. Geert wordt in december 1946 geboren als een nakomertje in het gezin Mak. Het leven gaat daar verder in ongeveer hetzelfde gangetje als voor de oorlog, alleen met één groot verschil: het gaat goed met Nederland. Daarna worden de belangrijke dingen wat vluchtig afgewerkt; de problemen in het Oostblok, de suezcrisis, de Greet Hofmans affaire, de afzetting van de jeugd tegen de ouders in de 60er jaren.<br/>\n<br/>\nDe politiek van 1950 tot 1970 wordt ook weer uitgebreid besproken. Na 1973 gaat het steeds slechter met de Nederlandse economie en politiek. Ook gaat het slechter met de vader en moeder van Geert Mak, ze zwakken af samen met Nederland, zoals hij het min of meer beschrijft. Het verhaal eindigt in de climax van het sterven van zijn vader en moeder dat hij heel precies beschrijft.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-eeuw-van-mijn-vader-door-geert-mak-46035\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-eeuw-van-mijn-vader-door-geert-mak-46035</a></p>\n<p> </p>\n<p><strong>Biografie:</strong></p>\n<p>Geert mak is geboren op 4 december 1946 in Nederland. Hij groeide op in Hardegarijp en volgde het Gymnasium. Hij brak in 1992 bij het grote publiek door met het boek De engel van Amsterdam. In het boek De eeuw van mijn vader (1999) schetst mak de geschiedenis van Nederland in de 20<sup>e</sup> eeuw. Hiermee won hij de Trouw publiekprijs. In 2000 werd De eeuw van mijn vader gekozen tot 'boek van het jaar'.</p>\n<p>Bron: <a href=\"https://nl.wikipedia.org/wiki/Geert_Mak\">https://nl.wikipedia.org/wiki/Geert_Mak</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Verhaalanalyse:</strong></p>\n<p>Thema: Belangrijkste thema is de geschiedenis van Nederland.</p>\n<p>Personages: De belangrijkste personages zijn Catrinus Mak en Geertje Mak.                                                                              Perspectief: In het boek vertelt de schrijver zelf, hij kijkt namelijk in de gedachten van alle personages.</p>\n<p>Tijd: Verhaal speelt zich af van eind 19<sup>e</sup> eeuw tot en met de hele 20<sup>e</sup> eeuw. Het verhaal wordt chronologisch verteld, maar er zitten verwijzingen in naar een eerder of later stuk geschiedenis.</p>\n<p>Ruimte: Het verhaal speelt zich op telkens verschillende plaatsen in Nederland af. Afhankelijk van waar Catrinus Mak naartoe verhuist. En ook speelt nog een deel af in Nederlands Indië.</p>\n<p>Titel: Titel van het boek is te verklaren aan de hand van het hele verhaal. Het hele verhaal is namelijk een beschrijving van de eeuw waarin de vader van de schrijver leefde.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-eeuw-van-mijn-vader-door-geert-mak-49806\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-eeuw-van-mijn-vader-door-geert-mak-49806</a></p>\n<p> </p>\n<p><strong>Mening:</strong></p>\n<p>De eeuw van mijn vader vond ik vooral een mooi boek aangezien het non-fictie is. Dit soort boeken vind ik vaak toch interessanter dan boek die wel fictie zijn.  Geert mak, de schrijver van De eeuw van mijn vader, verteld het boek vanuit zijn perspectief. Doordat hij veel gebruik heeft gemaakt van allerlei soort bronnen is het verhaal heel realistisch. Ook de manier waarop mak zich verplaatst in de personages van het boek vind ik erg knap en mooi gedaan. In het boek zijn ook een paar gebeurtenissen verteld over de Jappenkampen, dit vond ik ook erg interessant om te lezen en vind weer dat de schrijver Geert mak dit erg mooi heeft verwoord.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524228"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik heb zo mijn best voor jou gedaan</p>\n<p> </p>\n<p>Het is 1933. Hitler wordt verkozen tot bondskanselier, Duitsland verandert in een dictatuur. Klaus Mann, zoon van Nobelprijswinnaar Thomas Mann, werkt aan zijn oeuvre als schrijver en publiceert intussen artikelen in kranten en tijdschriften, waarin hij het Nazi-regime bekritiseert. Al snel lukt het niet meer om in Duitsland te publiceren. Klaus gaat in ballingschap in Parijs wonen, waar hij probeert een antifascistisch literair tijdschrift op te zetten, met bijdragen van andere bannelingen. Hij probeert ook zijn vader over te halen om mee te werken, maar verzwijgt dat Die Sammlung politiek getint is. Thomas Mann weigert namelijk om zijn afkeer tegen de Nazi's uit te spreken, omdat hij bang is dat zijn werk dan niet meer gepubliceerd zal worden.</p>\n<p> </p>\n<p>'Zwijg nooit als je ook kunt spreken. Maar verdeel de wereld niet in zwart en wit, in vriend en vijand, trap niet in die val, want dat is nou juist waar de nazi's op uit zijn. Blijf de nuance zien.'</p>\n<p> </p>\n<p>Het thema van het boek is dat Hitler aan de macht kwam. Ik vind de 2<sup>e</sup> wereldoorlog heel interessant en lees hier dan ook graag boeken over. Het hoofdpersonage is het boek is Klaus Mann. Daarnaast komen nog zijn ouders, zus en zijn oom Heinrich Mann veel voor in het boek en zijn het belangrijke personages. Ik vind met name dat het personage Klaus erg sterk in het boek naar voren komt. In het boek kom je veel te weten over deze persoon. Het verhaal wordt niet vanuit een bepaald perspectief verteld. Dit kan ooit verwarrend werken vond ik zelf en daardoor was het verhaal wel ooit lastig te volgen. Ook werden er heel vaak bijnamen gebruikt voor de personages, dit kon ook ooit verwarrend werken, maar het maakte het boek ook leuker. Het verhaal word wel in chronologische volgorde verteld. Het gehele boek speelt zich ongeveer af in de periode 1933. Boeken die in chronologische volgorde worden verteld vind ik altijd het fijnste om te lezen, doordat ik het verhaal dan beter kan volgen. In het verhaal komen er verschillende steden aan bod. Parijs, Amsterdam, Zurich en Berlijn (Duitsland). Vaak lag het eraan op welk moment het hoofdpersonage, Klaus Mann op dat moment was.</p>\n<p> </p>\n<p>Ik vind en ik was zijn held door Rindert Kromhout een heel mooi boek. Dit komt met name doordat het te maken heeft met de 2<sup>e</sup> wereldoorlog wat mij erg interesseert, maar ook doordat er in het boek de 2<sup>e</sup> wereldoorlog vanuit een ander perspectief wordt bekeken. Namelijk door iemand die fel tegen Hitler is en hier maar al te graag over schrijft. Dit vind ik heel interessant om te lezen hoe Klaus te werk gaat om zijn tijdschrift te maken, maar ook hoe hij en zijn gezin Duitsland moeten ontvluchten.  Dit proces en de gedachtes die Klaus hierbij heeft zijn heel interessant om te lezen. Doordat het boek gebaseerd is op feiten vind ik het boek ook heel interessant om te lezen. Rindert Kromhout maakt in het boek veel gebruik van korte zinnen, hierdoor vind ik dat het boek erg fijn leest. De schrijver maakt soms wel gebruik van ingewikkeld taalgebruik, maar dit stoort niet. En ik was zijn held zou ik zeker aanraden aan anderen. Met name aan mensen geschiedenis interessant vinden, maar ook aan mensen die van een roman houden. Dit komt er namelijk ook in voor.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4524229"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4524230"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Ik denk dat de boeken die ik vorig jaar heb gelezen vooral literatuur is omdat lectuur vooral voor ontspanning is en literatuur veel tekst is. De boeken die ik heb gelezen hadden veel tekst, dus daarom denk ik dat.</p>\n<p>Het laatste boek dat ik heb gelezen is vlammen van Suzanne Collins. Ik had het boek gekozen omdat ik deel 1 van het boek ookal had gelezen daardoor was ik benieuwd naar deel 2. Het boek raad ik zeker aan. Het is een heel leuk en heel intressant om te lezen. Je wilt weten hoe het afloopt.    </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5300823"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mindmap",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Mindmap boeken Havo 4",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/88100aa2c8bb387f258c94583bd6c0a8eb75fc4c.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4524204"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4524205"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4524207"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4524209"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4524211"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4524213"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4524215"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4524217"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4524218"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "4524219"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "4524220"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "4524221"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "4524222"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "4524223"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "4524224"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "4524225"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "4524226"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "4524227"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "4524228"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4524229"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4524230"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mindmap",
                        "reference": {
                            "value": "5300823"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}