{
    "documentAuthors": [
        "Yente van Dartel"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Yente van Dartel",
            "referenceName": null,
            "reference": {
                "value": "39135"
            },
            "firstName": "Yente",
            "infix": null,
            "lastName": "van Dartel",
            "emailAddress": "21516@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-05T14:43:18Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 128296,
    "title": "Leeslogboek havo 4 - Yente van Dartel",
    "description": "",
    "lastModifiedDate": "2021-03-05T14:43:18+01:00",
    "dateCreated": "2018-08-22T15:47:25+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Dartel, Yente",
                "reference": {
                    "value": "39135"
                },
                "firstName": "Yente",
                "infix": null,
                "lastName": "van Dartel",
                "emailAddress": "21516@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/128296/"
    },
    "sections": [
        {
            "reference": {
                "value": "4524915"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dit is het leeslogboek van Yente van Dartel H4C</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/2e1b9bc890ec85cba72626bcd7626b2bffc551c7.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5284284"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5284311"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5284330"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5284337"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5284371"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><strong>Standaardverslag</strong></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><strong>Recensieopdracht</strong></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><strong>O</strong><strong>pdracht van Lezen voor de Lijst</strong></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><strong>Juryrapport</strong></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><strong>Brief van de uitgever</strong></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><strong>Brief aan de uitgeverij</strong></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5284374"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Algemeen</strong></p>\n<p>In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4524928"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4524929"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><span class=\"font-size-24px\"><strong>- Boek 1</strong></span></em></p>\n<p><span class=\"font-size-18px\"><em>Titel: Het gym</em></span></p>\n<p><span class=\"font-size-18px\"><em>Auteur: Karin Amatmoekrim</em></span></p>\n<p><span class=\"font-size-18px\"><em>Verslag: Recensie</em></span></p>\n<p><span class=\"font-size-18px\"><em>Niveau: 2</em></span></p>\n<p><span class=\"font-size-18px\"><em>Beoordeling:</em> <em>★★★</em></span></p>\n<p><span class=\"font-size-24px\"><em><strong>- Boek 2</strong></em></span></p>\n<p><span class=\"font-size-18px\"><em>Titel: J. Kessels: the novel.</em></span></p>\n<p><span class=\"font-size-18px\"><em>Auteur: P.F. Thomése</em></span></p>\n<p><span class=\"font-size-18px\"><em>Verslag: Standaardverslag</em></span></p>\n<p><span class=\"font-size-18px\"><em>Niveau: 3</em></span></p>\n<p><span class=\"font-size-18px\"><em>Beoordeling: ★★★★★</em></span></p>\n<p><span class=\"font-size-24px\"><em><strong>- Boek 3</strong></em></span></p>\n<p><span class=\"font-size-18px\"><em>Titel: Magnus</em></span></p>\n<p><span class=\"font-size-18px\"><em>Auteur: Arjen Lubach</em></span></p>\n<p><span class=\"font-size-18px\"><em>Verslag: Standaardverslag</em></span></p>\n<p><span class=\"font-size-18px\"><em>Niveau: 3</em></span></p>\n<p><span class=\"font-size-18px\"><em>Beoordeling: ★★</em></span></p>\n<p><span class=\"font-size-24px\"><em><strong>- Boek 4</strong></em></span></p>\n<p><span class=\"font-size-18px\"><em>Titel: We doen wat we kunnen.</em></span></p>\n<p><span class=\"font-size-18px\"><em>Auteur: Lykele Muus</em></span></p>\n<p><span class=\"font-size-18px\"><em>Verslag: Standaardverslag</em></span></p>\n<p><span class=\"font-size-18px\"><em>Niveau: NVT</em></span></p>\n<p><span class=\"font-size-18px\"><em>Beoordeling: ★★★</em></span></p>\n<p><span class=\"font-size-24px\"><em><strong>- Boek 5</strong></em></span></p>\n<p><span class=\"font-size-18px\"><em>Titel: Dorst</em></span></p>\n<p><span class=\"font-size-18px\"><em>Auteur: Esther Gerritsen</em></span></p>\n<p><span class=\"font-size-18px\"><em>Verslag: Recensie</em></span></p>\n<p><span class=\"font-size-18px\"><em>Niveau: 3</em></span></p>\n<p><span class=\"font-size-18px\"><em>Beoordeling: ★★★</em></span></p>\n<p><span class=\"font-size-24px\"><em><strong>- Boek 6</strong></em></span></p>\n<p><span class=\"font-size-18px\"><em>Titel: Skydancer</em></span></p>\n<p><span class=\"font-size-18px\"><em>Auteur: Lotte Kok</em></span></p>\n<p><span class=\"font-size-18px\"><em>Verslag: Standaardverslag</em></span></p>\n<p><span class=\"font-size-18px\"><em>Niveau: NVT</em></span></p>\n<p><span class=\"font-size-18px\"><em>Beoordeling: ★★★★</em></span></p>\n<p><strong><span class=\"font-size-24px\"><em>-Boek 7</em></span></strong></p>\n<p><span class=\"font-size-18px\"><em>Titel: Karel ende elegast</em></span></p>\n<p><span class=\"font-size-18px\"><em>Auteur: Onbekend</em></span></p>\n<p><span class=\"font-size-18px\"><em>Verslag: Standaardverslag</em></span></p>\n<p><span class=\"font-size-18px\"><em>Niveau: 3</em></span></p>\n<p><span class=\"font-size-18px\"><em>Beoordeling: ★★</em></span></p>\n<p><strong><span class=\"font-size-24px\"><em>-Boek 8</em></span></strong></p>\n<p><span class=\"font-size-18px\"><em>Titel: Max Havelaar</em></span></p>\n<p><span class=\"font-size-18px\"><em>Auteur: Multatuli</em></span></p>\n<p><span class=\"font-size-18px\"><em>Verslag: Standaardverslag</em></span></p>\n<p><span class=\"font-size-18px\"><em>Niveau: 5</em></span></p>\n<p><span class=\"font-size-18px\"><em>Beoordeling: ★★★</em></span></p>\n<p><strong><span class=\"font-size-24px\"><em>-Boek 9</em></span></strong></p>\n<p><span class=\"font-size-18px\"><em>Titel: Boy 7</em></span></p>\n<p><span class=\"font-size-18px\"><em>Auteur: Mirjam Mous</em></span></p>\n<p><span class=\"font-size-18px\"><em>Verslag: Standaardverslag</em></span></p>\n<p><span class=\"font-size-18px\"><em>Niveau: NVT</em></span></p>\n<p><span class=\"font-size-18px\"><em>Beoordeling: ★★★★★</em></span></p>\n<p><strong><span class=\"font-size-24px\"><em>-Boek 10:</em></span></strong></p>\n<p><span class=\"font-size-18px\"><em>Titel: Turks Fruit</em></span></p>\n<p><span class=\"font-size-18px\"><em>Auteur: Jan Wolkers</em></span></p>\n<p><span class=\"font-size-18px\"><em>Verslag: Standaardverslag</em></span></p>\n<p><span class=\"font-size-18px\"><em>Niveau: 3</em></span></p>\n<p><span class=\"font-size-18px\"><em>Beoordeling: ★★★★</em></span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524930"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensie: Het gym</p>\n<p> </p>\n<p><strong>Naam: Yente van Dartel</strong></p>\n<p><strong>Klas: H4C</strong></p>\n<p><strong>Datum: 18-6-2020</strong></p>\n<p><strong>Verslag: Recensie</strong></p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Sandra woont in de wijk, ze hebben een uitkering en zijn daarom erg arm. Wel is Sandra heel slim. ze gaat als enige uit de wijk naar het gymnasium. Op het gymnasium zitten alleen maar kakkers uit de stad, ze spelen hockey en wonen in grote dure huizen. Op school valt Sandra erg op, ook omdat ze een bruine huidskleur heeft. De meeste kinderen proberen zo normaal mogelijk tegen haar te doen. Alleen Bart Willink pest haar. De rest van de klas lijkt er niet echt iets aan te doen en zelf weet Sandra ook niet hoe ze moet reageren.</p>\n<p><img alt=\"Afbeeldingsresultaat voor het gym\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/YENTEV~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-286-pixels width-183-pixels\"/></p>\n<ul>\n<li>Het thema van het boek is discriminatie, omdat ze op school opvalt als een bruin meisje en ook racistische opmerkingen krijgt van haar klasgenoot die steeds erger worden. Ik vind dat de schrijver het goed heeft omschreven. Het verhaal is eigenlijk een soort boodschap, de schrijfster probeert duidelijk te maken dat discriminatie niet kan. Ik vind dat dat haar goed gelukt is.</li>\n<li>Personages: Sandra is de hoofdpersoon. Ze woont in de wijk en gaat naar school op het gymnasium. Ze heeft 2 verschillende soorten vriendinnen. Haar vriendinnen uit de wijk, Tanya en Chantal. Het zijn brutale meisjes en trekken zich van niks iets aan. Haar andere vriendinnen zitten bij haar in de klas en wonen in het dorp. Zij heten Renske, Mirthe, Jojanneke en Nienke. Dat zijn rijke kakkers die hockey spelen, ook zijn ze erg netjes en dragen ze merkkleding.</li>\n<li>Perspectief: het is een schrijversperspectief. Dat zie je omdat er zij staat en niet ik. Wel wordt er verteld wat Sandra allemaal meemaakt en hoe ze zich voelt.</li>\n<li>Ruimte/tijd: het verhaal speelt zich in de nu-tijd af. Het verhaal speelt zich af vanaf het einde van groep 8 tot aan het einde van de brugklas.</li>\n<li>Spanning: het boek is niet spanend geschreven.</li>\n</ul>\n<p> </p>\n<p>Schrijver:</p>\n<p>Karin Amatmoekrim, 42 jaar. ze werd geboren in Suriname en groeide op in Nederland.                             Zelf heeft ze ook op het gymnasium gezeten, daarna heeft ze de universiteit in Amsterdam gedaan. Het verhaal lijkt op wat ze zelf ook heeft meegemaakt. Niet alles zal hetzelfde zijn maar ze heeft haar inspiratie er wel vandaan gehaald.</p>\n<p><img alt=\"Gerelateerde afbeelding\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/YENTEV~1/AppData/Local/Temp/msohtmlclip1/01/clip_image004.jpg\" class=\"height-190-pixels width-190-pixels\"/></p>\n<p>Ik vond het een mooi boek. Toen ik begon met lezen vond ik het al gelijk leuk en ik kon ook heel makkelijk doorlezen tot het einde. Het is een leuk boek maar tegelijk zit er ook een heel bijzonder thema achter. Ze heeft met het verhaal een heel duidelijk voorbeeld gegeven van discriminatie. Het is geen spanend boek dus je moet het niet lezen als je van spanning houd. Maar ik vind het zeker een aanrader.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524931"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag J. Kessels: The novel</p>\n<p> </p>\n<p><strong>Naam: Yente van Dartel</strong></p>\n<p><strong>Klas: H4A</strong></p>\n<p><strong>Datum: 20-11-18</strong></p>\n<p><strong>Verslag: Standaardverslag</strong></p>\n<p><strong>Auteur: P.F. Thomése</strong></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>- <strong><em>Part One\": Een vreemd effect</em></strong><br/>\nDe verteller wordt benaderd door een man uit zijn verleden. Hij heet (Berend) Bertje de Braaij en zijn familie bezat een snackbar waarin vooral vette frieten en frikadellen werden geserveerd. (de cafetaria Van Vroeger) Ook heeft hij een heel levendige herinnering aan de geile Birgit de Braaij (B.B.) Ze stond met haar heerlijk uitstekende billen voorde jukebox te heupwiegen en bij dat beeld heeft hij jarenlange erotische fantasieën gekoesterd. Berend wil de verteller een opdracht laten vervullen in Duitsland en hij vraagt ook of zijn vriend J. Kessels hem daarbij wil helpen. Die heeft nogal wat expertise op het Duitse terrein. Die wil wel mee en in een Toyota Kamikaze ondernemen ze de reis. (Thomèse, Kessels en Berend) Onderweg wordt veel harde en vooral Amerikaanse muziek gedraaid door Kessels. Dan volgt er ook werkoverleg: de mannen moeten een naar Hamburg gevluchte Bredanaar (Nac-fan) terughalen naar Nederland. Die is bekend in de pornowereld. Hij heet Perry Boone. Ook onderweg moet de verteller steeds terugdenken aan de geile zuster van Berend.<br/>\n<br/>\n- <em><strong>Part Two: Kutstank in Sankt Pauli</strong></em><br/>\nDe verteller en Kessels nemen hun intrek in een derderangshotel in de hoerenbuurt van Hamburg (Reeperbahn)Berend wil daar niet logeren en neemt een ander hotel. De twee mannen gaan zich in de hoerenbuurt vermaken en komen in een parkeergarage terecht waar ze door hoeren kunnen worden \"genomen\" in een aantal klaarstaande Opel Kadetjes. Thomèse krijgt een betalingsprobleem met de hoer en dus ook met haar pooier (een Turk) Uiteindelijk betaalt hij 30 euro voor een potje neuken dat hij niet voltooide. Kessels weet alles van Duits voetbal en ze zijn op zoek naar een Nac-fan die ook naar het voetbal in Hamburg zal zijn gegaan. Dat moet dan de bizarre hoerenclub Sankt Pauli zijn die midden in de hoerenbuurt ligt. Het is een bizarre vertoning: er is werkelijk een heel hoerenvak, waar de hoeren slipjes en bh's op het veld gooien en er allerlei erotische handelingen op het tribunevak worden vertoond. Een Duitse supporter geeft aan dat hij niet meer met zijn zoontje naar het voetballen kan. De wedstrijd zelf is een parodie op voetbal: een dj speelt keiharde muziek . Dan zien ze ineens in dat vak de gezochte NAC-supporter. Ze waarschuwen Berend die met de hulp van een Duitse steward de man van de tribune aalt. Ze boeien hem. Wanneer Kessels en de verteller naar hun Toyota lopen, zien ze dat er een dode Turk in de kofferbak ligt. Het is de Turk die ze hebben ontmoet in de parkeerkelder.<br/>\n<br/>\n- <em><strong>Part Three : Volle bak</strong></em><br/>\nDaarna halen ze Berend op met de Nac-supporter. Hij moet mee in de auto maar stribbelt wel een beetje tegen. Berend begint te zeuren dat het zo stinkt in de auto ( dat moet de dode Turk zijn) Dan blijkt dat Perry Boon de echtgenote is van zijn zus Birgit (de geile meid uit Thomèses jeugd) en lekker vreemd gaat in Hamburg met zijn lekkere hoeren. Hij is echt een beetje een pornokoning. De stank blijft en dan blijkt dat Perry in zijn broek gescheten te hebben. Berend moet hem gaan verschonen en zo krijgen Kessels en Thomèse de mogelijkheid om net te doen alsof het lijk door \"Polen\" in de kofferbak is gelegd. Of is de NAC-man schuldig aan de dood? Boone is naar een hoer geweest in Hamburg en Berend de Braaij vindt dat zijn kutzwager dat niet moet doen. In opdracht van zijn zus gaat hij hem dus terughalen. Ook onderweg denkt de verteller steeds terug aan de geile, heupwiegende billen van Birgit, zoals ze voor hem bewoog in de snackbar van haar ouders. Dat is inmiddels toch wel een jaar of dertig geleden. Hij maakt ook steeds opmerkingen over het schrijverschap van hemzelf en dat zorgt voor een zeker \"Verfremdungseffekt\".<br/>\n<br/>\n- <em><strong>Part Four: De merkwaardige thuiskomst van de hete burrito in de cafeteria van vroeger</strong></em><br/>\nZe komen weer in Nederland en ze rijden meteen door naar Breda, waar Perry Boone woont. De verteller ontmoet sinds jaren de door hem begeerde Birgit: ze leveren Perry af die overhoop wordt gescholden door het viswijfachtige lijf van Birgit. Die heeft bovendien een al even uitdagende dochter Birgit 2 (Silleke) die net zo geil heupwiegend door het leven gaat als haar moeder vroeger. Kessels voelt zich tot de jonge meid aangetrokken en Birgit maakt werk van Thomèse. Nu het begeerde doel zo onder hand -en gulpbereik is, wil die echter niet meer zo graag als vroeger tijdens zijn fantasie. De twee vrouwen laten de schrijver zijn boeken signeren. Dan blijven de vrouwen hen opgeilen en ze krijgen ook nog eens vette snacks (frikadellen - de berenlullen) toegediend. De dode Turk is inmiddels in de groencontainer verdwenen en Berend vertelt dat Perry Boon de dode Turk in hun auto heeft gelegd. Hij vertelt van een crime passionel, want de hoer uit de parkeerkelder was het lievelingetje van de Turk die haar had veroverd. Daarom moest die dood. Boone had haar in de kelder \"genomen.\" Zo wil Bert alles in de schoenen van anderen schuiven. Wanneer de twee B.B.'s de mannen maar blijven opgeilen, wordt Thomèse het ineens zat. Hij zet het op een lopen en rent naar de auto. B.B. werpt zich nog op de motorkap, maar ze zijn onverbiddelijk. Ze rijden over de hond van Boone en gaan dan op weg naar Tilburg. Kessels geeft aan dat het jonge meisje helemaal niets voor hem is en dat hij meer op de oudere Birgit geilde. Dan komen ze in Tilburg aan. Kessels geeft Thomése nog 30 euro: die had hij afgetroggeld van Berend, want die had Thomése moeten betalen voor een niet voltooid potje neuken. Kessels wil niet graag dat zijn vriend bedonderd wordt.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/boekverslag/67881\">https://www.scholieren.com/boekverslag/67881</a></p>\n<p> </p>\n<p><strong>Thema</strong>: Vriendschap, fantasie, geheim en een beetje liefde.</p>\n<p><strong>Personages</strong>:</p>\n<p><strong>J. Kessels</strong>: De persoon waar het allemaal om draait in dit boek. Het favoriete personage van de schrijver P.F Thomése. J. Kessels scheld veel, woont in een rijtjeshuis in Amsterdam en houd ervan om af en toe naar de hoeren te gaan. P.F Thomése en Kessels zijn al meer dan 20 jaar vrienden en kennen elkaar door en door, iets wat logisch is, aangezien P.F Thomése het personage zelf gecreëerd heeft. J. Kessels, die Jos blijkt te heten is een typische Hollander.</p>\n<p><strong>P.F Thomése</strong><strong>:</strong> De schrijver en tegelijkertijd ook een personage in het boek. De zus van zijn medereisgenoot Bertje, een oude kennis uit de Cafetaria van vroeger.</p>\n<p><strong>Berend de Braaij</strong><strong>:</strong> Een oude kennis van de twee heren. Bertje belt P.F Thomése op met de vraag of hij hem ergens mee kan helpen. Wat dat precies is word later pas duidelijk. Bertje, die vroeger een gehate vijand van P.F Thomése was, omdat hij altijd zijn zus beschermde tegen de lonkende ogen van P.F Thomése, wanneer hij in de snackbar naar Birgit stond te loeren is dringend opzoek naar zijn zwager Boontje, die te vinden is in het stadion van Sankt Pauli, in een hoerenbuurt in Hamburg.</p>\n<p> </p>\n<p> </p>\n<p><strong>Perry Boon</strong><strong>e:</strong> Een man waar nou niet bepaald met veel lof over gesproken wordt door de andere hoofdpersonen. Een gehaat man door Berend, die er wel een beetje klaar mee is om zijn zwager steeds bij de hoeren vandaan te halen. Doormiddel van de zoektocht die hij met Kessels en P.F Thomése pleegt vind hij Boontje uiteindelijk in het stadion van Sankt Pauli.</p>\n<p><strong>Perspectief:</strong> De verteller is een ik-verteller in de o.v.t.. Het is de schrijver P.F. Thomèse die hier het literaire spel speelt van fictie en werkelijkheid.</p>\n<p><strong>Ruimte</strong>: In deel I wordt de reis afgelegd naar Hamburg. In deel II verblijven ze in de Duitse stad. In deel III wordt de terugreis aanvaard en in deel IV zijn de personages in Breda. Er is dus een duidelijke indeling wat het decor betreft in deze roman.</p>\n<p><strong>Tijd:</strong> Er worden nauwelijks mededelingen gedaan over de tijd waarin de roman zich afspeelt. Wel praten we over een periode in de 21e eeuw. Er zijn namelijk euro's en de verhalenbundel van Thomèse is al verschenen.</p>\n<p><strong>Spanning:</strong> Het boek was niet heel erg spannend. Ook gebeurde er soms wat spannend was het verhaal geen actie boek.</p>\n<p><strong>Einde:</strong> Het is een typisch boek. Het is eind goed al goed. Ze hebben hun klus voltooid en ieder gaat weer zijn eigen ding doen.</p>\n<p><strong>Titel</strong>: J.Kessels: the novel hoeft verder weinig verklaring. J.Kessels is een personage dat al eerder in de verhalen van Thomèse voorkwam.</p>\n<p> </p>\n<p><strong>Informatie schrijver:</strong></p>\n<p>Volledige naam: Pieter Frans Thomése. Geboren op 23 januari 1958 in Doetinchem.</p>\n<p>Van 1979 tot 1984 was Thomése redacteur en verslaggever bij het <a href=\"https://nl.wikipedia.org/wiki/Eindhovens_Dagblad\">Eindhovens Dagblad</a>. In 1984 pakte hij zijn geschiedenisstudie voor drie jaar weer op, maar voltooide deze niet. Daarna schreef Thomése voor het weekblad <a href=\"https://nl.wikipedia.org/wiki/De_Tijd_(Nederland)\">De Tijd</a> en leverde hij bijdragen aan <a href=\"https://nl.wikipedia.org/wiki/NRC_Handelsblad\">NRC Handelsblad</a>, enkele regionale dagbladen en <a href=\"https://nl.wikipedia.org/wiki/Vrij_Nederland\">Vrij Nederland</a>. Van januari 1998 tot april 2001 was Thomése redacteur van <a href=\"https://nl.wikipedia.org/wiki/De_Revisor_(tijdschrift)\">De Revisor</a>.</p>\n<p><strong>Eigen mening:</strong></p>\n<p>Ik vind dit een erg leuk boek. Ik vond fijn dat dit boek werd aangeraden door mijn docent en had veel plezier met het lezen van dit verhaal. Dit komt, omdat ik wel van grappige verhalen hou. En dit boek is zeker erg grappig, een beetje spannend en interessant. Ik raad dit boek zeker aan om te lezen. Zeker als je even wil lachen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524932"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag: Magnus</p>\n<p> </p>\n<p><strong>Naam: Yente van Dartel</strong></p>\n<p><strong>Klas: H4A</strong></p>\n<p><strong>Datum: 13-2-2019</strong></p>\n<p><strong>Verslag: Standaardverslag</strong></p>\n<p><strong>Auteur: Arjen Lubach</strong></p>\n<p> </p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<div>\n<p>Akte 1</p>\n<p>Het boek begint bij Merlijn thuis, hij vertelt over hoe er 1 ding is veranderd in zijn leven, maar de rest bleef hetzelfde; zijn vriendin, Caro, is bij hem weggegaan, en hij mist haar héél erg. Hij vertelt hoe hij haar heeft leren kennen en over hoe zijn liefde voor haar is gaan groeien. Zij zaten bij elkaar op school, in het 5<sup>de</sup> leerjaar. Deze klassen gingen op reis naar Florence met de trein. In de eerste nacht kunnen zij beide niet slapen, komen elkaar tegen in de slaaptrein en raken in gesprek. Wanneer zij beide weer in hun bed liggen voelt hij zich aangetrokken als een magneet naar de muur. Zij lag aan de andere kant van de muur.</p>\n<p>Voor zijn gevoel is zij nu een maand weg. Hij gaat een optreden van zijn vriend Walter bezoeken en raakt dronken. Uit een bioscoop komt Caro later met haar nieuwe vriend, de singer-songwriter Ted Robin. De dronken Merlijn probeert met Ted in gevecht te gaan, dit loopt voor hem minder goed af De dag erna wordt Merlijn gebeld door een medewerker van Mastercard, die hem meldt dat er betalingen in Stockholm van zijn bankpas zijn gedaan (o.a. €1500 in een pretpark.) Hij geeft toe dat hij daar geweest is.</p>\n<p>In een andere flashback vertelt Merlijn dat hij sinds zijn jonge jaren last heeft van absences, waardoor hij soms een tijdje niet weet waar hij geweest is. Die aanvallen lijken dan ook de oorzaak dat Merlijn een bijrol in zijn eigen leven heeft. Hij speelt een toneelschrijver die wel de stukken schrijft, maar niet de erkenning krijgt; van iemand zonder rijbewijs; van een jongen die wel Merlijn heet, maar in een schoolmusical over een tovenaar alleen de rol van kikker krijgt toebedeeld. Daarna vertelt hij verder over zijn volgende avond uit met Caro. Hij was naar het huis van haar ouders geweest, zij waren erg rijk. Caro had hem die avond naar de dichtstbijzijnde bushalte gebracht met de auto. Onderweg had zij een wilde haas aangereden.<br/>\nIn het heden terug naar zijn vriend Walter die het hem kwalijk neemt dat hij (sinds het vertrek van Caro) hem lijkt te zijn vergeten. Hij verwaarloost zijn vrienden. Merlijn spuugt naar Walter. Wanneer hij thuis is, wordt hij weer gebeld door een medewerker van Mastercard: er komen steeds meer betalingen van zijn bankrekening uit Zweden. Merlijn is er helemaal klaar mee en hij boekt meteen een vlucht naar Stockholm om met hoop op zoek te gaan naar de persoon die deze spelletjes met hem speelt.</p>\n<p>Akte 2</p>\n<p>Het is juni. In Stockholm is het natuurlijk moeilijk om de dader zomaar te vinden. Hij weet niet waar hij naar moet zoeken. Hij vertelt zijn verhaal aan een Vlaams meisje, Krista, zij werkt in een hotel. Zij zal opletten of zij informatie voor hem kan verzamelen voor zijn probleem.</p>\n<p>In een flashback vertelt Merlijn over een festival die zijn school heeft georganiseerd voor een goed doel. Hij had zich heel wat in zijn hoofd gehaald om op die avond met Caro iets te gaan doen, maar zij verlaat het feest met een andere knul. Voor de tweede keer laat zij hem zitten. Na het eindexamen VWO is zij zelfs een tijdje uit zijn leven weg, zij is au pair in Zwitserland, terwijl Merlijn gaat studeren in Amsterdam.</p>\n<p>Krista belt hem omdat een vriendin van haar mogelijk meer informatie over een zwerver heeft, mogelijk de dader, maar als hij in het hotel komt, blijkt de vriendin Merlijn zelf te bedoelen. Hij heeft intussen op diverse plekken foto's gemaakt en hoopt dat er op een bepaald moment geld van zijn creditcard wordt afgeschreven. Wanneer hij in de buurt van een geldautomaat was. Hoewel het niet logisch klinkt, blijkt later de man die zijn kaart misbruikt wel op een foto te staan.</p>\n<p>Later in die week ontmoet hij de man, Magnus is zijn naam, hij maakt misbruik van zijn creditcard. Hij spreekt met hem, maar durft het probleem van de diefstal niet aan hem te vertellen. Later ontmoet hij de man voor de tweede keer, hij vraagt of Merlijn mee naar zijn huis wil gaan. Zijn dochter die in Uppsala studeert, is daar ook bij hem thuis. Merlijn gaat mee, daar ziet hij een heel leuk meisje van ongeveer 18 jaar. Zij heet Cecilia. Merlijn vertelt niet zijn eigen naam i.v.m. de creditcard. Hij stelt zich voor als Walter en dat hij als journalist in België werkt en woont. Zij is toevallig op dezelfde dag jarig als Merlijn (16 februari). Hij vindt haar best leuk.</p>\n<p>Merlijn vertelt dan weer in een flashback dat Caro na korte tijd terug was gekomen uit Zwitserland. Zij vond het werk dat haar baas gaf niet meer leuk. Ondertussen had hij genoeg contacten met een stel meiden en heeft hij al voor het eerst seks gehad, met een meisje dat Spaans studeerde. Omdat Caro toen geen onderdak had, slaapt zij een nachtje bij hem, maar er gebeurt op seksgebied niets.</p>\n<p>Met Krista heeft hij wel seks, in 1 van zijn laatste dagen dat hij in Zweden is. Hij wilde daarna met het vliegtuig terug naar Nederland gaan, maar hij doet dat niet. Hij neemt  de trein naar Uppsala en hij zoekt contact op met Cecilia. Zij ontmoeten elkaar, zij laat hem de mooiste dingen van de stad Uppsala zien. Hoewel hij een stuk ouder is dan zij, wordt hij verliefd op haar en zij gaan met elkaar naar bed. Zij wordt de volgende dag wakker met de oneliner \"het was een goede dag zeg, voor dat orgasme\" en dat vindt Merlijn zo'n goede zin dat hij een toneelstuk zal gaan schrijven met die titel. Zij regelt een kamer voor hem die hij krijgt van een student die een tijdje afwezig is. Hij gaat een cursus Zweeds volgen en ziet een heleboel Zweedse films. Zij hebben regelmatig seks met elkaar. Zij krijgen een soort verkering.<br/>\n<br/>\nMerlijn is verliefd en wil in Uppsala blijven. Na de gaan ze zomer weer een keer op bezoek bij Magnus in Stockholm. Wanneer hij in een onbewaakt ogenblik even alleen op de kamer van Magnus is, ziet hij een doos met foto's (ook naaktfoto's) van vrouwen, waaronder iemand die hij heel goed kent, te goed kent. Het zijn foto's van Caro, zijn Caro.</p>\n<p><em>Akte 3</em></p>\n<p>Merlijn is verschrikkelijk verbaasd en boos en wil meteen weg bij Magnus. Maar hij kan zijn mond niet houden en vertelt Cecilia (onderweg naar Uppsala) alles van wat er aan de hand is. Die pikt het niet en loopt boos van hem weg. In het hotel van Krista belt hij naar Caro en hij vraagt haar wat zij van Magnus afweet. Hoe komt hij aan die foto's? Caro wil het niet over de telefoon vertellen en zij spreken af in Copenhagen. Daar vertelt zij dat zij tijdens haar au pair schap een relatie met Magnus had. Zij was 18 en hij zeker 37. Caro had als kindermeisje ook voor Cecilia gezorgd, maar was vervelend en jaloers geworden. Caro had de relatie beëindigd. Magnus was het daar niet mee eens niet en hij had haar eerst weggestuurd en later wilde hij haar chanteren. Hij wilde geld zien: eerst had Caro cash geld gestuurd vanuit Amsterdam, later had zij haar creditcard gestuurd en toen die ook niet meer voldoende saldo had, had zij de gezamenlijke creditcard van Merlijn en haar opgestuurd. Dat raadsel is dus opgelost. Caro schaamt zich dood. Zij blijven nog een nacht samen in een hotelkamer en dan vliegt zij terug naar Amsterdam. Ze vraagt of zij zijn huis in daar mag gebruiken. Hij vind dat goed.<br/>\nMerlijn gaat zelf terug naar Uppsala: hij schrijft een brief aan Cecilia met excuses en hij vertelt de ware gang van zaken. Hij heet geen Walter maar Merlijn en haar vader heeft het laatste jaar misbruik gemaakt van zijn creditcard. Ze reageert daar niet op. Intussen doet hij wel inspiratie op voor een toneelstuk dat gaat heten: \"Het was een goede dag zeg, voor dat orgasme.\" De artistiek leider van het toneelgezelschap vindt het een meesterwerk.<br/>\nOp de avond voor zijn vertrek stuurt hij nog een laatste mail naar Cecilia. Op de ochtend van zijn vertrek staat zij ineens voor de deur van zijn appartement. Ze was bang dat hij al terug naar Nederland vertrokken was. Zij heeft de auto van haar vader gestolen en wil naar Geneve, omdat zij het verleden nog een keer wil doen herleven. Ze heeft geen rijbewijs, evenals Merlijn (die immers absences heeft). Maar zij rijdt er stevig op los. Ook Merlijn rijdt in Duitsland een groot gedeelte en hij veroorzaakt door een absence een ongeluk. Gelukkig niet al te ernstig, maar hij kan nu gaan opbiechten dat hij absences heeft. Ze rijden door naar Zwitserland en zij bezoeken het huis waar Caro als au pair heeft gewerkt bij Magnus. Cecilia was toen nog maar negen jaar oud: zij laat zien hoe lang zij toen was door de potloodstreepjes op het behang aan te wijzen (oktober 1998) Daarna was het misgegaan door de relatie die Magnus had aangeknoopt met Caro. Cecilia 's moeder was in een kliniek beland door de handelwijze van haar man. In het chalet overnachten Cecilia en Merlijn en zij gaan met elkaar in bad en naar bed.<br/>\nIneens staat Magnus in Zwitserland voor het appartement. Alleen Cecilia kan hem nog rustig kan krijgen. Zij belooft dat zij zal terugkeren naar Zweden en dan vertrekt Magnus weer. Merlijn en Cecilia gaan terug naar Amsterdam. Ze komen net op tijd om de première van \"Een Goede Dag\" te bekijken. De artistiek leider eigent zich alle eer toe, terwijl Merlijn in de zaal zit. Na afloop gaan ze naar huis en daar zit Caro. De hernieuwde kennismaking tussen Caro en Cecilia is hartelijk: ze hebben elkaar een tijdlang niet gezien. Voor Merlijn is het een bizarre situatie.<br/>\nCaro is het meisje van zijn verleden en Cecilia is zijn droommeisje voor zijn toekomst. Daar moet hij even over nadenken. Hij gaat naar buiten en hij struikelt. Waarschijnlijk heeft hij een absence. Cecilia haalt hem van de straat af.<br/>\nKort daarna komt de echte aanval.. en toen was het stil.</p>\n<p> </p>\n<p><strong>Bron:</strong> <strong><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-magnus-door-arjen-lubach-115073\">https://www.scholieren.com/verslag/boekverslag-nederlands-magnus-door-arjen-lubach-115073</a></strong></p>\n<p> </p>\n</div>\n<p> </p>\n<p><strong>Thema</strong>: Liefde, actie en reizen.</p>\n<p><strong>Personages</strong>:</p>\n<div>\n<p>Merlijn Kaiser: De hoofdpersoon in dit boek. Hij is 27 jaar. Hij heeft een relatie met Caro, die hem heeft verlaten, niet veel eerder dan dat het boek begint. Dit is voor Merijn een reden om het avontuur op te zoeken Merlijn is jongen die graag zijn normale leven wil leiden. In het begin van het boek is hij alleen maar bezig met zijn werk als toneelschrijver. Hij heeft regelmatig last van absences waardoor hij vaak delen van zijn leven mist.</p>\n<p>Caro: De vriendin van Merlijn.. Zij kan erg uitbundig zijn en laat zich soms erg gaan. Zij vindt Merlijn erg saai en besluit om hem te verlaten. Caro heeft na haar middelbare school gewerkt als au pair in Zwitserland wat haar erg veranderd heeft. iets</p>\n<p>Cecilia: De dochter van Magnus (de persoon die geld uitgeeft op Merlijn zijn naam).Zij heeft niet zo'n leuke jeugd gehad. Haar ouders waren altijd onderweg.</p>\n</div>\n<p> </p>\n<p> </p>\n<p><strong>Perspectief:</strong></p>\n<p>Het perspectief ligt bij ik figuur, in dit geval Merlijn. Dit is een  achteraf vertellende ik figuur waarin hij zelf vertelt wat er allemaal gebeurd. Door zijn epilepsie mist hij veel gebeurtenissen uit zijn leven. Door wat hij vertelt blijf je wel betrokken in zijn verhaal en wil je graag weten hoe het verhaal afloopt</p>\n<p><strong>Ruimte</strong>: Het verhaal speelt zich af in Groningen waar Merlijn is geboren en waar hij naar school ging. Hij studeerde in Amsterdam waar hij samenwoont met Caro. Merlijn heeft ook een toneelstuk geschreven wat in Amsterdam in première is gegaan. Voor een groot gedeelte speelt het verhaal ook in Zweden omdat hij graag wil weten wie zijn creditcard (mis)bruikt.</p>\n<div>\n<p><strong>Tijd:</strong></p>\n<p>Het verhaal begint in 1997 tijdens het schoolreisje van 5 VWO. Rond die tijd leert hij Caro kennen. Rond deze tijd wordt er ook gesproken over de epileptische aanvallen die Merlijn heeft. Zijn avontuur in Zweden speelt zich af rond 2007 waarin Cecilia een grote rol in zijn leven speelt.</p>\n<p>Het verhaal is zeker niet chronologisch omdat Merlijn door zijn absences van de gebeurtenissen mist en niet duidelijk is  waar je in het verhaal zit .Er zitten een aantal flashbacks in waarin Merlijn vertelt over zijn relatie met Caro. Het verhaal speelt zich wel af in de moderne tijd waarin de mobiele telefoon een grote rol speelt. Ik vind het verhaal verwarrend omdat er veel flashbacks en tijdsversnellingen in zitten. Door goed te lezen kom je er wel achter waar je in het verhaal zit en dat maakt het ook wel spannend.</p>\n</div>\n<p> </p>\n<p><strong>Spanning:</strong> Het boek was niet heel erg spannend. Ook gebeurde er soms wat spannend was het verhaal geen actie boek.</p>\n<p><strong>Einde:</strong> Het einde van de boek is een beetje vaag. Het zou gesloten kunnen zijn maar ook open, daarom is het een raar einde.</p>\n<p><strong>Titel</strong>: Magnus is een personage uit het boek en is ook degene die fraude heeft gepleegd met de creditcard van Merlijn. Hierdoor heeft Merlijn besloten zijn leven volledig te veranderen.</p>\n<p> </p>\n<p><strong>Informatie schrijver:</strong></p>\n<p>Arjen Lubach is geboren in Groningen in 1979. Hij heeft meerdere talen gestudeerd aan de universiteit van Groningen (Spaans en Zweeds). Hij speelt in theatervoorstellingen in Nederland en België. Arjen deed ook mee aan verschillende televisieprogramma's zoals de wereld draait door en de Slimste mens en Lubach op zondag. Verder is hij cabaretier en radiomaker</p>\n<p><strong>Eigen mening:</strong></p>\n<p>Ik vond dit persoonlijk geen leuk boek. Ik hou zelf wel van details, maar dit boek had dat toch wel overtreft. Ik vond dat het te ver in de details ging en dus vrij snel al saai begon te worden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524933"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag: We doen wat we kunnen</p>\n<p> </p>\n<p><strong>Naam: Yente van Dartel</strong></p>\n<p><strong>Klas: H4C</strong></p>\n<p><strong>Datum: 18-6-2020</strong></p>\n<p><strong>Verslag: Standaardverslag</strong></p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Elisa en Madelon zijn twee vriendinnen, ze zijn samen met hun ouders op vakantie naar Zeeland. Daar hebben ze een vakantiehuisje, de Feniks. De meisjes hebben toestemming gekregen om achterop de quad te gaan bij de strandjongen Taco. Maar dan verliest hij de macht over het stuur en slaat de quad over de kop. Tom vindt de meisjes tijdens een rondje hardlopen, hij belt meteen naar het ziekenhuis.</p>\n<p>Eenmaal in het ziekenhuis horen ze dat Elisa in coma ligt en een hersenletsel heeft opgelopen. Madelon lijkt in eerst instantie alleen een paar gebroken ribben te hebben. Danny en Ester, de ouders van Madelon, hopen haar zo snel mogelijk mee naar huis te nemen.</p>\n<p>Op de tweede dag in het ziekenhuis horen Esther en Danny dat Madelon nog niet mee mag omdat de druk op haar borst onverklaarbaar groot is. Elisa krijgt een hersenscan en er is sprake van geringe hersenactiviteit. Op de derde dag lukt het Gwen, de moeder van Elisa niet terug naar het ziekenhuis te gaan, ze wordt overmand door verdriet. Als Tom, de vader van Elisa terugkomt, merkt ze dat ze zich aan zijn optimisme ergert, omdat ze zelf geen hoop meer heeft. Een cardioloog vertelt Esther en Danny dat ze een hartfilmpje willen maken. 's Avonds halen de ouders bij het kampvuur en onder het genot van de nodige wijn herinneringen op. De volgende ochtend worden Esther en Danny vanwege complicaties wakker gebeld door het ziekenhuis: Madelon heeft tijdens het ongeluk een hartinfarct gehad. Tom en Gwen krijgen te horen dat Elisa's letsel blijvend is en dat er maar een kleine kans is dat ze weer wakker wordt.</p>\n<p>Madelon heeft een nieuw hart nodig, maar doordat ze een kind is kan ze niet zomaar elk hart krijgen. Danny en Esther realiseren zich dat Madelon het hart van Elisa nodig heeft. Tom wil dit absoluut niet, hij is bereid voor Elisa te zorgen als een klein kind door de hersenschade. Maar Gwen heeft de hoop al opgegeven en wil ze helpen.</p>\n<p>Die avond ziet Tom, Gwen en Danny zoenen. Hij realiseert zich dat ze niet samen voor Elisa kunnen zorgen. Gwen en Tom nemen afscheid van Elisa en dan begint de transplantatie. Als dit gelukt is kunnen ze eindelijk weer naar huis. Esther en Danny besluiten Madelon voorlopig nog niet te vertellen van wie het hart is dat ze nu heeft.</p>\n<p>Een maar thuis woont Danny overal en nergens en gaat weer naar het booreiland. Esther en Madelon blijven in het huis wonen en Madelon krijgt iets met Taco. Gwen en Tom doen nog een poging hun huwelijk te redden maar die mislukt.</p>\n<p><img alt=\"Afbeeldingsresultaat voor we doen wat we kunnen boek\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/YENTEV~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-221-pixels width-137-pixels\"/></p>\n<p><img alt=\"Afbeeldingsresultaat voor lykele muus\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/YENTEV~1/AppData/Local/Temp/msohtmlclip1/01/clip_image004.jpg\" class=\"height-159-pixels width-106-pixels\"/><strong>Over de schrijver:</strong></p>\n<p>Lykele Muus studeerde in 2011 af aan de Amsterdamse toneelschool &amp; kleinkunstacademie. Muus is niet alleen actief als schrijver van fictie maar hij heeft ook meegeschreven aan verschillende theatervoorstellingen, cabaretprogramma's en enkele series.</p>\n<p> </p>\n<p><strong>Verhaalanalyse:</strong></p>\n<ul>\n<li>Thema : in het boek zitten verschillende thema's, ouder-kindrelatie want het gaat bij alle 4 de ouders over hun dochter die ze op verschillende manieren zo goed mogelijk proberen op te voeden. Maar ook het thema donor komt erin voor. Want Madelon moet een nieuw hart en Elisa kan haar daar bij helpen. Er zijn bijna nergens anders harten beschikbaar en dat laat het tekort van donoren duidelijk zien.</li>\n<li>Personages:</li>\n</ul>\n<ul>\n<li>Elisa : ze is rebelse puber van veertien jaar oud. Ze krijgt een ongeluk mede omdat ze erg stoer doen op de quad.</li>\n<li>Madelon: de beste vriendin van Elisa, ook zij zat op de quad toen het ongeluk gebeurde.</li>\n<li>Gwen: een nette en verzorgde vrouw, ze werkt als letsel specialist.</li>\n<li>Tom : zit in de politiek en doet mee aan de verkiezingen, ook heeft hij langere tijd in een depressie gezeten maar als hij hardloopt kan hij zijn gedachten even kwijt.</li>\n<li>Danny: is een stoere man, uit werkt op een platform in zee. Hij vind het niet prettig om in het ziekenhuis te zijn want hij heeft daar al van meerdere mensen afscheid moeten nemen.</li>\n<li>Esther: is een lieve vrouw, ze heeft al 11 boeken geschreven en is bezig met haar 12<sup>e</sup></li>\n</ul>\n<ul>\n<li>Perspectief: het perspectief ligt bij Gwen, Tom, Esther en Danny. Ze vertellen het verhaal vanuit de hij/zij vorm.</li>\n<li>Ruimte/ tijd: het verhaal vind plaats in Zeeland, de ouders zijn daar met elkaar op vakantie. Ook zijn er een aantal flashbacks, bijvoorbeeld over hoe de ouders elkaar hebben leren kennen, en flashbacks van de meisjes toen ze nog gezond waren.</li>\n<li>Spanning: het boek is best wel spannend, pas op het laatste moment besluiten Tom en Gwen het hart van Elisa aan Madelon te geven. Maar dan blijkt Gwen alsnog te twijfelen, maar dan is het al te laat.</li>\n<li>Einde: in het einde van het boek zijn Gwen en Tom uit elkaar, ze bouwen een nieuw leven op. Ook Esther en Danny wonen voorlopig niet bij elkaar, Danny wil Esther heel graag terug en stuurt haar daarom weken achter elkaar bloemen. Maar Esther zit daar niet op te wachten. En Madelon krijgt een relatie met Taco, de jongen bij wie ze achterop zaten op de quad.</li>\n<li>Titel : de titel luid: we doen wat we kunnen, maar eigenlijk kunnen de ouders van de meisjes niks doen en bepaald het noodlot wat er met ze gebeurd.</li>\n</ul>\n<p> </p>\n<p><strong>Mening:</strong></p>\n<p>Ik vond het een indrukwekkend en mooi boek, ik kon me goed verplaatsen in de personages en je werd helemaal meegenomen in het verhaal. Maar wat Madelon van de situatie vond en wat ze voelde werd niet heel duidelijk. Het ging vooral om de ouders die bepaalde keuzes moesten maken en hun kind wilde helpen maar vrijwel niks konden doen. Ook vond ik dit boek vrij makkelijk lezen, dat sprak mij juist wel aan.</p>\n<p><strong>Bronnen:</strong></p>\n<p><a href=\"https://www.scholieren.com/boek/we-doen-wat-we-kunnen-lykele-muus\">https://www.scholieren.com/boek/we-doen-wat-we-kunnen-lykele-muus</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524934"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensie: Dorst</p>\n<p> </p>\n<p><strong>Naam: Yente van Dartel</strong></p>\n<p><strong>Klas: H4C</strong></p>\n<p><strong>Datum: 18-6-2020</strong></p>\n<p><strong>Verslag: Recensie</strong></p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Coco, 23 jaar heeft niet z'n goede band met haar moeder en ze zien elkaar bijna nooit. Op een dag lopen ze elkaar toevallig tegen het lijf. Elisabeth, Coco's moeder heeft haar dan iets belangrijks te vertellen. Elisabeth is ziek, ze is ongeneeslijk ziek. Ze heeft niet lang meer te leven. Coco woont bij haar vriend maar besluit bij haar moeder te gaan wonen omdat het heel slecht met Elisabeth gaat. Coco helpt haar moeder goed. Ze halen het bed naar beneden omdat Elisabeth niet meer naar boven kan lopen, Coco zet koffie en de rest in het huishouden. Het loopt al een tijdje niet lekker met Coco en haar vriend, Hans. Hans weet niet of hij zo wel verder wil gaan, zal hun relatie eindigen of niet? en bouwt Coco een betere band op met haar moeder nu ze bij haar woont?</p>\n<p><img alt=\"Afbeeldingsresultaat voor dorst boek\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/YENTEV~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-245-pixels width-154-pixels\"/></p>\n<p><strong>Annalyse:</strong></p>\n<p>Het verhaal speelt grotendeels af bij Elisabeth thuis. Waar naar mijn mening niet veel gebeurd. Elke dag is hetzelfde. zo wordt het boek een beetje saai. Doordat Coco bij haar moeder komt wonen leren ze elkaar beter kennen en komt Coco erachter dat haar moeder haar vroeger soms wel uren opsloot. Ook vind ik Coco een apart type, ze vraagt soms expres om aandacht zodat bijvoorbeeld haar vriend haar zielig vind. Coco is bij haar moeder gaan wonen en naar mijn idee deed ze dat om aandacht te vragen in plaats van haar moeder ook echt te helpen. het doet Coco ook niet zo veel dat haar moeder zal overlijden en daarom vind ik dat er niet zo veel emotie in het boek zit.                                                                                                                                                                                                                          Ester Gerritsen is de schrijver van het boek. Ze is geboren op 2 februari 1972. Ze heeft nog meer boeken geschreven zoals superduif, de kleine miezerige god, de trooster of normale dagen. Ze is opgegroeid in Nijmegen en heeft de opleiding dramaschrijven gedaan.</p>\n<ul>\n<li>Thema: het is een boek met drama</li>\n<li>Personages: de hoofdpersoon is de 23 jarige Coco. Coco is een dik meisje en zuipt heel veel. Haar moeder Elisabeth heeft kanker en gaat binnenkort dood. Hans is de vriend van Coco hij is een stuk ouder dan haar. Als beroep is hij een soort therapeut.</li>\n<li>Perspectief: het is een schrijvers-perspectief. Er wordt vooral geschreven over Coco en Elisabeth, wat ze ergens van vinden of wat ze mee maken.</li>\n<li>Ruimte/tijd: het verhaal speelt zich af in de nu-tijd in Nederland.</li>\n<li>Spanning: het boek is niet zo heel spannend maar het zijn vooral heftige stukken. Bijvoorbeeld als Coco erachter komt dat Elisabeth haar vroeger als kind heeft opgesloten.</li>\n<li>Einde: Elisabeth sterft en dat is ook goed want ze was ontzettend ziek. Ze wilde graag alleen sterven dus had ze Coco net als vroeger opgesloten in haar kamer.</li>\n</ul>\n<p> </p>\n<p><strong>Schrijver:</strong></p>\n<p>               <img alt=\"Feest der Letteren- 2015-1-7.jpg\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/YENTEV~1/AppData/Local/Temp/msohtmlclip1/01/clip_image004.jpg\" class=\"height-321-pixels width-240-pixels\"/>            </p>\n<p>Van te voren had ik verwacht dat het boek vooral ging over hoe Coco met haar moeders dood omging maar het ging vooral om de band die Coco en Elisabeth weer op aan het opbouwen waren.       Ik vond het boek ook minder leuk dan ik ervan verwacht had, naar mijn mening kwamen er vooral negatieve dingen in. Zoals de dood van Elisabeth, Coco zelf waar het slecht mee gaat, en de relatie met Hans die ook niet lekker loopt.</p>\n<p>Wel vond ik dat mooi werd beschreven hoe Coco en Elisabeth weer een goede relatie opbouwen terwijl ze elkaar eerst nauwelijks zagen.                                                                  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524935"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag: Skydancer</p>\n<p> </p>\n<p><strong>Naam: Yente van Dartel</strong></p>\n<p><strong>Klas: H4C</strong></p>\n<p><strong>Datum: 18-6-2020</strong></p>\n<p><strong>Verslag: Standaardverslag</strong></p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>De twintigjarige Oscar Fischer is een van de 75 inwoners van het Amerikaanse dorp Dingle, Idaho. Dingle bestaat uit één straat vol huizen en snackbars, maar verder is er een schrijnend gebrek aan alles. De inwoners zijn dom, dik en ambitieloos. Oscar past er wonderwel tussen met zijn levensstijl. Al twintig jaar lang maakt hij er een sport van om zo min mogelijk te doen op een dag. Toch is de pessimistische en ambitieloze Oscar een vreemde eend in de bijt: hij stoort zich namelijk aan het dorp en de mensen.</p>\n<p>Oscar wordt wakker op zijn twintigste verjaardag en hij voelt dat het leven voorgoed anders zal zijn vanaf deze dag. Van zijn ouders krijgt hij een axolotl, die door zijn vader gekscherend wordt omgedoopt tot Oscar \"de eeuwige puber\", maar hij krijgt ook een bijbaan bij de plaatselijke snackbar annex wasserette genaamd Ben's hoekje. Een duidelijke hint dat hij iets zinnigs met zijn leven moet gaan doen. De grootste verandering komt echter de straat binnenrijden in een grote verhuistruck. Het leven van de Dinglearen wordt volledig op z'n kop gezet: nooit eerder kwamen er nieuwe bewoners naar het dorp. Dingle is een dorp van incest. Er stapt een ongekende verschijning uit de vrachtwagen: Agnes, een knap en slank meisje met een lichaam van een balletdanseres. In vergelijking met de andere vrouwen in het dorp is Agnes een exotische verschijning van oogverblindende schoonheid. Agnes had zo'n aantrekkingskracht op de bewoners dat mannen, vrouwen, kinderen en bejaarden direct als schoothondjes achter haar aan lopen. Iedereen behalve Oscar. Hij vertrouwt de nieuwe bewoonster helemaal niet. Met argwaan ziet hij toe hoe Agnes het dorp om haar vingers windt en hij is vastbesloten om er niet in te trappen. Dat maakt hem juist des te aantrekkelijker voor Agnes, omdat zij het niet gewend is dat jongens haar niet zien staan. Iedereen in het dorp doet veel moeite voor de aandacht van Agnes. De burgemeester organiseert zelfs een traditionele Week van de Welvaart. Iedere avond wordt er gefeest, gedanst, gedronken en gefrituurd. Agnes is echter niet onder de indruk en geeft vooral aandacht aan Oscar. De bewoners van Dingle zijn stikjaloers en doen alles om het te saboteren.</p>\n<p>Agnes breekt langzaam door de introverte muur van Oscar heen en hij vertelt haar over zijn verleden, de moeilijke thuissituatie met zijn depressieve vader en over zijn gevoelens voor haar. Op een dag besluiten ze samen uit Dingle te vertrekken. Het is een groot avontuur: ze liften mee met een illegale vogelsmokkelaar, ze worden onderweg opgevangen door een kinderloos echtpaar genaamd Herman en Beth en ze eindigen in 'Nooit-Meer-Terug-Naar-Dingle-Land', een uitgestorven natuurgebied bij Bear Lake. Tijdens dit intieme kampeerverblijf weet Oscar het zeker: hij wil de rest van zijn leven met Agnes doorbrengen. Zijn twijfels over haar verleden gaan weg. Maar dan is Agnes op een ochtend verdwenen, ze is teruggegaan naar Dingle. Oscar is wanhopig en woest. Bij terugkomst in Dingle krijgt hij ruzie met Agnes en slaat haar midden op het dorpsplein een bloedneus. De volgende dag blijkt Agnes weggelopen te zijn en niemand weet waarheen. De bewoners van Dingle nemen het Oscar kwalijk, net als Oscar zelf. Hij verzwelgt van liefdesverdriet en stuurt haar tientallen berichten. Na lange tijd laat Agnes iets van haar horen en ze stelt voor om elkaar in Las Vegas te ontmoeten. Daar komt de waarheid boven water. Agnes vertelt Oscar dat zij alles bij elkaar heeft gelogen en dat zij een spel met hem heeft gespeeld. Dat is wat ze altijd doet. Oscar en Agnes stappen samen in de bus terug naar Idaho, maar Agnes gaat niet mee terug naar Dingle. Tijdens deze busrit blijkt dat de liefde toch wederzijds is, maar hun wegen scheiden. Het is een liefdesverhaal zonder <em>happy end</em>.</p>\n<p> </p>\n<p> </p>\n<p>De twintigjarige Oscar Fischer is een van de 75 inwoners van het Amerikaanse dorp Dingle, Idaho. Dingle bestaat uit één straat vol huizen en snackbars, maar verder is er een schrijnend gebrek aan alles. De inwoners zijn dom, dik en ambitieloos. Oscar past er wonderwel tussen met zijn levensstijl. Al twintig jaar lang maakt hij er een sport van om zo min mogelijk te doen op een dag. Toch is de pessimistische en ambitieloze Oscar een vreemde eend in de bijt: hij stoort zich namelijk aan het dorp en de mensen.</p>\n<p>Oscar wordt wakker op zijn twintigste verjaardag en hij voelt dat het leven voorgoed anders zal zijn vanaf deze dag. Van zijn ouders krijgt hij een axolotl, die door zijn vader gekscherend wordt omgedoopt tot Oscar \"de eeuwige puber\", maar hij krijgt ook een bijbaan bij de plaatselijke snackbar annex wasserette genaamd Ben's hoekje. Een duidelijke hint dat hij iets zinnigs met zijn leven moet gaan doen. De grootste verandering komt echter de straat binnenrijden in een grote verhuistruck. Het leven van de Dinglearen wordt volledig op z'n kop gezet: nooit eerder kwamen er nieuwe bewoners naar het dorp. Dingle is een dorp van incest. Er stapt een ongekende verschijning uit de vrachtwagen: Agnes, een knap en slank meisje met een lichaam van een balletdanseres. In vergelijking met de andere vrouwen in het dorp is Agnes een exotische verschijning van oogverblindende schoonheid. Agnes had zo'n aantrekkingskracht op de bewoners dat mannen, vrouwen, kinderen en bejaarden direct als schoothondjes achter haar aan lopen. Iedereen behalve Oscar. Hij vertrouwt de nieuwe bewoonster helemaal niet. Met argwaan ziet hij toe hoe Agnes het dorp om haar vingers windt en hij is vastbesloten om er niet in te trappen. Dat maakt hem juist des te aantrekkelijker voor Agnes, omdat zij het niet gewend is dat jongens haar niet zien staan. Iedereen in het dorp doet veel moeite voor de aandacht van Agnes. De burgemeester organiseert zelfs een traditionele Week van de Welvaart. Iedere avond wordt er gefeest, gedanst, gedronken en gefrituurd. Agnes is echter niet onder de indruk en geeft vooral aandacht aan Oscar. De bewoners van Dingle zijn stikjaloers en doen alles om het te saboteren.</p>\n<p>Agnes breekt langzaam door de introverte muur van Oscar heen en hij vertelt haar over zijn verleden, de moeilijke thuissituatie met zijn depressieve vader en over zijn gevoelens voor haar. Op een dag besluiten ze samen uit Dingle te vertrekken. Het is een groot avontuur: ze liften mee met een illegale vogelsmokkelaar, ze worden onderweg opgevangen door een kinderloos echtpaar genaamd Herman en Beth en ze eindigen in 'Nooit-Meer-Terug-Naar-Dingle-Land', een uitgestorven natuurgebied bij Bear Lake. Tijdens dit intieme kampeerverblijf weet Oscar het zeker: hij wil de rest van zijn leven met Agnes doorbrengen. Zijn twijfels over haar verleden gaan weg. Maar dan is Agnes op een ochtend verdwenen, ze is teruggegaan naar Dingle. Oscar is wanhopig en woest. Bij terugkomst in Dingle krijgt hij ruzie met Agnes en slaat haar midden op het dorpsplein een bloedneus. De volgende dag blijkt Agnes weggelopen te zijn en niemand weet waarheen. De bewoners van Dingle nemen het Oscar kwalijk, net als Oscar zelf. Hij verzwelgt van liefdesverdriet en stuurt haar tientallen berichten. Na lange tijd laat Agnes iets van haar horen en ze stelt voor om elkaar in Las Vegas te ontmoeten. Daar komt de waarheid boven water. Agnes vertelt Oscar dat zij alles bij elkaar heeft gelogen en dat zij een spel met hem heeft gespeeld. Dat is wat ze altijd doet. Oscar en Agnes stappen samen in de bus terug naar Idaho, maar Agnes gaat niet mee terug naar Dingle. Tijdens deze busrit blijkt dat de liefde toch wederzijds is, maar hun wegen scheiden. Het is een liefdesverhaal zonder happy end.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Over de schrijver:</strong></p>\n<p>Lotte kok (1996) is de schrijfster van Skydancer, ze is een aanstormend literair talent dat al menig podium veroverde. Ze won de Kunstbende Taal als spoken-wordartiest en werd door Hebban uitgeroepen tot een van de grote talenten van haar generatie.</p>\n<p><img alt=\"Afbeeldingsresultaat voor lotte kok skydancer\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/YENTEV~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-148-pixels width-99-pixels\"/></p>\n<p>Verhaal analyse:</p>\n<ul>\n<li>Thema: liefde, de relatie tussen Oscar en Agnes. In het begin van het verhaal is Oscar vastberaden om uit de buurt van Agnes te blijven, maar elke dag wordt dat iets moeilijker</li>\n<li>Personages:</li>\n</ul>\n<ol>\n<li>Oscar: hij is een depressieve jongen die heel de dag op zijn kamer netflix aan het kijken is. Maar als hij Agnes ontmoet veranderd Oscar is een zorgzame optimistische jongen.</li>\n<li>Agnes: ze is een slank en mooi meisje, ze verhuist naar Dingle waar iedereen haar aanbid. Ze manipuleert iedereen in het dorp, dit lukt haar omdat ze zo aantrekkelijk is. Maar dan wordt ze daadwerkelijk verliefd op Oscar.</li>\n<li>Nemo en Barry: zijn twee dikke jongens die samen met Oscar in Dinlge wonen. Ze worden heel jaloers als Oscar meer aandacht van Agnes krijgt als zij zelf.</li>\n</ol>\n<ul>\n<li>Perspectief : het verhaal wordt verteld vanuit Oscar</li>\n<li>Ruimte/ tijd: het verhaal speelt zich af in het Amerikaanse dorpje Dingle. Er zijn twee momenten die buiten Dingle plaatsvinden, als Oscar en Agnes gaan kamperen, en als Oscar en Agnes afspreken in Las Vegas. Het is een chronologisch verhaal.</li>\n<li>Spanning : in het boek komt vrijwel geen spanning voor. Het boek is geschreven vanuit Oscar en hij ervaart bijna geen spanning. Alleen spanning om wat er gebeurd tussen Agnes en hem.</li>\n<li>Einde : op het einde van het boek scheiden de wegen van Agnes en Oscar. Oscar heeft hierdoor erg veel liefdesverdriet en neemt zelfs pillen om dit verdriet te verzachten.</li>\n<li>Titel: Oscar en Agnes gaan weg uit Dingle, het is te warm om te lopen en daarom gaan ze liften. Ze kunnen instappen bij een man met een busje. Hij vervoert opblaas buizen voor feesten. Als hier lucht in komt lijkt het net of ze dansen. Dit worden skydancers genoemd. Oscar meent dat hij zich door Agnes voelt als een skydancer.</li>\n</ul>\n<p> </p>\n<p><strong>Mening:</strong></p>\n<p>Bij de eerste paar hoofdstukken leek het boek een grappig verhaal, een klein dorpje met allemaal dikke mensen die alleen frituur enzo eten. Later in het boek worden de onderwerpen serieuzer. Agnes vertelde bijvoorbeeld over haar verleden. Een dorp als Dingle zou in de realiteit nooit voorkomen maar liefdesverdriet en andere kwesties waar Oscar mee zat wel. Deze zijn herkenbaar voor mensen, met name jongeren. Daarom vond ik het boek ook goed bij me passen. Ik vond de schrijfstijl ook prettig, omdat deze heel duidelijk was en je kreeg ook een beeld bij het verhaal omdat elk detail specifiek werd uitgelegd. Bijvoorbeeld dat Agnes erg slank was, bruine haren en een pony. Zo krijg je een goed beeld bij het verhaal.  </p>\n<p><strong>Bronnen:</strong></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/skydancer-lotte-kok\">https://www.scholieren.com/verslag/zekerwetengoed/skydancer-lotte-kok</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524936"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag: Karel ende elegast</p>\n<p> </p>\n<p><strong>Naam: Yente van Dartel</strong></p>\n<p><strong>Klas: H5C</strong></p>\n<p><strong>Datum: 5-3-2021</strong></p>\n<p><strong>Verslag: Standaardverslag</strong></p>\n<p>Samenvatting<br/>\n<br/>\nKarel de Grote slaapt in zijn kasteel in Ingelheim aan de Rijn, de dag daarna zou hij daar een hofdag houden. In die nacht komt een engel aan zijn bed die hem beveelt uit stelen te gaan. Tot twee keer toe weigert hij maar de derde keer doet hij wat de engel hem zegt en hij verlaat met zijn paard het kasteel. Dit ging gemakkelijk want iedereen in het kasteel sliep, daar had god voor gezorgd. Onderweg krijgt hij respect voor dieven die stelen van de rijken. Hij denkt aan Elegast, een leenman die hij vanwege diefstal heeft verbannen. Hij krijgt daar spijt van en hij hoopte dat Elegast die nacht zijn begeleider zou kunnen zijn. Op zijn tocht ontmoet Karel in het bos een ridder die heelmaal gekleed is in het zwart en een zwart paard heeft. De zwarte ridder wilde de kostbare wapenuitrusting van Karel graag hebben en besloot die te gaan stelen. Hij eist van Karel dat hij zegt wie hij is en wat hij hier kwam doen. De koning weigert dit te vertellen, hierna volgt een langdurig gevecht. De zwarte ridder verliest en Karel heeft de kans hem te vermoorden maar doet dit niet en vraagt de zwarte ridder wie hij is en wat hij doet. De zwarte ridder zegt dat hij Elegast heet en steelt van de rijken maar niet van de armen. De koning is blij dat hij Elegast heeft ontmoet zegt dat hij ook een dief is en Adelbrecht heet. Hij stelt voor dat ze samen de schat van Koning Karel gaan stelen. Elegast weigert dit te doen omdat hij ondanks zijn verbanning trouw blijft aan zijn leenheer. Later besluiten ze om in het kasteel van Eggeric van Eggermonde, de zwager van Karel, te gaan stelen. Elegast maakt met zijn breekijzer een gat in de muur van het kasteel. Voordat hij naar binnen gaat steekt hij een toverkruid, waarmee hij dieren kan verstaan in zijn mond, en hij hoort dat de dieren zeggen dat de koning in de buurt is. Karel vindt dat natuurlijk niet raar. Karel neemt ook het kruid in zijn mond maar dan is het opeens verdwenen, Elegast had het zonder dat Karel het merkte het uit zijn mond gehaald. Omdat Elegast niet zo veel vertrouwen heeft in de inbrekers kwaliteiten van \"Adelbrecht\" besluit hij alleen naar binnen te gaan. Als hij al best veel gestolen heeft wil hij ook nog het zadel van Eggeric stelen want deze was kostbaar en mooi. Hij komt de slaap kamer binnen van Eggeric en zijn vrouw, wanneer hij het zadel aanraakt maakt het door de bellen die er aan zitten zoveel geluid dat Eggeric en zijn vrouw wakker worden. Zijn vrouw vraagt wat er toch allemaal met hem aan de hand is, dan vertelt hij dat hij de volgende ochtend met enkele handlangers Koning Karel gaat vermoorden. Zij vindt dit erg en verzet zich hiertegen, Eggeric slaat haar dan recht in haar gezicht zodat haar neus en mond gingen bloeden. Elegast vangt het bloed op in zijn handschoen, tegenover Karel zou dit als bewijs dienen voor wat er zich in de kamer heeft afgespeeld. Karel gaat alleen terug naar Ingelheim en neemt daar de nodige maatregelen. Eggeric en de andere verraders worden de volgende ochtend gevangenen genomen. Eggeric ontkent alles maar dan laat de koning Elegast komen en Elegast laat de handschoen zien.<br/>\n<br/>\nEen gevecht tussen Elegast en Eggeric zou beslissen wie de waarheid sprak. Het gevecht dat daardoor komt duurt erg lang en er valt maar geen beslissing. Pas toen Karel bad tot God viel er een beslissing. Elegast sloeg met zijn zwaard een groot deel van het hoofd van Eggeric eraf.. Daarna werd Eggeric opgehangen samen met zijn handlangers. De verbanning van Elegast werd opgeheven en hij kreeg de weduwe van Eggeric als vrouw.<br/>\n<br/>\n<br/>\n<br/>\nTijd en ruimte<br/>\n<br/>\nHet verhaal komt zeker uit de middeleeuwen(500-1500). Het verhaal is door mondelinge traditie al jaren door verteld voordat het is opgeschreven, daarom zijn er zaken van het originele verhaal weggelaten en bij verzonnen. Ook zal het verhaal door epische concentratie sterk veranderd zijn. Misschien ging het originele verhaal wel helemaal niet over Karel de Grote maar is die er gewoon door iemand in bedacht.<br/>\n<br/>\n<br/>\n<br/>\nHet verhaal begint in de nacht en eindigt de avond daarna, dus de vertelde tijd bestrijkt ongeveer één nacht en één dag.</p>\n<p> </p>\n<p><br/>\nHet verhaal speelt zich af in het kasteel van Karel, in het bos en in het kasteel van Eggeric. Er wordt een duidelijke tegenstelling gemaakt in ruimte namelijk: hof (kastelen) en bos. Het hof wordt gezien als vertrouwt en een rustige veilige plek. Het bos wordt gezien als een onveilige plek waar het recht van de sterkste geld. Het hele verhaal speelt zich af in de regio bij Ingelheim aan de Rijn.<br/>\n<br/>\n<br/>\n<br/>\nDe wijze van vertellen<br/>\n<br/>\nHet boek is geschreven op de manier van hij/zij- of personale verteller. De schrijver vertelt het verhaal zonder gebruik te maken van het ik-perspectief, dit is logisch omdat de schrijver zelf niet deelneemt aan het verhaal. Maar hij wisselt ook niet van 'hij/zij' naar 'ik' daarom is het ook niet mogelijk dat het uit het alwetende perspectief is geschreven.<br/>\n<br/>\n<br/>\n<br/>\nSpanning<br/>\n<br/>\nIn het verhaal zit zeker vorm van spanning want je weet nooit van tevoren wat er gaat gebeuren, wel zijn verschillende stukken erg voorspelbaar. Bijvoorbeeld het stuk waarin Elegast en Eggeric tegen elkaar vechten, het is erg voorspelbaar dat Elegast zou winnen. Het hele verhaal blijft wel boeiend en er zitten niet veel saaie momenten in daardoor blijft het hele verhaal spannend.<br/>\n<br/>\n<br/>\n<br/>\nThema en motieven<br/>\n<br/>\n<br/>\n<br/>\nThema:<br/>\n<br/>\nHet thema van het verhaal is trouw. Elegast blijft Karel trouw ondanks dat hij hem ten onrechte heeft verbannen, Elegast wordt hiervoor goed beloond. Hierbij blijft de leenman trouw aan zijn leenheer. Eggeric van Egghermonde bleef de koning (zijn leenheer) niet trouw en wordt hiervoor gestraft. De trouw aan god komt ook vaak in het boek naar voren. Denk maar aan het begin waarin Karel uiteindelijk doet wat God hem opdraagt al vindt hij het een schande voor zichzelf.<br/>\n<br/>\n<br/>\n<br/>\nMotieven:<br/>\n<br/>\n1 Geloof in god<br/>\n<br/>\nKarel doet wat de engel hem opdraagt al vindt hij het wel erg vreemd. Als de koning in het bos rijdt wil hij Elegast als begeleider bij zijn opdracht van God, hij bid hierom en meteen komt hij Elegast in het bos tegen. Tijdens het gevecht in het bos tussen Karel en Elegast bid Karel voor zijn leven en dan breekt het zwaard van Elegast.<br/>\n<br/>\nVoor het gevecht tussen Elegast en Eggeric bid Karel tot god om die gene die de waarheid sprak te laten overwinnen. Voor het gevecht bid Elegast tot God, Eggeric bid niet tot God.<br/>\n<br/>\nKarel bid tijdens het lange gevecht tussen Elegast en Eggeric nogmaals tot God en meteen daarna valt de beslissing, Elegast wint en Eggeric verliest.<br/>\n<br/>\n<br/>\n<br/>\n2 Ridderlijkheid<br/>\n<br/>\nAls het zwaard van de zwarte ridder in stukken is gebroken dood Karel hem niet want dat zou laf zijn. Elegast steelt alleen van de rijken en niet van de armen. Als Eggeric van zijn paard af is geslagen mag hij weer op zijn paard stappen, want Elegast wil het gevecht eervol winnen. Als Eggeric al dood is wordt hij ook nog opgehangen omdat een erg eerloze straf is voor een ridder.<br/>\n<br/>\n<br/>\n<br/>\n3 Bijgeloof<br/>\n<br/>\nKarel denkt dat de zwarte ridder de duivel is, omdat hij en zijn paard zwart zijn. Elegast kan door een gebed deuren openen en mensen in slaap krijgen. Ook heeft Elegast een toverkruid waarmee hij dieren kan horen praten.<br/>\n<br/>\nBij het gevecht tussen Elegast en Eggeric maakt God uit wie er schuldig is en wie onschuldig. De mensen geloofden dat als zij niet konden uitmaken wie er schuldig was dat God dat op deze manier kon.<br/>\n<br/>\n<br/>\n<br/>\nPersonages<br/>\n<br/>\n<br/>\n<br/>\nKoning Karel de Grote<br/>\n<br/>\nKoning Karel is een grote vorst, hij is machtig, rijk en uitgerust met de beste wapens en mooie kleding. Hij kan goed vechten, hij is dapper, ridderlijk en streng gelovig.<br/>\n<br/>\nHij heeft spijt van zijn straffen tegenover Elegast dus hij kan vergevingsgezind zijn. Karel blijkt geen goede inbreker te zijn.<br/>\n<br/>\n<br/>\n<br/>\nElegast<br/>\n<br/>\nElegast is een voormalig leenman van Koning Karel maar is verbannen uit zijn rijk, vanwege diefstal. Elegast is trouw aan zijn leenheer, een uitstekende vechter, vingervlug, erg ridderlijk, zeer gelovig en dapper. Elegast steelt van de rijken maar laat de armen met rust.<br/>\n<br/>\n<br/>\n<br/>\nEggeric van Eggermonde<br/>\n<br/>\nEggeric is niet trouw aan zijn leenheer en zwager Koning Karel. Hij heeft plannen om de koning te vermoorden. Hij is uit op macht, onbetrouwbaar en onrespectvol tegenover zijn vrouw.<br/>\n<br/>\n<br/>\n<br/>\nRelatie tussen tekst en auteur<br/>\n<br/>\nOmdat de schrijver niet bekend is valt er niet te spreken over de relatie tussen de tekst en de auteur. De schrijver vond het waarschijnlijk helemaal niet belangrijk dat mensen wisten dat hij de auteur was. Het verhaal is ook niet door de schrijver verzonnen, maar het is door jarenlang van mond op mond doorvertellen tot stand gekomen.<br/>\n<br/>\n<br/>\n<br/>\nRelatie tussen tekst en context<br/>\n<br/>\nDe relatie tussen de tekst en de tijd waarin het verhaal tot stand is gekomen hangen nauw met elkaar samen. Het verhaal speelt zich af in een feodale maatschappij. In een feodale maatschappij berustte het overheidsgezag op een persoonlijke band van trouw tussen leenheer en leenman. De leenman leende een stuk grond van zijn leenheer, de leenman moest daarvoor bepaalde diensten verrichten voor de leenheer. De opperste leenheer was God, omdat al het land van hem was. Koning Karel was een leenman van God. Karel was zelf ook weer leenheer, Eggeric was een leenman van hem. Eggeric zou ook nog een leenheer kunnen zijn van weer andere leenmannen (enz…enz).<br/>\n<br/>\nMiddeleeuwse literatuur heeft een aantal kenmerken die duidelijk in het boek naar voren komen. Het boek is door lange mondeling traditie van doorvertellen tot stand gekomen. Daardoor zal het oorspronkelijke verhaal er heel anders uit hebben gezien. Het boek is ook erg religieus, bij alles wat er gedaan wordt wordt tot God gebeden en het vertrouwen in god wordt nooit beschaamd. God heeft Karel bevoelen uit stelen te gaan omdat hij er dan achter zou komen wat Eggeric van plan was, wat God deed was dus ook allemaal goed voor de hoofdpersoon, de goede Karel en slecht voor de gemene Eggeric. God hielp de goede mensen. Een ander belangrijk kenmerk van middeleeuwse literatuur is dat er vaak in een wijze les in de verhalen zit, ook in Karel en Elegast zit heel duidelijk een wijze les, namelijk: blijf trouw aan je leenheer en blijf trouw aan God.<br/>\n<br/>\nHet boek komt uit de tijd van de Karelepiek, strijd en dapperheid, trouw aan de leenheer en de ondergeschikte positie van de vrouw zijn veel voorkomende onderwerpen. In dit werk komen deze onderwerpen sterk naar voren daarom is het een voorhoofse roman.<br/>\n<br/>\nIn het oorspronkelijke verhaal komt Karel waarschijnlijk helemaal niet voor. Door de epische concentratie, dat wil zeggen dat heel veel verhalen zich concentreren om één persoon, is het personage van Karel de Grote waarschijnlijk erbij bedacht.<br/>\n<br/>\n<br/>\n<br/>\nDe persoonlijke beoordeling<br/>\n </p>\n<p>Bronnen: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-karel-ende-elegast-door-onbekend-43637\">https://www.scholieren.com/verslag/boekverslag-nederlands-karel-ende-elegast-door-onbekend-43637</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524937"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag: Max Havelaar</p>\n<p> </p>\n<p><strong>Naam: Yente van Dartel</strong></p>\n<p><strong>Klas: H5C</strong></p>\n<p><strong>Datum: 5-3-2021</strong></p>\n<p><strong>Verslag: Standaardverslag</strong></p>\n<p> </p>\n<p><strong>Schrijver</strong><br/>\n<br/>\nMultatuli (Latijn = ik heb veel geleden) is bet pseudoniem van Eduard Douwes Dekker.</p>\n<p> </p>\n<p><br/>\nHij werd in 1820 te Amsterdam geboren, waar bij in een kleinburgerlijk milieu opgroeit. Op zijn 18de jaar werd hij door zijn vader, die scheepskapitein was, meegenomen naar Indonesië. Daar vervulde hij, tot volle tevredenheid van zijn chefs, verschillende ambten bij bet gouvernement: hij was o.a. controleur op Sumatra's Westkust en assistent-resident op Ambon.<br/>\n<br/>\nIn 1856 werd hij in laatstgenoemde functie aangesteld in Lebak, residentie Bantam (West-Java). Toen hij daar de ergerlijke afpersingen zag, waaraan de inlandse bevolking in verband met het Cultuurstelsel blootstond, zowel van de kant van bet Nederlandse gezag als van de inlandse hoofden, bracht hij die wantoestanden onder de aandacht van de resident van Bantam. Dit had tot gevolg, dat hij twee en een halve maand na zijn benoeming in Lebak reeds van zijn ambt ontheven en overgeplaatst werd. Diep teleurgesteld en zwaar beledigd door deze behandeling nam hij ontslag. Recht op pensioen had hij daardoor niet.<br/>\n<br/>\nNu brak er voor Douwes Dekker een zeer moeilijke tijd aan. Met zijn vrouw en twee kinderen keerde hij terug naar Nederland. Gedurende jaren leidde hij, meestal gescheiden van zijn gezin, onder armoedige omstandigbeden een zwervend bestaan. Hij leefde van zijn pen, zijn lezingenen ook wel van giften. Door de langdurige afwezigheid vervreemdde hij van vrouw, zodat hij terstond na haar dood hertrouwde. Met zijn tweede vrouw bracht bij zijn laatste jaren tamelijk rustig en niet meer in zulke bekrompen omstandigheden in Duitsland door, waar hij in 1887 te Nieder-Ingelheim aan de Rijn overleed.<br/>\n<br/>\n<br/>\n<br/>\n<strong>Genre</strong><br/>\n<br/>\nRoman / pamflet / parabel. Het hangt er vanaf hoe je het bekijkt. R. Nieuwenhuys bijv. vindt de Max Havelaar een pure roman omdat het volgens hem slechts een produkt van de verbeelding betreft. W. F. Hermans omschrijft het boek als een parabel, vanwege de actualiteit van het boek. Weer anderen zien het boek als een aanklacht, een pamflet. Ik zie het boek als een moderne roman bestaand uit verschillende onderdelen, zoals een pamflet en een parabel<br/>\n<br/>\nNiet als een specifiek pamflet of parabel, dit was ook niet Multatuli's bedoeling, want dan zou hij alleen een specifiek publiek bereiken, namelijk het publiek dat geïnteresseerd is in dit pamflet of deze parabel.<br/>\n<br/>\n<br/>\n<br/>\n<strong>Thema</strong><br/>\n<br/>\nHet doel, en daarmee het onderwerp van het boek is: 'Verbetering van den boel in Indië, en herstel van mijn positie.' Aldus Multatuli zelf. Het thema maakt dat het boek nu nog actueel is: De eeuwig durende strijd van de eerlijke, weldenkende mens tegen macht, gezag, In het algemeen tegen onwrikbare principes. Dat is dus ook wat het boek door de tijd heeft gesleept. Multatuli wou niet alleen de juistheid van de feiten in de wereld gooien, hij wou ook dat de lezers wat beter gingen nadenken over dit soort dingen, hij wou ze op onderzoek sturen.<br/>\n<br/>\n<br/>\n<br/>\n<strong>Motieven</strong><br/>\n<br/>\nEen belangrijk motief is de voortdurende rolverdeling. Max Havelaar is vlug van begrip, vol liefde voor waarheid en recht, ridderlijk, moedig, stipt, ordelijk enz en staat model voor 'het goede'. Batavus Droogstoppel is zoals zijn naam al doet vermoeden een enorme droogstoppel. Hij stelt het slechte voor.<br/>\n<br/>\nUitbuiting van de bevolking en Max Havelaars strijd daartegen is een nog belangrijker motief en staat in verband met de rolverdeling. Gedurende het hele verhaal van Max Havelaar probeert Max Havelaar de positie van de bevolking te verbeteren.<br/>\n<br/>\n<br/>\n<br/>\n<strong>Opbouw</strong><br/>\n<br/>\n<em>A) Constructie</em><br/>\n<br/>\nDe Max Havelaar is door Van Lennep in 20 hoofdstukken verdeeld. Toen Multatuli zijn boek in 'oorspronkelijke staat' terug bracht, heeft hij deze hoofdstukken verdeling aangehouden, terwijl hij het boek ooit had opgedeeld in 39 partjes. De hoofdstukken zijn genummerd.<br/>\n<br/>\nhet boek bestaat uit 8 stukken waarbij Droogstoppel en Stern elkaar afwisselen, te beginnen met Droogstoppel. Opvallend is dat de scheiding van de passages niet gelijk loopt met de scheidingen tussen hoofdstukken. Het boek heeft 259 bladzijden.<br/>\n<br/>\n<br/>\n<br/>\n<em>B) Inhoudelijke opbouw</em><br/>\n<br/>\nDe passages zijn zeer logisch met elkaar verbonden. Aan het begin van het boek verteld Droogstoppel dat hij zijn volontair stukken laat schrij-ven en dat hij die af en toe onderbreekt om een boek van een 'meer soliden aard' te krijgen. Fabel en sujet vallen samen omdat Droogstop-pel en Stern beide stukken schrijven die echter verschillend zijn, maar die elkaar toch logisch kunnen opvolgen.<br/>\n<br/>\nHet boek is goed opgebouwd qua spanning. Er worden veel open vragen gesteld: De lezer zal voor hij mijn boek heeft uitgelezen, even goed als Verbrugge weten waarom die zaken zo bijzonder moeilijk waren. (blz 104) Een paar hoofdstukken (hfst 17) verder komt de lezer te weten wat die moeilijke zaken zijn; die moeilijke zaken zijn de getuigingen tegen de regent. Doordat niemand tegen de regent wil getuigen vanwege angst, is het zo moeilijk om de regent te vervolgen. De lezer weet evenveel als de hoofdpersoon.<br/>\n<br/>\n<br/>\n<br/>\n<strong>Personages</strong><br/>\n<br/>\nDe hoofdpersoon is de tegen uitbuiting strijdende assistent-resident van Lebak in Nederland-Indische overheidsdienst, Max Havelaar. Hij is de autobiografische figuur van Multatuli. Hij is de held van het verhaal en lijkt alleen goede eigenschappen te bezitten. Hij is ridderlijk, moedig, vlug van begrip, intelligent, vrijgevig en edel. Daarbij is hij ook nog eens buitengewoon belezen en geleerd. Zijn minder goede eigenschappen als zijn impulsief handelen, of zijn vlagen van opvliegendheid, worden in het boek zo naar voren gebracht dat hij de sympathie van de lezer wint. Max Havelaar lijkt een supermens te zijn. De manier waarop hij met vrouw en kind omgaat is zo lieftallig, hij lijkt de echte ideale vader. Maar als je het boek minder oppervlakkig bekijkt, blijkt Max ook eigenschappen te bezitten die minder goed bij een held passen en die de schrijver niet heeft kunnen (of willen?) onderdrukken. De onnoemlijke lijst van onderwerpen die Max bestudeerd heeft en die in het 'pak van Sjaalman' voorkomen, getuigt van zijn grote betweterigheid en zijn eigendunk. Max Havelaar is ook een slecht ambtenaar. Het lijkt wel alsof hij alleen mooi kan praten maar van zijn beloftes komt weinig. Hij beheert zijn administratie niet goed en gaat zeer slordig met zijn geld om. Havelaars functie in het verhaal bestaat uit twee delen. Ten eerste symboliseert hij de kritiek van de schrijver op de toenmalige gang van zaken in Nederlands-lndië. En ten tweede heeft hij als functie aan te tonen dat Douwes Dekker goed gehandeld heeft toentertijd en het slachtoffer is geworden van onbegrip. Multatuli wilde hiermee zowel zijn sociale als zijn maatschappelijke positie herstellen.<br/>\n<br/>\n<br/>\n<br/>\n<em>Batavus Droogstoppel</em><br/>\n<br/>\nHij is makelaar in koftie, Lauriersgracht No.37. Dit is de antiheld van het verhaal. Hij moet anti-sympathie bij de lezer wekken. Hij is bekrom pen, gierig, dom, egoïstisch, eigenwanend en maakt zichzelf voortdurend belachelijk bij de lezer. Droogstoppel symboliseert precies de wereld van egocentrisme en corruptie die Havelaar = Multatuli wil bestrijden. Ook aan Droogstoppel heeft de schrijver onbewust(?) een paar karaktertrekken meegegeven. Zo zegt Droogstoppel in het begin van het boek: 'Mijn boek moet gelezen worden, het moet de wereld in!' Dit is nu juist wat Multatuli ook wilde Dit is dus een voorbeeld waaruit blijkt dat ook in Droogstoppel stukjes van Multatuli zitten. Droogstoppel moet ervoor dat iedereen het boek van Multatuli leest. Droogstoppel maakt geen psychologische groei door.<br/>\n<br/>\nDroogstoppels functie is dus het oproepen van anti-sympathie voor hem, en dus ook voor de Nederlandsche handel-maatschappij. Hij heeft een tweede functie, en dat is die van verteller. Hij is de opdrachtgever van de verteller, Stern, en schrijft tussen de hoofdstukken door soms een stukje 'van meer solieden aard'.<br/>\n<br/>\n<br/>\n<br/>\n<em>Stern</em><br/>\n<br/>\nDit is de jonge, ambitieuze zoon van een grootindustrieel die door Droogstoppel wordt geëmployeerde (om de zakenrelatie van Droogstoppel met de vader van Stern te onderhouden). Droogstoppel laat Stern uit het pak van Sjaalman het verhaal van Max Havelaar schrijven, waar Stern erg in is geïnteresseerd Stern is eigenlijk ook een held in het verhaal. Hij is een bondgenoot van Havelaar, want hij hoeft sympathie voor hem. Eigenlijk schrijft hij het boek voor Max Havelaar. De functie van Stern is dan ook de lezer te laten zien dat het 'logisch' is sympathie voor Max Havelaar te hebben De schrijver laat eigenlijk zien: 'Kijk, deze verstandige jongen is het met Max Havelaar, en dus met mij, eens.' Het is bijna een soort reclame. Natuurlijk wel 'valse' reclame omdat Stern een product van Multatuli is.<br/>\n<br/>\nOver Stern zelf komen we verder niet veel te weten, alleen dingen die Droogstoppel over hem zegt.<br/>\n<br/>\n<br/>\n<br/>\n<em>De resident van Bantam, dhr. Slymering</em><br/>\n<br/>\nDe naam zegt het al, hij wordt afgeschilderd als een laffe, egoïstische, luie man, die de onrechtvaardigheden in Lebak niet onder ogen durft te zien en niet durft te bestrijden, uit angst voor zijn baan, uit eigenbelang. Door zijn stompzinnige uitspraak van zinnen, Ik bedoel maar., kwam mij in eerste instantie voor dat dit een imbeciele zielepoot was. Wat dus precies de bedoeling van Multatuli is. Hij wil net als bij Droogstoppel anti-sympathie opwekken voor hem, en daarmee voor het Nederlands gezag in Indië. Zo wil Multatuli aantonen dat hij gelijk had.<br/>\n<br/>\n<br/>\n<br/>\n<strong>Tijd</strong><br/>\n<br/>\nDe structuur van het boek is als volgt, Er zijn twee vertellers, Droogstoppel en Stern, die in dezelfde ruimte leven en elkaar afwisselen; gewoon chronologisch. Stern vertelt het verhaal van Max Havelaar, dat eveneens chronologisch verteld wordt. De tijd van handeling is anno 1856, toen Multatuli zelf ass.-resident van Lebak was. De tijd is natuurtijk van groot belang, omdat Indië in die tijd in Nederlandse handen was, en omdat het er niet altijd even rechtvaardig aan toe ging toen. Er waren in ieder geval zeker redenen tot kritiek op het Nederlandse bestuur. Er zijn echter twee tijden in het boek, de tijd waarin het verhaal van Max Havelaar speelt, onderbroken en ingeleid door commentaren uit de tweede tijd, de tijd waarin Stern en Droogstoppel leven en het boek schijven. Even belangrijk is natuurlijk ook de plaats van handelen, Lebak op Java, Nederlands-Indië.<br/>\n<br/>\n<br/>\n<br/>\n<strong>Vertelperspectief</strong><br/>\n<br/>\nJe ziet de gebeurtenissen door verschillende oogpunten.<br/>\n<br/>\nDe gedeeltes waarin Droogstoppel aan het woord is, worden vanuit de ik-persoon verteld, de stukken over Havelaar hebben een personaal perspectief. Er komen dus verschillende vertelsituaties voor in dit boek. Hierdoor komt het verband tussen de verschillende passages beter uit.<br/>\n<br/>\nAls vertellers zijn Droogstoppel en Stem auctoriaal. De verteller weet bijvoorbeeld al de afloop van het verhaal en verwijst daar ook wel eens naar. Ook blijken zij de gevoelens van meerdere personen te kennen, bijvoorbeeld ook nog die van Havelaars vrouw: Tine. En de vertellers spreken de lezer tussen de hoofdstukken door soms toe, in de ik vorm uiteraard.<br/>\n<br/>\n<br/>\n<br/>\n<strong>Ruimte</strong><br/>\n<br/>\nHet verhaal speelt zich tijdens de passages van Droogstoppel en Stern in Amsterdam af, tijdens de andere passages in Lebak, op Java.<br/>\n<br/>\nDe omgevingen worden zeer goed beschreven, je kunt bij wijze van spreke Indonesië ruiken. Ook voor mensen die nooit in Indonesië zijn geweest kunnen een zeer goed beeld vormen van het landschap in Indonesië na het lezen van dit boek. Een zeer goed stuk uit het boek ging over het reizen in Indonesië omstreeks 1860. Dit stukje vind ik ook mooi beschreven, een ander goed stuk ging over de huizen in Indonesië. Ook kan de lezer uit de beschrijvingen opmaken dat Multatuli veel van het Indonesische landschap houdt.<br/>\n<br/>\n<br/>\n<br/>\n<strong>Samenvatting</strong><br/>\n<br/>\nEen makelaar in koffie - zijn naam plus adres wordt de lezer grondig ingepeperd - schrijft een boek (hoewel dat niet zijn gewoonte is) Dat is te zeggen: hij schrijft dat hij een boek wil gaan schrijven. Hij is, tegen zijn zin weliswaar, in het bezit gekomen van een heel pakket schrijfsels van een oude schoolvriend, die aan lager wal geraakt is. Hij was deze schoolvriend toevallig tegen het lijf gelopen, en omdat deze nogal armoedig gekleed was, en een sjaal droeg, wordt hij door de makelaar denigrerend als 'Sjaalman' aangeduid. Zijn aanvankelijke afkeer van Sjaalman en van diens pakket draait om in nieuwsgierigheid wanneer hij bij het doorsnuffelen ervan ('Van het pakket, meen ik', zou Multatuli zeggen) bemerkt dat een aantal van de daarin voorkomende geschriften over koffie handelt.<br/>\n<br/>\nHij overweegt dan dat hij die geschriften wel voor zijn boek kan gebruiken, al ziet hij wel in dat het componeren van losse gedachten tot een leesbaar geheel nog geen sinecure is.<br/>\n<br/>\nMaar daarvoor heeft hij wel een oplossing: hij schakelt de hulp in van zijn jongste bediende Stern. 'Maar, dacht ik, als ik myn boek door die Stern schryven liet? Als ik er wat by te voegen heb, schryf ikzelf van-tyd-tot-tyd een hoofdstuk.' (hs. 4 p.36). Aldus geschiedt, en zo krijgen we een boek in een boek te lezen: na vier hoofdstukken van Batavus Droogstoppel, de koffiemakelaar, begint het relaas dat Stern heeft samengesteld uit het pakket van Sjaalman. Die geschriften blijken zich af te spelen in Nederlands-Indië, en te handelen over een zekere Max Havelaar, waarin de lezer al snel Sjaalman herkent. De kern van de geschiedenis van Max Havelaar is zijn optreden als Nederlands bestuursambtenaar in Lebak, op Java. Havelaar blijkt daar al spoedig in conflict te zijn gekomen met de inlandse regent, die hij van corruptie en uitzuiging van zijn ondergeschikten beschuldigt. Hij wordt bij gebrek aan bewijs tegen uiteindelijk niet voldoende gesteund door zijn Nederlanderleuren, en is gedwongen ontslag te nemen.<br/>\n<br/>\nTot goed begrip van de hele situatie wordt dit relaas van tijd tot tijd onderbroken door uiteenzettingen over de structuur van het bestuurlijke apparaat in Indië', en over wat zich met Havelaar vóór zijn verblijf in Lebak heeft afgespeeld (hij was daarvoor in Natal) Ook last Stern waar nodig vertellingen van Havelaar in, zoals in het<br/>\n<br/>\nverhaal van de Japanse steenhouwer, of de geschiedenis en Adinda.<br/>\n<br/>\nNog enkele malen onderbreekt Droogstoppel, die vreselijk zijn best doet te begrijpen wat dit nu allemaal met koffie te maken heeft, het Havelaar-verhaal, totdat uiteindelijk niet alleen Stern, maar ook hijzelf door de schrijver bij de kladden genomen wordt:<br/>\n<br/>\n<br/>\n<br/>\n<em>Havelaar doolde arm en verlaten rond. My zocht...<br/>\n<br/>\nGenoeg, myn goede Stern! Ik, Multatuli, neem de pen op. Ge zyt niet geroepen Havelaars levensgeschiedenis te schryven. Ik heb U in ,t leven geroepen... ik liet U komen van Hamburg... ik leerde U redelyk goed hollands schryven, in zeer korte tyd... ik liet U Louise Rosemeyer kussen, die in suiker doet... het is genoeg, Stern, ge kunt gaan!<br/>\n<br/>\n<br/>\n<br/>\nDie Sjaalman en zyn vrouw...<br/>\n<br/>\nHalt, ellendig produkt van vuile geldzucht en godslasterlyke femelary! Ik heb U geschapen... ge zyt opgegroeid tot een monster onder myn pen... ik walg van myn eigen maaksel: stik in koffie en verdwyn!<br/>\n<br/>\n<br/>\n<br/>\nJa, ik, Multatuli 'die veel gedragen heb' neem de pen op. Ik vraag geen verschoning voor de vorm van myn boek. Die vorm kwam my geschikt voor ter bereiking van myn doel.</em><br/>\n<br/>\n(Max Havelaar hs. 20 p.246).<br/>\n<br/>\n<br/>\n<br/>\nIntussen hebben 'de oplettende lezertjes' natuurlijk ook begrepen dat Sjaalman/Havelaar niemand minder is dan Multatuli, de verteller van het hele boek.<br/>\n<br/>\nAls houvast voor het vervolg geef ik nog eens in grote trekken de inhoud van de hele roman weer.<br/>\n<br/>\n<br/>\n<br/>\nhs. 1 t/m 4<br/>\n<br/>\nBatavus Droogstoppel vertelt dat hij ten boek wil schrijven over koffie, want hij is makelaar in koffie. Van ten oude schoolvriend, die hij Sjaalman noemt, heeft hij een heel pakket geschriften gekregen, en daarin bevinden zich toevallig ook ten aantal vertogen die met de koffiecultuur in Indië te maken hebben. Hij kan ze misschien wel gebruiken voor zijn boek. Zijn jongste bediende Stern kan hem daarbij wel helpen.<br/>\n<br/>\n<br/>\n<br/>\nhs. 5 t/m 6<br/>\n<br/>\nBegin van het verhaal dat Stern uit het pak van Sjaalman heeft samengesteld. Het gaat over een zekere Max Havelaar, die pas benoemd is tot assistent-resident in Lebak, een gebied op Java. Via allerlei uitweidingen wordt Havelaars aankomst verteld, kennismaking met de overige regeringsambtenaren, en de toespraak die hij houdt tot de hoofden van Lebak (hs. 8).<br/>\n<br/>\n<br/>\n<br/>\nhs. 9 t/m 10<br/>\n<br/>\nBatavus Droogstoppel onderbreekt het verhaal van Stern met een preek van dominee Wawelaar. Daarna berispt hij Stern over 'een prul' van Heinrich Heine.<br/>\n<br/>\n<br/>\n<br/>\nhs. 11 t/m 14<br/>\n<br/>\nHavelaar vertelt over zijn belevenissen op Sumatra. De geschiedenis van 'De Japanse steenhouwer' (hs.11); over het kastekort in Natal (hs. 12 t/m 14).<br/>\n<br/>\n<br/>\n<br/>\nhs. 15 t/m 16<br/>\n<br/>\nDe bevolking klaagt bij de assistent-resident. Als voorbeeld wordt de lezer het verhaal van de buffel roof beloofd.<br/>\n<br/>\n<br/>\n<br/>\nhs. 16<br/>\n<br/>\n... maar vlak voordat het zover is onderbreekt Droogstoppel het betoog. 'Ik heb nog nooit een buffel gehad, en toch ben ik tevreden. Er zyn mensen die altyd klagen.<br/>\n<br/>\n<br/>\n<br/>\nhs. 17<br/>\n<br/>\nDe buffelroof: de geschiedenis van Saïdjah en Adinda<br/>\n<br/>\n<br/>\n<br/>\nhs. 18<br/>\n<br/>\nHavelaar beklaagt zich schriftelijk bij de resident over de inlandse regent.<br/>\n<br/>\n<br/>\n<br/>\nhs. 18<br/>\n<br/>\n... en wordt nog eenmaal onderbroken door Droogstoppel...<br/>\n<br/>\n<br/>\n<br/>\nIs. 19 t/m 20<br/>\n<br/>\nHavelaar, in de steek gelaten door zijn directe superieur, vraagt aan de Gouverneur-Generaal ontslag uit 's lands dienst. Aan het eind ontneemt Multatuli eigenhandig zowel Stern als Droogstoppel het woord, om zelf de pen op te nemen en zich te richten tot koning Willem III, omdat 'daarginds' Uw meer dan dertig miljoenen onderdanen worden MISHANDELD EN UITGEZOGEN in UW naam'.<br/>\n<br/>\n<br/>\n<br/>\n<strong>Leeservaring verslag</strong><br/>\n<br/>\n<em>Het onderwerp</em><br/>\n<br/>\nHet verhaal vind ik zeer goed. Weinig boeken besteden namelijk aandacht aan de onderdrukking van de Indonesiërs. Multatuli heeft het aangedurfd om naast een mooi verhaal, een thema uit te werken die voor zijn tijd niet of nauwelijks werden beschreven. Een andere reden waarom ik dit zo'n goed verhaal vind is de manier waarop Multatuli de dingen beschrijft. Hij schenkt zoveel aandacht aan de omgeving, de mensen van Java.<br/>\n<br/>\nWat ik wel moet bekennen is dat ik naast mooie (Parabel van Japanse Steenhouwer en toespraak van Havelaar), spannende (de strijd tegen de Regent) en ontroerende (Saïdjah en Adinda) momenten ook saaie passages heb gelezen. Eén van die saaie passages waren sommige momenten tijdens het etentje die Havelaar organiseerde voor Verbrugge en Duclari.<br/>\n<br/>\n<br/>\n<br/>\n<em>Gebeurtenissen</em><br/>\n<br/>\nHet einde liep zoals ik had verwacht, althans Havelaar gedeelte dan. Het was gewoon een onmogelijke taak om voor 30 miljoen mensen op te komen die voor de Nederlandse regering in die tijd niet belangrijk waren.<br/>\n<br/>\nDaarin tegen vond ik de manier hoe het boek eindigde wel zeer origineel en onverwacht. Het boek verloopt eerst alseen fictie, dan grijpt Multatuli in en brengt de lezer naar de werkelijkheid:<br/>\n<br/>\n<br/>\n<br/>\n<em>\"Havelaar doolde arm en verlaten rond. Hij zocht… Genoeg, mijn goede Stern! Ik Multatuli neem de pen op. Gij zijt niet geroepen Havelaars geschiedenis op te schrijven. Ik heb u in het leven geroepen.\"</em><br/>\n<br/>\n<br/>\n<br/>\nHier neemt hij van Stern afscheid. Een paar regels verder neemt hij van Droogstoppel afscheid:<br/>\n<br/>\n<br/>\n<br/>\n<em>\"Die Sjaalman en zijn vrouw… Halt, ellendig produkt van vuile geldzucht en godslasterlijke femelarij. Ik heb u geschapen… ge zijt opgegroeid tot een monster onder mijn pen…\"</em><br/>\n<br/>\n<br/>\n<br/>\nDit is gewoon zo knap bedacht. Eduard Douwes Dekker moest gewoon een intelligente man zijn geweest. Het thema van het boek vind ik zeer mooi en goed vooreen boek uit die tijd. De schrijver gaat er diep op in. Alles in het boek heeft wel met het thema te maken. Ook zette het thema mij ook wel aan het denken. Het boek is wel in 1860 geschreven, er mag dan wel in die tijd veel onrecht aangedaan zijn. Maar ook in deze tijd wordt er zeer veel volken uitgebuit. Ook in deze tijd worden er mensen onrecht aangedaan. We moeten dit niet vergeten. Daarom moet iedereen op de wereld Max Havelaar eigenlijk lezen. Naast dat ze een prachtig boek onder ogen krijgen, gaan ze hopelijk ook nadenken dat uitbuiting gewoon niet kan in deze tijd. Ik ben na het lezen van het boek toch van mening veranderd. Ik dacht voordat ik aan Max Havelaar las, dat het een heel saai boek was dat, ook schrikte het jaartal wanneer het boek geschreven is mij af. Ik dacht dat het zeer moeilijk was. Dit is ook wel zo, het boek is vaak erg moeilijk. Maar het is beslist geen saai boek. Het is soms zelfs zeer grappig. Het begint eigenlijk al met Droogstoppel die steeds zijn naam en vestigingsplaats herhaald. Dit grappige, sarcastische blijft het hele boek eigenlijk wel.<br/>\n<br/>\n<br/>\n<br/>\n<em>De bouw</em><br/>\n<br/>\nHet verhaal is als je er op terug kijkt eigenlijk heel simpel. Droogstoppel vertelt en geeft een inleiding voor Sterns passages, dan schrijft Stern een passage over Max Havelaar en reageert Droogstoppel daar ook weer op. De tijd verloopt ook zoals in werkelijkheid.<br/>\n<br/>\n<br/>\n<br/>\n<em>Personages</em><br/>\n<br/>\nOok zijn de personen zeer herkenbaar. Iedereen kan zich wel identificeren met een persoon uit het boek. (de personen uit het boek zijn immers zelf afgeleid uit mensen uit de 19de eeuw) Max Havelaar vind ik de sympathiekste persoon al hoewel zijn goedheid wel heel erg benadrukt wordt. Iedereen gaat met mensen om, iedereen weet dus ook wat de gedragsregels zijn. Vaak worden deze gedragsregels overschreden, zoals in dit geval, doordat het zo vaak gebeurd (moord, oorlog) wordt het vanzelf wel realistisch voor iedereen. Het is dus erg begrijpelijk dat Max Havelaar hier iets aan wil doen.<br/>\n<br/>\n<br/>\n<br/>\n<em>Taalgebruik</em><br/>\n<br/>\nOver het taalgebruik kan er ook veel gezegd worden. We moeten niet vergeten dat ondanks de soms moeilijke Max Havelaar de taalstijl zeer vernieuwend was voor die tijd. Multatuli heeft het aangedurfd om met de alledaagse spreektaal van de 19de eeuw aan te komen, alle schrijvers in die tijd gebruikten alleen de elite-taal in hun boeken, maar dit was de spreektaal van de 19de eeuw. Er is ondertussen zoveel veranderd dat onze taal veel verschilt met de taal van Multatuli's tijd. De mensen in de Max Havelaar spreken dus niet zoals de mensen spreken in onze tijd. Een voorbeeld van een gesprek van Max Havelaar:<br/>\n<br/>\n<br/>\n<br/>\n<em>\"Ik ben bij de regent geweest, zeide hij… dat is infaam… maar verraad me niet. Wat? Wat moet ik niet veraden? Geeft ge mij uw woord geen gebruik te maken van wat ik u zeggen zal? Weer halfheid, zei Havelaar. Doch … goed! Ik geef mijn woord.\"</em><br/>\n<br/>\n<br/>\n<br/>\nDit is een voorbeeld van hoe de personen in Max Havelaar spreken. Maar als Douwes Dekker dingen beschrijft dan gebruikt hij soms woorden die ik niet ken. Ook gebruikt hij termen die niet meer worden gebruikt, of hij gebruikt spreekwoorden die niet meer worden gebruikt.<br/>\n<br/>\n<br/>\n<br/>\n<strong>Secundaire literatuur</strong><br/>\n<br/>\n<em>Memoreeks</em><br/>\n<br/>\nMultatuli, 'Max Havelaar'<br/>\n<br/>\nJos Paardekoper<br/>\n<br/>\n<br/>\n<br/>\nUit dit boekje heb ik mijn samenvatting gehaald. Ik heb bij de analyse ook veel aan dit boekje gehad. Het heeft mij geholpen met het thema enz.<br/>\n<br/>\n<br/>\nBronnen: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-max-havelaar-door-multatuli-41948\">https://www.scholieren.com/verslag/boekverslag-nederlands-max-havelaar-door-multatuli-41948</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524938"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag: Boy 7</p>\n<p><strong>Naam: Yente van Dartel</strong></p>\n<p><strong>Klas: H5C</strong></p>\n<p><strong>Datum: 5-3-2021</strong></p>\n<p><strong>Verslag: Standaardverslag</strong></p>\n<p><strong>Samenvatting:</strong><br/>\nEen jongen komt bij in een snikhete, kale grasvlakte. Hij weet niet wie hij is, hoe hij daar is terechtgekomen en wat hij daar doet. Vlakbij hem vindt hij een rugzak met daarin een mobiele telefoon. Als hij het alarmnummer wil intoetsen ziet hij dat hij een voicemail bericht heeft ontvangen. Als hij het bericht afluistert hoort hij: Wat er ook gebeurt, bel in geen geval de politie. En hij weet één ding zeker: dat is zijn eigen stem.<br/>\nDe overige dingen die hij in de rugzak vindt zijn een flesje water, een lichtblauwe pyjama, een boxershort, een tandenborstel en een tube tandpasta. Er zit ook een rolletje bankbiljetten, een baseballcap, een foto van een of ander groot grijs gebouw en een bestellijst van de Pizza Hut in. Wat heeft hij hieraan? Wat moet hij doen? Hij kan het alarmnummer niet bellen. Daarom belt hij naar de telefoon waar vandaan zijn voicemailbericht is ingesproken. Geen zinnige informatie. Dan maar het nummer op de lijst van de Pizza Hut proberen. Ook dit levert niets op.<br/>\nHij hoort een auto aankomen en mag meeliften met een vrouw die Lara heet. Hij vertelt maar dat hij hier is afgezet en dat hij op zoek is naar zijn ouders, en dat de rest een lang verhaal is. Als Lara vraagt hoe hij heet, kijkt hij naar een merkje op zijn tas waarop staat: Boy 7. Boy Seven zegt hij.<br/>\nZe gaan op weg naar Branding, naar een Bed and Breakfast van Lara's tante, tante Bobbie. Hij huurt er een kamer en neemt een douche. Als hij in de spiegel kijkt, schrikt hij zich een ongeluk. Hij herkent zichzelf helemaal niet, maar toch heeft hij iets vertrouwds. Wie hij nou echt is en waar hij vandaan komt, blijft gokken.<br/>\nDe volgende dag gaat hij op onderzoek uit. Hij mag met Lara meerijden in de vrachtwagen naar Flatstaff. Lara moet daar iets afleveren, en hij kan daar mooi zijn zoektocht beginnen. Op de bestellijst van de Pizza Hut vond hij namelijk een adres in Flatstaff. Eenmaal in de Pizza Hut wordt hij opeens herkend door een serveerster. Ze zegt dat ze hem en Lara hier al vaker heeft gezien, maar volgens Lara heeft ze zich gewoon vergist.<br/>\nEen dag later vindt hij nog iets in het zijvakje van zijn tas: een sleutel. Na zonder succes alle banken in Flatstaff langs te zijn geweest met Lara (met de smoes dat zijn ouders waar hij zogenaamd naar op zoek is, de sleutel hadden achtergelaten), komt hij er opeens achter dat dit een sleuteltje van een kluisje bij een bowlingbaan kan zijn. Hij vergelijkt het nummer van waaruit hij het voicemailbericht had ingesproken met die van een bowlingbaan en het klopt. De volgende ochtend gaat hij er met Lara heen. Hij zoekt het juiste kluisje op en: BINGO! Er zit wat in! Een notebook en een USB-stick. Even denkt hij dat Lara de USB-stick in haar zak laat glijden, maar de USB-stick is er nog gewoon.<br/>\nEven later op zijn kamer opent hij eerst het notebook. En daarin staat informatie die van alles duidelijk maakt. Het wordt hem duidelijk dat zijn plan- wat dat dan ook mocht zijn- geslaagd is. Het hele raadsel van wie hij is en hoe hij op die kale vlakte terecht was gekomen, staat in het notebook. Het volgende is namelijk gebeurd in de periode voordat hij bijkwam op de kale, hete vlakte.<br/>\nHij bleek een hacker te zijn die verschillende cijfers van zichzelf had opgekrikt door in te breken in het computersysteem van school. Als straf is hij in een soort van inrichting opgenomen waar kinderen heen moeten die iets ergs hebben gedaan. In die inrichting, Coöperation X, worden de jongens Boys genoemd. Hij dus Boy 7. Langzamerhand komt hij samen met zijn kamergenoot Louis erachter dat het niet pluis is wat er allemaal in dat gebouw gebeurt. De andere Boys worden plotseling heel braaf en doen alles wat de 'witpakken' (zo noemen ze de mensen die daar werken) zeggen. Louis en hij weten een manier te vinden om 's nachts uit hun kamer te komen. Zo ontdekken ze een heleboel dingen die er gedaan worden met de Boys. Elke boy word op een nacht uit zijn cel gehaald en hij ondergaat dan een soort van operatie waarbij er een chip wordt geplaatst. Die chip zorgt ervoor dat je alles doet wat de witpakken zeggen en dat je alles van een bepaalde periode vergeet. Uiteindelijk gebeurt die operatie ook bij Louis en hem, maar doordat ze alles opschreven in het stiekem meegesmokkelde notebook, weet hij nu wat er werkelijk is gebeurd. De witpakken hersenspoelen niet alleen de Boys, ze laten ze ook illegale opdrachten uitvoeren. Na de opdracht drukken ze op een knopje en is de jongenalles weer vergeten. Maar Louis en hij zijn daar achter gekomen doordat ze bij zo'n opdracht een opnamerecordertje in hun zak stopten zodat ze achteraf konden horen wat er was gebeurd. Ze weten dat ze deze illegale praktijken naar buiten moeten brengen. De eerste keer ontsnappen lukt niet, maar de tweede keer weet Sam het notebook en de stick met informatie tijdens een uitstapje bowlen met de witpakken, naar buiten te brengen. Op dit punt stopt het verhaal in het notebook.<br/>\nEenmaal klaar met lezen, komen Lara en een andere man genaamd Jones, de kamer binnen. Hij weet ze te overmeesteren. Het blijkt dus dat Lara ook in het complot zit. Ze had echt de USB-stick in haar zak laten glijden. En ze was dus echt eerder met Sam in de Pizza Hut geweest. Maar Sam was zo slim geweest om op het moment dat hij de stick en het notebook ging opbergen, de echte stick met belangrijke informatie in het notebook op te bergen. Maar als hij aan het praten is met Lara, pakt Jones zijn mobieltje en stuurt een signaal naar het grijze gebouw waar alle boys zitten, dat het over 90 minuten wordt opgeblazen. Sam komt meteen in actie en rijdt naar het grijze gebouw. Hij wordt achternagezeten, maar weet zijn belagers af te schudden door de chip eigenhandig uit zijn nek weg te snijden. Vanaf dat moment weet hij alles weer. Niet alleen de geschreven dingen in het notebook, maar ook wat voor een goede band hij had met Louis, en hoe hij probeerde te ontsnappen. Hij werd achterhaald. Maar omdat de witpakken weten dat hij iets naar buiten had gebracht lieten ze hem dus achter op die hete, kale grasvlakte. Zo konden ze hem volgen en kijken waar hij die USB-stick en het notebook had verstopt. Voordat ze hem daar achterlieten wisten ze zijn hele geheugen.<br/>\nHij gooit de chip op een auto en de achtervolgers gaan achter die auto aan in plaats van achter hem. Eenmaal bij het gebouw aangekomen ontploft het. Hij schreeuwt het uit en valt flauw. Maar als hij bijkomt ziet hij de andere Boys om zich heen. Hij is dolgelukkig dat iedereen nog leeft. Er was sprake van een bommelding en het gebouw was een uur geleden al ontruimd. Eenmaal in het ziekenhuis wordt bij iedereen de chip weggehaald, de leden van de coöperation worden opgepakt en Sam ziet zijn familie weer. Alles komt weer goed.<br/>\n<strong>Thema en motieven</strong><br/>\nDe essentie van het boek is doorzetten, Sam (Boy 7) blijft doorzetten om achter de waarheid van zijn bestaan te komen. De essentie van het boek is ook vertrouwen. Hij weet niet of hij iemand in vertrouwen kan nemen en daaraan alles te vertellen. Je ziet ook aan het eind dat zelfs Lara in het complot zat en dus niet te vertrouwen was.<br/>\nVoor zover ik weet komen er geen opvallende symbolen in het boek voor.<br/>\n<strong>Personages</strong><br/>\nDe hoofdpersoon in het boek is Sam Waters (Boy 7). Hij is een slimme jongen, die goed met computers kan omgaan (en kan hacken). Hij heeft een smal gezicht met een hoog voorhoofd en diepliggende blauwe ogen. Ook heeft hij piekerig blond haar en een mooi afgetraind lijf. Hij ontwikkeld zich in het boek heel erg snel, doordat hij er stapje voor stapje achter komt wie hij is en wat zijn verleden is.<br/>\nEen ander belangrijk persoon in het boek is Lara Rogers. Er wordt niet echt beschreven hoe ze eruit ziet. In het begin van het verhaal, lijkt het of Lara en heel warm en zacht karakter heeft die altijd met je meeleeft. Maar later blijkt dat zij helemaal aan de verkeerde kant staat, en dat ze al die tijd Sam heeft voorgelogen.<br/>\nDe vriend en kamergenoot van Sam in de tijd bij coöperation x is Louis. Net als Sam heeft ook Louis het een en ander op zijn kerfstok, maar toch is het een hele vriendelijke jongen. Hij is een snelle, zwarte jongen met kroeshaar, hij wordt door de witpakken Boy Six genoemd. In de loop van het verhaal worden hij en Sam steeds betere vrienden.<br/>\n<strong>Perspectief</strong><br/>\nIn het gewone verhaal zie je de dingen door de ogen van Sam. De verteller is ook Sam. Je weet dat omdat het in de 'ik' vorm geschreven is. Maar in het logboek zie je niet alles door de ogen van Sam, maar vertelt hij wel het verhaal. Dat lijkt een beetje onduidelijk, maar dat is het eigenlijk helemaal niet. Je leest namelijk letterlijk het logboek van Sam, en dat gebeurt natuurlijk niet op dat moment dat je het leest, maar is al eerder opgeschreven.<br/>\n<strong>Spanning</strong><br/>\nIn het boek wordt de hele tijd een hele onzekere, spannende sfeer opgeroepen. De schrijver doseert de informatie goed. Er worden bepaalde tijden door elkaar gehaald, de schrijver speelt erg met de tijd, wat het boek erg leuk maakt om te lezen. De verteller is niet altijd betrouwbaar, omdat de verteller Sam is en hij zijn geheugen kwijt is. Hij weet dus een heleboel dingen niet meer. Hij gist vaak maar wat. Hij is ook niet betrouwbaar omdat hij soms opdrachten moet uitvoeren waarna dan zijn geheugen wordt gewist (zie samenvatting)<br/>\n<strong>Waardering</strong><br/>\nHet was echt een geweldig boek! Het verhaal was heel origineel, spannend en boeiend. het was ook onvoorspelbaar omdat er soms opeens dingen gebeurden die je echt totaal niet had verwacht. Dat was ook zo leuk aan het boek.</p>\n<p>Bronnen: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-boy-7-door-mirjam-mous-69565\">https://www.scholieren.com/verslag/boekverslag-nederlands-boy-7-door-mirjam-mous-69565</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4524939"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag: Turks Fruit</p>\n<p> </p>\n<p><strong>Naam: Yente van Dartel</strong></p>\n<p><strong>Klas: H5C</strong></p>\n<p><strong>Datum: 5-3-2021</strong></p>\n<p><strong>Verslag: Standaardverslag</strong></p>\n<p> </p>\n<p><strong>Een korte samenvatting van de inhoud</strong><br/>\n<br/>\n<br/>\n<br/>\nHet boek gaat over Erik, een beeldhouwer, en over zijn relatie met zijn vrouw Olga. Olga heeft hem verlaten en Erik beschrijft korte hoogtepunten uit zijn relatie met Olga. Pas op tweederde van het boek horen we wat er gebeurd is. De hoofdstukken daarvoor zijn steeds of voor dat moment of erna. Zo wordt er een zekere spanning opgebouwd naar het moment waarop verklaard wordt hoe ze uit elkaar zijn gegaan. Die eerste hoofdstukken zijn eigenlijk één grote kreet 'ik ben zo eenzaam'. Vervolgens begint het bij het begin dat hij haar al liftend leert kennen. Ze worden verliefd, maar ze krijgen een auto-ongeluk. Een paar maanden later zien ze elkaar weer en van af toen was de liefde een feit en trekt ze bij hem in. We zien steeds hoe gelukkig hij is geweest met Olga. Het is een liefde die heel intens beleefd is. Seks speelt daarbij een belangrijke rol. Soms heb je het idee dat ze de hele dag naakt liepen en elk moment aangrepen om 'het' weer te doen. Uit de fragmenten na het keerpunt blijkt dat alle andere vrouwen niet dat voor hem betekenen als wat Olga voor hem was geweest. Ondanks dat het er dan flink aan toe was gegaan, vooral op seksueel gebied.<br/>\n </p>\n<p> </p>\n<p><br/>\nOlga was voor hem alles. Allerlei kleine details worden er van haar beschreven. Ze zorgt voor inkomsten, hoe klein ze ook zijn. Ze houdt van dieren, maar niet van kinderen. Dit blijkt ook uit twee beelden die Erik gedurende deze periode maakt. Het eerste is een moeder met kind, waarvan de wethouder zegt: \"het lijkt wel of ze angst heeft voor het kind.\" Het andere beeld is een vrouw met een kat op haar arm, waarvan men opmerkt: \"Het lijkt wel of het haar kind is.\" In beide gevallen heeft Olga uren lang model gestaan. Van het schaarse geld gingen ze regelmatig naar jazzconcerten, ten koste van vlees bij het eten. Ook de vakanties waren heel sober: een tentje op Ameland, waar de liefde ook weer heel intens beleefd werd.<br/>\n<br/>\nDe angst van Olga voor zwangerschap kwam door haar moeder, die een borstamputatie had moeten ondergaan. Tegen Olga zei ze vroeger dat Olga haar borst leeggezogen had. Een andere angst van Olga was kanker. Dat blijkt bijvoorbeeld uit het moment dat zij wat roods in haar ontlasting ziet.<br/>\n<br/>\nHet grote keerpunt in de relatie wordt volgens Erik geregisseerd door Olga's moeder, waarvoor Erik altijd al beneden de stand was geweest. Na de dood van Olga's vader is haar moeder constant aan het stoken. Ze zegt dat andere vriendinnen van Olga het beter hebben. Uiteindelijk blijkt Olga niet ongevoelig voor de materiële tekortkoming.<br/>\n<br/>\nEen zakendiner is het breekpunt. Olga zit te flirten met een zakenrelatie, tot genoegen van haar moeder, maar tot ontzetting van Erik. Hij wordt er misselijk van en geeft midden aan tafel over. Op de terugweg van de toilet slaat hij uit woede Olga een blauw oog. Olga neemt dit niet en trekt bij haar moeder in. Uiteindelijk volgt een scheiding. Olga hertrouwt nog twee keer, maar wordt niet echt gelukkig.<br/>\n<br/>\nHet boek eindigt met het ontstaan van een tumor bij Olga. Haar haar valt uit en ze wordt vergeetachtig en opvliegerig, dit alles door de medicijnen. Van af dat moment bezoekt Erik haar iedere dag. Hij koopt een pruik voor haar en ook Turks fruit, het laatste en het enige snoep dat ze nog kon eten. Op een dag sterft ze en is het verhaal uit.<br/>\n<br/>\n<br/>\n<br/>\n<strong>Tijd en ruimte</strong><br/>\n<br/>\n<br/>\n<br/>\nTurks fruit is een niet chronologisch opgebouwd. Het begin van het verhaal is in het heden. Het midden van het verhaal is in het verleden (ook het verleden is niet chronologisch, want er worden steeds herinneringen opgehaald) en het verhaal eindigt in het heden. De totale verhaaltijd bedraagt zo'n vier jaar, waarvan de laatste twee jaar niet veel gebeurt.<br/>\n<br/>\nDe tijd waarin het verhaal zich afspeelt is die na de Tweede Wereldoorlog in de jaren 60.<br/>\n<br/>\nDe plaats waar de meeste gebeurtenissen zich afspelen is in Amsterdam, in het atelier tevens woonruimte. Daar bedrijft hij met veel meisjes, maar met name Olga, de liefde. Daar staat Olga vaak model en maakt hij veel beelden van haar. Daar verwerkt hij ook zijn verdriet, hij beleeft er goede en slechte tijden. Ook in Alkmaar speelt het verhaal zich soms af, daar woont Olga en daar is de winkel van haar vader \"Hermes\".<br/>\n<br/>\n<br/>\n<br/>\n<strong>De wijze van vertellen</strong><br/>\n<br/>\n<br/>\n<br/>\nHet verhaal is verteld in de ik-vertelsituatie, want je ziet het verhaal gewoon door zijn ogen. Je kan doordat je het verhaal door zijn ogen ziet, je goed inleven in het verhaal. De ik-figuur weet net zo min als de lezer hoe het afloopt. Hij beleeft mee wat er gebeurt. De ik-figuur kan je daardoor ook een belevend-ik noemen. De verteltijd is korter dan de verhaaltijd. De schrijver vertelt het hele verhaal samenvattend. De tijd verloopt heel snel.<br/>\n<br/>\n<br/>\n<br/>\n<strong>Spanning</strong><br/>\n<br/>\n<br/>\n<br/>\nEr is sprake van korte spanningsbogen maar soms ook wel een paar lange spanningsbogen. Deze lange spanningsbogen zijn veroorzaakt door flashbacks zodat het langer duurt voordat je antwoord krijgt op bepaalde vragen. Maar dit zorgt er wel weer voor dat de lezer nieuwsgieriger wordt. En in de flashbacks zit ook nog nuttige informatie, die je kunt gebruiken voor het oplossen van vragen. Omdat er vrij veel spanningsbogen zijn bevat het minder heftige climaxmomenten.<br/>\n<br/>\n<br/>\n<br/>\n<strong>Thema en motieven</strong><br/>\n<br/>\n<br/>\n<br/>\nHet thema is liefde maar ook veel verdriet. Eric was zo verliefd en hield zoveel van Olga dat hij ook intens verdriet had toen zij hem verliet. Hij sloeg alles in het atelier aan gort en komt<br/>\n<br/>\ndagen zijn bed niet uit. Hij was verslagen. Hij heeft noot meer 'echt' van een vrouw gehouden. Olga bleef voor altijd bij hem in zijn gedachte. Steeds als hij een meisje ontmoet, wat<br/>\n<br/>\ngeregeld voorkwam, vergeleek hij de meisjes met Olga. Maar geen enkel meisje is wat hij wil, alles doet hem denken aan Olga. Een motief is eenzaamheid, als Olga Erik verlaat. Ook een motief is verdriet. Deze twee motieven leiden samen weer tot het thema liefde.<br/>\n<br/>\n<br/>\n<br/>\n<strong>Personages</strong><br/>\n<br/>\n<br/>\n<br/>\nDe hoofdpersoon van het verhaal en tevens de 'ik'-figuur is Erik, een beeldhouwer, die duidelijk heel anders leeft dan 'gewone' mensen. Alles wordt intensiever beleefd. De relatie met Olga is dan ook een gevoelsrelatie. Voor hem bestaat de hele wereld eigenlijk uit hem en Olga. Het maken van kunstwerken is feitelijk bijzaak. Materiële zaken tellen niet voor hem en die doen hem uiteindelijk de das om. Erik kan zijn verlies (van Olga) maar niet begrijpen. Het hele boek is feitelijk een vragen naar waarom? En hoe? Begrip bij anderen vindt hij niet. De schuld legt hij bij zijn schoonmoeder, waarmee hij vanaf het begin een haat-relatie heeft.<br/>\n<br/>\n<br/>\n<br/>\nDe bijpersonen in het verhaal zijn:<br/>\n<br/>\nOlga, de (ex-)vriendin van Erik. Zij is bang voor zwangerschap en houdt daarom niet van kinderen. Wel houdt ze erg van dieren. Ze is erg praktisch, wat blijkt uit het verdienen van geld, nodig voor het dagelijks levensonderhoud. Ze laat zich erg vertroetelen door Erik die grote invloed op haar heeft. Uiteindelijk zijn het tekort aan welvaart en de invloed van haar moeder de oorzaken tot de scheiding tussen haar en Erik.<br/>\n<br/>\nOlga's moeder is voor Erik de boze heks. Ze is heel berekenend en ze is haar man om welvaartsredenen getrouwd. Rouwen om zijn sterven is zij zeker niet. Echt geluk kent ze niet.<br/>\n<br/>\nOlga's vader is een sympathieke en komische man die het goed met Erik kan vinden, maar hij heeft weinig invloed op de relatie tussen zijn dochter en Erik.<br/>\n<br/>\n<br/>\n<br/>\n<strong>Titel, ondertitel en motto</strong><br/>\n<br/>\n<br/>\n<br/>\n<strong>Titel:</strong><br/>\n<br/>\nOp een van de laatste bladzijden van het boek, heeft Olga een hersentumor en ligt ze na een operatie in het ziekenhuis. Ze is bang dat haar tanden uitvallen en wil daarom alleen maar Turks fruit eten en vraagt daarom tijdens een bezoekuur aan Erik om een zak Turks fruit te halen.<br/>\n<br/>\nTurks fruit is verrotting veroorzakend snoepgoed; dat komt overeen met het bederf van hun liefde. Een hersentumor kan je gedrag beïnvloeden, dus Erik denkt dat dat eventueel een oorzaak kan zijn voor hun breking, die achteraf eigenlijk niet nodig bleek te zijn.<br/>\n<br/>\n<strong>Motto:</strong><br/>\n<br/>\nHet fragment met de discussie tussen Rastapopoulos en Carreidas, uit 'De avonturen van Kuifje: vlucht 714', gaat eigenlijk over een zinloze discussie tussen twee eenzame figuren, die allebei voor hun gelijk gaan. Omdat ook zij eenzame figuren zijn is voor hen het gelijk hebben van grote waarde. Het heeft een parallel met het tweede deel van het boek, waarin de zinloze gesprekken tussen Erik en Olga plaatsvinden.<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<strong>Persoonlijke beoordeling</strong><br/>\n<br/>\n<br/>\n<br/>\n<strong>Onderwerp:</strong><br/>\n<br/>\nHet onderwerp, de relatie tussen Erik en Olga, spreekt mij niet zo erg aan. Maar het boek vond ik toch leuk, omdat Jan Wolkers het verhaal op een leuke manier heeft geschreven. Het is een onderwerp dat 25 jaar geleden, toen het boek geschreven werd, de mens ook al bezig hield en dat is nu nog zo. Het is dus een onderwerp dat altijd blijft.<br/>\n<br/>\n<strong>De gebeurtenissen:</strong><br/>\n<br/>\nDe nadruk ligt meer op de gevoelens van de personages en niet zo zeer op de gebeurtenissen in het verhaal. Dat ook waarschijnlijk doordat het verhaal door een ik-figuur wordt verteld.<br/>\n<br/>\nHet verhaal bevat veel gebeurtenissen, dat komt gewoon omdat bijna een heel leven verteld wordt. Er komen veel dramatische gebeurtenissen in voor, bijv. het overlijden van Olga.<br/>\n<br/>\nDe gebeurtenissen komen mij vrij realistisch over. Het kan zomaar in het echt gebeuren.<br/>\n<br/>\n<strong>Personages:</strong><br/>\n<br/>\nDe personages zijn erg goed neergezet, ze zijn erg aanwezig. Omdat je alles door de ogen van de ik-figuur ziet, is het makkelijk om zijn problemen te begrijpen.<br/>\n<br/>\n<strong>Taalgebruik:</strong><br/>\n<br/>\nIk vond Turks Fruit lekker snel lezen. Het taalgebruik was lekker makkelijk dus daarom las ik hem vlot uit terwijl het boek toch 214 bladzijden heeft. Soms komen er kleine stukjes tekst voor in het Engels of Frans en dat is dan weer wat moeilijker.<br/>\n<br/>\n<strong>De bouw:</strong><br/>\n<br/>\nHet verhaal was soms wel moeilijk te begrijpen, de ik-figuur vertelde zijn gebeurtenissen. Maar helemaal door elkaar met terugblikken. De terugblikken waren meestal wel<br/>\n<br/>\nbegrijpelijk, er werden gewoon wat dingen beter en uitgebreider uitgelegd. Er zit niet echt een lijn in het boek. Elk hoofdstuk lijkt wel een apart verhaal dat terugslaat op de titel van het hoofdstuk.</p>\n<p>Bronnen:  <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-turks-fruit-door-jan-wolkers-44740\">https://www.scholieren.com/verslag/boekverslag-nederlands-turks-fruit-door-jan-wolkers-44740</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4524940"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4524941"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5302622"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Ik denk dat meeste boeken die ik heb gelezen literatuur zijn. Het verschil tussen literatuur en lectuur is dat lectuur echt gebeurd is en literatuur niet echt is of dingen bij zijn toegevoegd. Het boek dat ik laatst heb gelezen is Het Bunker Dagboek. Dit boek is literatuur. Ik vind dit een erg goed boek en raad dit zeker aan. Ik raad dit boek aan, omdat je echt in het verhaal zit. Dit maakt het erg spannend en erg leuk om te lezen, maar ik raad dit boek niet aan voor mensen die niet van thrillers houden.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6613071"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Essay",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Schrijf een essay van 500 woorden waarin je een van de volgende stellingen onderbouwt of weerlegt. Maak gebruik van de termen 'literair veld', 'poortwachter' en 'symbolisch kapitaal'. </strong></p>\n<p><strong>Stelling:</strong></p>\n<p><em>Het is onmogelijk om objectieve maatstaven te vinden voor de beoordeling van literaire teksten (bijvoorbeeld voor recensenten) en dat moeten we dan ook niet proberen.</em></p>\n<p>Literatuur is een groot begrip. Je hebt extreem veel verschillende argumenten soorten argumenten om literatuur te erkennen. Structurele argumenten, realistische argumenten en nog meer. Met deze argumenten kun je bepalen of bijvoorbeeld een boek op dat gebied goede literatuur is. Is het boek bijvoorbeeld te linken aan de werkelijkheid, door onder andere personen of gebeurtenissen, dan is het een realistisch goed boek. Vind je de opvattingen van de schrijver in het boek goed, dan is het een moreel goed boek. Zo heb je extreem veel verschillende vlakken waarop je een boek kunt beoordelen. Dit doen recensenten ook. Zij koppelen deze argumenten aan boeken en vertellen aan de hand van deze argumenten of een boek goed is of juist totaal niet. Hierbij gaat het dus niet om het verhaal, dat je misschien wel heel aantrekkelijk vindt, maar of de literatuur van een boek correct of passend is. Doordat je zoveel verschillende argumenten hebt kun je dus een boek beoordelen op verschillende vlakken. Hierdoor ben ik dus van mening dat het wel mogelijk is om objectieve maatstaven te vinden voor de beoordeling van literaire teksten.</p>\n<p>Argumenten, boeken en teksten zijn onder andere te beoordelen met argumenten, zoals ik uitlegde. Je hebt verschillende argumenten waarmee je kunt bepalen of een tekst of boek goede literatuur is. Hierdoor kun je dus ook duidelijk maken met bijvoorbeeld objectieve maatstaven of een boek goed is of niet. Echter wordt dit wel verstoord door het literaire veld. Door spelers in dit literaire veld word het soms moeilijk om te werken met objectieve maatstaven. Door grote spelers in het literaire veld, ook wel poortwachters genoemd. Een poortwachter is een grote speler in het literaire veld, denk hierbij aan een grote uitgever of recensent. Als bijvoorbeeld een recensent zegt:\" Dit boek moet je gelezen hebben.\" Dan neigen mensen natuurlijk sneller om dit boek te lezen. Hierdoor hebben de zogenaamde poortwachters symbolisch kapitaal. Hiermee word bedoeld dat deze spelers veel macht hebben in het literaire veld. Als je door de mevrouw of meneer in de bieb, je buurvrouw of je docent wordt aangeraden om een bepaald boek te lezen, denk je daarbij niet veel over na. Zie je echter een recensie online bijvoorbeeld in de NRC die een boek enorm aanraad. Raak je toch meer geneigd dit boek te lezen, want het is natuurlijk een super goede recensent als hij/zij mag schrijven in de NRC. Dit alles maakt het moeilijk om met objectieve maatstaven literaire teksten te beoordelen, maar dit betekend natuurlijk niet dat het onmogelijk is. Objectieve maatstaven zouden het makkelijker maken om als lezer een boek uit te kiezen. Een recensent kan een boek wel leuk vinden, maar als jij dit boek niks vind lees je het toch niet uit. Objectieve maatstaven zouden het kiezen van boeken gemakkelijker maken, doordat de lezer niet word beïnvloed door de mening van een recensent, maar een keuze maakt op basis van een goede feitelijke argumentatie van een boek.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4524915"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "5284284"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5284311"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5284330"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5284337"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5284371"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5284374"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4524928"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4524929"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "4524930"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "4524931"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "4524932"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "4524933"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "4524934"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "4524935"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "4524936"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "4524937"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "4524938"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "4524939"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4524940"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4524941"
                        },
                        "sections": []
                    },
                    {
                        "title": "Havo 5",
                        "reference": {
                            "value": "5302622"
                        },
                        "sections": []
                    },
                    {
                        "title": "Essay",
                        "reference": {
                            "value": "6613071"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}