{
    "documentAuthors": [
        "Esm van Erp"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Esm van Erp",
            "referenceName": null,
            "reference": {
                "value": "46077"
            },
            "firstName": "Esm",
            "infix": null,
            "lastName": "van Erp",
            "emailAddress": "19963@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-03T13:20:25Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 128376,
    "title": "Esmée van Erp",
    "description": "",
    "lastModifiedDate": "2020-03-03T13:20:25+01:00",
    "dateCreated": "2018-08-23T11:52:49+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Erp, Esm",
                "reference": {
                    "value": "46077"
                },
                "firstName": "Esm",
                "infix": null,
                "lastName": "van Erp",
                "emailAddress": "19963@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/128376/"
    },
    "sections": [
        {
            "reference": {
                "value": "4527568"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4527569"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527571"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527573"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527575"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527577"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527579"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4527581"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4527582"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 1: Boy, J. Bernlef, niveau 3, 3 sterren</p>\n<p>Boek 2: Zwartboek, Paul Verhoeven, niveau 3, 5 sterren</p>\n<p>Boek 3: De Aanslag, Harry Mulisch, niveau 4, 3 sterren</p>\n<p>Boek 4: Mama Tandoori, Ernest van der Kwast, niveau 1, 4 sterren</p>\n<p>Boek 5: De Verbouwing, Saskia Noort, niveau 1, 4 sterren</p>\n<p>Boek 6: De Grote Goede Dingen, Alma Mathijsen, niveau 2, 3 sterren</p>\n<p>Boek 7: Skydancer, Lotte Kok, niveau 2, 2 sterren</p>\n<p>Boek 8: De Tweeling, Tessa de Loo, niveau 3, 3 sterren</p>\n<p>Boek 9: De Negen Kamers, Peter-Paul Rauwerda, niveau 4, 2 sterren</p>\n<p>Boek 10: Alles Wat Er Was, Hanna Bervoets, niveau 4, 3 sterren</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527583"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands leesboek 1: Boy door J. Bernlef</p>\n<p>Ik maak een standaard verslag</p>\n<p> </p>\n<p><strong>Samenvatting: </strong></p>\n<p>De actrice Norma Todd wordt dood en naakt gevonden in haar appartement. Ze blijkt gewurgd te zijn. In haar kledingkast zit een doofstomme jongen verstopt die de politie verdenkt op de moord. William Stevens, een verslaggever van de Flatbush Chronicle gaat op onderzoek uit naar wat er precies is gebeurd op die dag. Hij komt er al snel achter dat de doofstomme jongen Boy heet. Maar wie is Boy? En waar komt hij vandaan?</p>\n<p><strong>Bron:</strong> acherkant van het boek</p>\n<p> </p>\n<p><strong>Analyse: </strong></p>\n<p><strong>Thema:</strong> De thema's van dit boek zijn onder andere: moord, geschiedenis en romantisch.</p>\n<p><strong>Personages:</strong> William Stevens is de hoofdpersonage van dit verhaal, je krijgt veel over hem te weten en wat hij denkt en voelt. Amy Faye is een van de bijfiguren in dit verhaal, aan het einde van het boek komt ze vaker voor.</p>\n<p><strong>Perspectief:</strong> Het verhaal wordt vaak vanuit de hoofdpersonage verteld maar soms wordt het door niemand gezien en heb je een perspectief waaruit je alles meekrijgt.</p>\n<p><strong>Ruimte:</strong> Het hele verhaal speelt zich af in de staat New York en dan voornamelijk in Brooklyn.</p>\n<p><strong>Tijd:</strong> Het verhaal speelt zich af in begin 20<sup>e</sup> eeuw, in de tijd van de geluidloze film. Het verhaal is geschreven in chronologische volgorde. Er zijn geen flashbacks of flashforwards, wel wordt soms gepraat over dingen die in het verleden zijn gebeurd maar het is niet dat we er heel veel van mee krijgen.</p>\n<p><strong>Titel:</strong> De titel is heel logisch, de doofstomme jongen uit het verhaal wordt Boy genoemd maar waarom de titel dan alleen Boy is weet ik niet goed.</p>\n<p><strong>Bron: </strong>eigen woorden</p>\n<p> </p>\n<p><strong>Informatie over de schrijver:</strong></p>\n<p>De schrijver van het boek, echte naam Hendrik Jan Marsman, heeft een paar verschillende pseudoniemen gehad waaronder J. Bernlef die hij gebruikte voor het boek \"Boy\". Bernlef werd geboren op 14 januari 1937 in het dorp Sint Pancras. Hij was een schrijver, dichter en vertaler. Bernlef stierf op 75 jarige leeftijd op 29 oktober 2012.</p>\n<p><strong>Bron: </strong><a href=\"https://nl.wikipedia.org/wiki/J._Bernlef\">https://nl.wikipedia.org/wiki/J._Bernlef</a></p>\n<p> </p>\n<p><strong>Eigen mening:</strong></p>\n<p>Ik vond dit best een pittig boek om te lezen. Er zaten een hoop moeilijke woorden in het verhaal waardoor ik heel vaak niet precies wist waar het over ging. Toen ik de achterkant had gelezen van het boek was ik erg geïnteresseerd. Het boek leek mij erg spannend en mysterieus maar er ontbrak een hoop voor mijn gevoel. Er zat niet de spanning in die ik had verwacht, ook kwam er romantiek in voor, ik vond het niet erg maar in een boek zoals dit had ik het niet verwacht. Ik vond het boek erg langdradig en toen ik hem uit had was ik erg opgelucht.</p>\n<p><strong>Bron:</strong> eigen woorden</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527584"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands leesboek 2: Zwartboek door Paul Verhoeven</p>\n<p>Ik maak een standaard verslag.</p>\n<p> </p>\n<p><strong>Samenvatting:</strong> Wanner haar onderduikadres wordt gebombardeerd, besluit de jonge joods jazz-zangeres Rachel Stein een poging te wagen de Biesbosch over te steken naar reeds bevrijd gebied. Maar haar boot sluit onverwachts op een Duitse patrouille en alle vluchtelingen aan boord worden op brute wijze afgeslacht. Als door een wonder weet Rachel aan de dood te ontkomen.</p>\n<p><strong>Bron:</strong> achterkant van het boek</p>\n<p> </p>\n<p><strong>Analyse:</strong></p>\n<p><strong>Thema:</strong> oorlog, verzet &amp; liefde.</p>\n<p><strong>Personages:</strong> Rachel Stein is de hoofdpersonage in het boek, er zijn heel veel bijfiguren in dit verhaal die een keer voorkomen of nog vaker terug komen zoals mensen in het verzet.</p>\n<p><strong>Perspectief:</strong> Het boek wordt voornamelijk verteld uit het zij-perspectief van Rachel, we leren haar gevoelens en gedachten kennen.</p>\n<p><strong>Ruimte:</strong> In het begin van het boek speelt het zich af op een boerderij in het Biesbosch, maar al snel verplaatst het verhaal omdat de boerderij werd gebombardeerd. Het verhaal gaat verder in Den Haag waar een verzetsgroep actief is waar Rachel zich bij aansluit.</p>\n<p><strong>Tijd: D</strong>e tijd dat het boek zichzelf afspeelt is aan het einde van de Tweede Wereldoorlog, het is in chronologische volgorde en er zijn vrijwel geen flashbacks.</p>\n<p><strong>Bron:</strong> eigen woorden</p>\n<p> </p>\n<p><strong>Informatie over de schrijver:</strong> Paul Verhoeven is eigenlijk een filmregisseur en heeft de film zwartboek dus geregisseerd, het boek is daarna pas geschreven. Er staat ook overal dat het gebaseerd is op het scenario van Gerard Soeteman &amp; Paul Verhoeven.</p>\n<p><strong>Bron:</strong> eigen woorden &amp; het boek</p>\n<p> </p>\n<p><strong>Eigen mening:</strong> Ik vond het een geweldig boek om te lezen! Ondanks dat het een best bekend boek is had ik er nog nooit van gehoord maar ik heb er erg veel van genoten. Ik ben erg geïnteresseerd in boeken die gaan over de tweede wereld oorlog dus ik was best blij dat ik dit boek had gevonden. Het gaafste vind ik dat weinig tot niks in dit boek verzonnen is, dit was te lezen in het nawoord. Ik kon me goed inleven bij de dingen die gebeurde in het boek. Nu ik het boek heb gelezen zou ik ook heel graag de film willen zien.</p>\n<p><strong>Bron:</strong> eigen woorden</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527585"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands leesboek 3: De Aanslag door Harry Mulisch</p>\n<p>Ik maak een standaard verslag.</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Fake Ploeg, een collaborerende inspecteur van politie, berucht om zijn wreedheid, fietst tijdens spertijd door de buitenwijken van Haarlem naar huis. Door de winterse avond klinken plotseling zes scherpe knallen en Ploeg ligt dood op de stoep voor een rijtje van vier huizen, waarvan er een door de familie Steenwijk wordt bewoond. De verschrikkelijke gevolgen van deze gebeurtenis zullen de dan twaalfjarige Anton Steenwijk zijn leven lang blijven achtervolgen.</p>\n<p><strong>Bron:</strong> achterkant van het boek</p>\n<p> </p>\n<p><strong>Analyse:</strong></p>\n<p><strong>Thema:</strong> De thema's van dit boek zijn oorlog, liefde.</p>\n<p><strong>personages:</strong> Anton Steenwijk is de hoofdpersonage, het verhaal wordt door hem verteld. Hij woonde eerst samen met zijn ouders en oudere broer, toen die vermoord werden is hij bij zijn oom en tante gaan wonen. Later komen ook zijn vrouw en kinderen voor in het verhaal.</p>\n<p><strong>perspectief:</strong> Het verhaal is geschreven vanuit een personaal perspectief (hij/zij), namelijk vanuit Anton. De lezer ziet en 'ervaart' alles door zijn ogen, maar er wordt op bepaalde momenten ook een beschrijving gemaakt van Antons leven en dan staat de verteller verder weg van het verhaal.In het proloog wordt geschreven vanuit de alwetende verteller. Er komen dus perspectiefwisselingen in het boek voor.</p>\n<p><strong>Ruimte:</strong> Er zijn een aantal plaatsen genoemd maar de gene die het vaakst terug komen is het ouderlijke huis in Haarlem en de donkere cel waarin Anton na de aanslag een tijdje opgesloten zit.</p>\n<p><strong>Tijd:</strong> Het verhaal is in een paar tijdzones verdeeld, in de inhoud laten ze namelijk zien dat er 6 stukken zijn. Ze beginnen eerst met de proloog, daarna komt de eerste episode van 1945, als volgt de tweede episode van 1952, dan de derde episode van 1956, vervolgens de vierde episode van 1966 en ten slotte de laatste episode van 1981. Er kwamen wel eens stukjes terug vanuit het verleden wat ik soms nog wel eens verwarrend kon vinden omdat ik het bijvoorbeeld al was vergeten. Het boek heeft dus wel een chronologische tijdsloop.</p>\n<p><strong>Einde:</strong> Aan het einde van het boek komt Anton tijdens een demonstratie zijn oude buurvrouw tegen en die vertelt hem wat er die avond van de aanslag precies is gebeurd.</p>\n<p><strong>Titel:</strong> Voor mij is de titel heel logisch, in het begin van het boek werd Fake Ploeg vermoord en dat was dus de aanslag. In het hele verhaal blijven ze er op terug komen omdat het een hele mysterie is waarom het is gebeurd.</p>\n<p><strong>Bron:</strong> eigen woorden, <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-aanslag-harry-mulisch\">https://www.scholieren.com/verslag/zekerwetengoed/de-aanslag-harry-mulisch</a> &amp; het boek</p>\n<p> </p>\n<p><strong>Informatie over de schrijver:</strong></p>\n<p>Mulisch, de zoon van een Oostenrijks-Hongaarse vader die collaboreerde tijdens de Tweede Wereldoorlog en een Duits-Joodse moeder, groeide op tijdens de Tweede Wereldoorlog, die een sterke invloed op hem en zijn schrijverschap had. Mulisch geldt als een van de belangrijkste naoorlogse Nederlandse schrijvers. Hij wordt tot \"De Grote Drie\" van de naoorlogse Nederlandse literatuur gerekend. </p>\n<p> </p>\n<p><strong>Bron:</strong> <a href=\"https://nl.wikipedia.org/wiki/Harry_Mulisch\">https://nl.wikipedia.org/wiki/Harry_Mulisch</a></p>\n<p> </p>\n<p><strong>Eigen mening:</strong></p>\n<p>Het gaat over de tweede wereldoorlog  wat ik juist interessant vind maar alsnog vond ik het heel anders dan het boek Zwartboek. De gebeurtenissen in De Aanslag zijn veel serieuzer en dat is misschien ook wel de reden dat ik het boek minder snel kon doorlezen. Ik vond het ook erg verwarrend dat er telkens van tijd werd veranderd en dat er erg veel personages waren. Niet dat alle personages even vaak terug voorkwamen maar ik vond het moeilijk om te onthouden wie nou wie was en wat hun relatie met de hoofdpersonage was.</p>\n<p> </p>\n<p><strong>Bron:</strong> eigen woorden</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527586"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands leesboek 4: Mama Tandoori door Ernest van der Kwast</p>\n<p>Ik maak een standaardverslag.</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>In Mama Tandoori vertelt schrijver Ernest van der Kwast over de onalledaagse familie waarin hij opgroeide. Over zijn Indiaanse moeder, Mama Tandoori, een vurige vrouw die gewapend met haar beruchte deegroller de scepter zwaait. Ook de rest van de familie is een bont gezelschap. Uncle Sharma speelde als Bollywoodster in meer dan tweehonderd films en tante Jasleen was ooit de grote atletiek-belofte van India. De hoofdpersoon, Ernest, wil later schrijver worden maar moet zich een weg naar de volwassenheid banen en zich ontworstelen aan zijn moeder met haar excentrieke opvattingen. Dat leidt tot tal van zowel hilarische als tragische verwikkelingen.</p>\n<p><strong>Bron:</strong> achterkant van het boek</p>\n<p> </p>\n<p><strong>Analyse:</strong></p>\n<p><strong>Personages:</strong> Ernest van der Kwast en de rest van zijn familie.</p>\n<p><strong>Perspectief:</strong> Het verhaal wordt allemaal vertelt uit het perspectief van Ernest van der Kwast.</p>\n<p><strong>Ruimte:</strong> Er wordt verteld over plekken in India, Canada en Nederland.  </p>\n<p><strong>Tijd:</strong> De tijd waarin het boek afspeelt verschilt nogal, vandaar dat ik het niet weet. De schrijver schrijft namelijk over gebeurtenissen die zijn gebeurd voordat hij was geboren, tijdens zijn jeugd en hoe hij nu is al volwassene. De tijd is dus in zekere zinnen wel chronologisch.</p>\n<p><strong>Bron:</strong> eigen woorden</p>\n<p> </p>\n<p><strong>Informatie over de schrijver:</strong> geboren in een gezin met een Nederlandse vader en een Indiase moeder is hij zelf de enige van zijn oudere broers die zelf ook in India is geboren. Hij brak als auteur pas echt door in 2010 met dit boek.</p>\n<p><strong>Bron:</strong> eigen woorden &amp; <a href=\"https://nl.wikipedia.org/wiki/Ernest_van_der_Kwast\">https://nl.wikipedia.org/wiki/Ernest_van_der_Kwast</a></p>\n<p> </p>\n<p><strong>Eigen mening:</strong></p>\n<p>Ik had dit boek gekozen om te lezen omdat het weinig bladzijdes had. Maar nu ik hem gelezen heb ben ik best wel blij dat ik hem heb gelezen. Ik vond het een heel erg grappig boek om te lezen omdat de schrijver gewoon over zijn leven heeft geschreven maar die gewoon heel erg hectisch was.</p>\n<p><strong>Bron:</strong> eigen woorden</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527587"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands leesboek 5: De Verbouwing door Saskia Noort</p>\n<p>Ik maak een standaardverslag.</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Wanneer plastisch schirur Mathilde haar privékliniek opent, lijkt dit een glansrijke stap in haar carrière. Maar haar huwelijk wankelt, de verbouwing van haar huis verloopt ramzalig en de komst van een ex zorgt ervoor dat Mathilde in een benarde positie belandt.</p>\n<p><strong>Bron:</strong> achterkant van het boek</p>\n<p> </p>\n<p><strong>Analyse:</strong></p>\n<p><strong>Personages:</strong> De hoofdpersoon is Mathilde van Asselt-Fortuin, ze is 40 jaar, heeft blond haar en haar beroep is plastisch chirurg. Een van de bijfiguren is Rogier van Asselt, hij is de man van Mathilde. Hij heeft donker grijs haar en lijdt het gehele boek (op het einde na) aan depressie. Thom van Asselt is de zoon van Rogier en Mathilde, hij is 16 jaar en heeft bruin haar.</p>\n<p><strong>Perspectief:</strong> Het verhaal wordt verteld vanuit twee personen, Mathilde en Thom. Beide wordt gepraat in de ik-persoon omdat je hun gedachtes te weten komt. Het perspectief is merendeels van Mathilde maar als Thoms stuk begint veranderd het lettertype.</p>\n<p><strong>Ruimte:</strong> Het verhaal speelt zich af in Noord-Holland, in een dorp niet ver van Amsterdam.</p>\n<p><strong>Einde:</strong> Het einde is dat Mathilde eindelijk weer in haar huis kan wonen nu de verbouwing ervan klaar is en dat ze niet meer samen met Rogier is.</p>\n<p><strong>Titel:</strong> De titel past bij het verhaal omdat Mathilde en haar man Rogier het huis aan het verbouwen zijn. Ook past het er goed bij omdat Mathilde een plastisch chirurg is en dus mensen verbouwt om ze mooier te maken.</p>\n<p><strong>Bron:</strong> eigen woorden &amp; <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-verbouwing-door-saskia-noort-102403\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-verbouwing-door-saskia-noort-102403</a></p>\n<p> </p>\n<p><strong>Informatie over de schrijver:</strong></p>\n<p>In februari 2009 kwam haar boek De Verbouwing uit. Ook dit boek was een succes. Het Algemeen Dagblad beoordeelde het boek met 5 sterren en schreef \"De verbouwing kan zich meten met het beste dat de buitenlandse auteurs hier op de markt brengen.\" Toch waren niet alle recensies zo positief, zo schreef Boekreviews.nl dat de spanning vaak ver te zoeken was. Ook Het Parool was negatief en schreef \"De verbouwing had een onderhoudende thriller kunnen zijn. Als Mathilde maar niet zo'n navelstaarderige, besluiteloze zeurpiet was geweest.\" Commercieel was het boek een succes, inmiddels zijn er al meer dan 325.000 exemplaren van verkocht.</p>\n<p><strong>Bron:</strong> <a href=\"https://nl.wikipedia.org/wiki/Saskia_Noort\">https://nl.wikipedia.org/wiki/Saskia_Noort</a></p>\n<p> </p>\n<p><strong>Eigen mening:</strong></p>\n<p>Ik heb al een keer eerder een boek van Saskia Noort gelezen (debet) en ik geniet heel erg van de manier waarop zij schrijft. Naar mijn gevoel lees ik haar boeken ook veel sneller en gemakkelijker, dit kan misschien ook komen omdat het lettertype wat groter is of omdat het een thriller is. Toch zijn er nog een paar momenten die ik erg voorspelbaar vind overkomen en dat vind ik wel jammer.</p>\n<p><strong>Bron:</strong> eigen woorden</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527588"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands leesboek 6: De Grote Goede Dingen door Alma Mathijsen</p>\n<p>Ik maak een standaardverslag.</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>De jonge Mila reist van Amsterdam naar Israël met Don, de beste vriend van haar overleden vader. In de jaren zestig vormden de twee mannen met Majoor en Herman een gevierd anarchistisch strijkkwartet. Na de dood van haar vader werd hij een man van verhalen. De tocht van Mila en Don voert via Ruigoord naar Eilat. Het verleden van haar vader confronteert Mila met haar beeld van hem.</p>\n<p><strong>Bron:</strong> achterkant van het boek</p>\n<p> </p>\n<p><strong>Analyse:</strong></p>\n<p><strong>Personages:</strong> De hoofdpersonage is Mila, ze is 18 jaar en gaat opzoek naar de waarheid van haar overleden vader. Don is een van de vrienden van Mila's vader en gaat samen met haar op het avontuur.</p>\n<p><strong>Perspectief:</strong> Het verhaal is merendeels in het perspectief van Mila geschreven, de flashbacks daarentegen worden geworden verteld door geen persoon in het bijzonder.</p>\n<p><strong>Ruimte:</strong> In het verhaal bezoeken ze verschillende plekken zoals; Ruigoord, Eilat, Weert, Amsterdam en Dresden.</p>\n<p><strong>Tijd:</strong> Er wordt niet specifiek verteld in welke tijd het verhaal afspeelt maar aangezien de schrijfster in 1984 is geboren en Mila 18 is in het verhaal, gok ik dat het zich ergens in 2002 afspeelt. Het verhaal verloopt in chronologische volgorde maar er zijn heel veel flashbacks naar de tijd van Mila's vader.</p>\n<p><strong>Einde:</strong> Aan het einde van het boek trappen Don en Mila de violofoon waar ze al die tijd naar hebben gezocht kapot. Daarna volgt nog een stukje van de geboorte van Mila.</p>\n<p><strong>Titel:</strong> Ik snap niet helemaal waarom dit de titel van het boek is, misschien heeft het iets te maken met de ideeën die Mila eerst van haar vader had en dat die dus alleen maar goed waren.</p>\n<p><strong>Bron:</strong> eigen woorden</p>\n<p> </p>\n<p><strong>Informatie over de schrijver:</strong></p>\n<p>Er valt niet super veel te vinden over Alma Mathijsen maar wel dat ze de dochter van Marita Verkooijen en Hub Mathijsen is en wat ze tegenwoordig doet. Heel wat informatie over haar en haar vader komen terug in dit boek.</p>\n<p><strong>Bron:</strong> eigen woorden &amp; <a href=\"https://nl.wikipedia.org/wiki/Alma_Mathijsen\">https://nl.wikipedia.org/wiki/Alma_Mathijsen</a></p>\n<p> </p>\n<p><strong>Eigen mening:</strong></p>\n<p>Ik vond dit een erg verwarrend boek om te lezen omdat het eigenlijk gewoon over de schrijfster zelf gaat maar ze het heeft geschreven alsof het over iemand totaal anders gaat. Ook vond ik het nogal verwarrend welke vriend van haar vader nou wie was. Vaak als er een conversatie tussen twee of meerdere personages waren, vond ik het erg onduidelijk aangegeven wie er op dat moment praatte. Het verhaal was opzich wel redelijk maar ik zou geen boeken meer van haar willen lezen.</p>\n<p><strong>Bron:</strong> eigen woorden</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527589"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Nederlands leesboek 7: Skydancer door Lotte Kok</strong></p>\n<p><strong>Ik maak een standaardverslag</strong></p>\n<p> </p>\n<p><strong>Samenvatting:</strong> Oscar krijgt voor zijn twintigste verjaardag een axolotl. Een salamander, die niks anders doet dan in een hoekje voor zich uit staren. Er is maar één persoon naar wie de axolotl vernoemd kan worden: Oscar zelf. Wat wil je ook, als je opgroeit in facking Dingle? De zomers zijn te lang en te heet, de bewoners lui, dom en vadsig. In Dingle is het zo stil dat je een nugget kunt horen vallen. Dan verschijnt Agnes. Een bleek, mager, prachtig meisje. Ze is de verhuiswagen nog niet uit gestapt of alle 75 inwoners van Dingle buitelen over haar heen als gretige puppy's. iedereen wil iets van haar. Behalve Oscar. Die vertrouwt het zaakje niet. Hij besluit heel ver uit de buurt te blijven, maar ontdekt dat hij elke dag weer iets slechter zonder haar kan.</p>\n<p><strong>Bron:</strong> achterkant van het boek</p>\n<p> </p>\n<p><strong>Analyse:</strong></p>\n<p><strong>Thema:</strong> vriendschap, problemen, liefde, relaties, coming of age.</p>\n<p><strong>Personages:</strong> De hoofdpersonage is Oscar Fischer, hij is een 20 jarige jongen die het dood saai vind in het dorpje waar hij woont. Het verhaal draait merendeels om hem.</p>\n<p>Een ander personage dat vaak voorkomt is Agnes Bree, zij is het nieuwe meisje dat in het dorp is komen wonen. Ze raakt bevriend met Oscar en gaat op kleine avontuurtjes.</p>\n<p>Je hebt een aantal bijfiguren die hier en daar terug keren zoals: Nemo, Barry, Norma Bree, de ouders van Oscar en de burgemeester.</p>\n<p><strong>Perspectief:</strong> het verhaal wordt verteld vanuit een ik-perspectief; die van Oscar dus. Je komt letterlijk alles te weten over zijn gevoelens, zijn gedachtes en meer.</p>\n<p><strong>Ruimte:</strong> het verhaal speelt zich af in het Amerikaanse dorpje Dingle, Idaho. Het is een dorpje dat echt in Amerika bestaat, alleen zijn de beschrijving van en het leven in het dorp wel verzonnen. Oscar en Agnes komen ook nog op 2 andere plekken, natuurreservaat Bear Lake en Las Vegas.</p>\n<p><strong>Tijd:</strong> het verhaal speelt zich af rond onze tijd. Dit weet ik omdat ze een aantal keer Netflix hebben benoemd.</p>\n<p><strong>Einde:</strong> Het einde was voor mij heel onverwacht omdat ik met totaal iets anders in mijn hoofd zat. Nu ik er zo over na denk zat het er misschien wel aan te komen, alleen vind ik het einde in mijn hoofd veel leuker.</p>\n<p><strong>Titel:</strong> het verwijst naar een specifiek gedeelte in het boek waar Oscar en Agnes achterin in een busje zitten bij een man die beweert dat hij skydancers vervoert. Maar het kan ook verwijzen naar het balletverleden van Agnes.</p>\n<p><strong>Omslag:</strong> ik weet eerlijk gezegd niet wat ik precies moet zien op de voorkant, of waar het naar verwijst. Je ziet op de achtergrond een straat met een aantal winkels, op de voorgrond is een meisje te zien in een rode jurk (ik neem aan dat dat Agnes moet voorstellen).</p>\n<p><strong>Bron:</strong> eigen woorden &amp; <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/skydancer-lotte-kok\">https://www.scholieren.com/verslag/zekerwetengoed/skydancer-lotte-kok</a></p>\n<p> </p>\n<p><strong>Informatie over de schrijver:</strong> Lotte kok werd geboren in 1996. Ze won de Kunstbende Taal als spoken-wordartiest en werd door Hebban uitgeroepen tot een van de grote talenten van haar generatie. Skydancer is haar debuutroman.</p>\n<p><strong>Bron:</strong> <a href=\"https://uitgeverijprometheus.nl/auteurs/lotte-kok.html\">https://uitgeverijprometheus.nl/auteurs/lotte-kok.html</a></p>\n<p> </p>\n<p><strong>Eigen mening:</strong> Ik vond het in het begin een super leuk boek om te lezen, ik kwam er namelijk erg snel doorheen. Dat kwam waarschijnlijk doordat het verhaal een hele Amerikaanse sfeer heeft, denk aan het plaatsje waar het afspeelt of de omschrijving van de mensen die als typisch Amerikaans worden afgebeeld. Toen ik dichter bij het einde kwam, vond ik het minder leuk worden. De enige reden die ik daarvoor kan geven is dat het einde die er was, ik niet leuk vond. Ik had het einde totaal anders verwacht maar het boek zat er niet eens in de buurt.</p>\n<p><strong>Bron:</strong> eigen woorden</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527590"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Nederlands leesboek 8: De Tweeling door Tessa de Loo</strong></p>\n<p><strong>Ik maak een standaardverslag</strong></p>\n<p> </p>\n<p><strong>Samenvatting:</strong> De tweelingzussen Anna en Lotte worden na het overlijden van hun ouders bruusk van elkaar gescheiden. Anna blijft in Duitsland en groeit op bij haar grootvader, in een primitief boers en katholiek milieu. Lotte belandt in Nederland, bij een oom met socialistische sympathieën. Als ze bejaard zijn, ontmoeten ze elkaar bij toeval en herkennen ze elk in de ander hun verloren gewaande tweelingzuster. De volstrekt verhollandste Lotte, die tijdens de oorlog joodse onderduikers heeft geholpen, staat aanvankelijk uiterst wantrouwig tegenover Anna, maar wordt door haar aangrijpende verhalen geconfronteerd met het lijden van gewone Duitsers in oorlogstijd.</p>\n<p><strong>Bron:</strong> Achterkant van het boek.</p>\n<p> </p>\n<p><strong>Analyse:</strong></p>\n<p><strong>Thema:</strong> Geschiedenis, oorlog, schuld</p>\n<p><strong>Personages:</strong> Anna Bamberg wordt na de dood van haar vader meegenomen om te gaan werken op de boerderij van haar opa en oom. Ze wordt daar zwaar mishandeld en krijgt bij lange na niet dezelfde opvoeding als Lotte. Uiteindelijk gaat ze naar de huishoudschool zodat ze bij rijke families kan gaan werken als dienstmeisje.</p>\n<p>Lotte Bamberg wordt na de dood van haar vader meegenomen naar Nederland om daar beter te worden. Ze leidt aan de tyfus en kan dus niet werken op de boerderij van haar opa en oom. Ze groeit op met een goede opleiding, muzikale invloeden en een fijn gezin.</p>\n<p><strong>Perspectief:</strong> Het verhaal wordt verteld vanuit de alwetende verteller, je krijgt van beide zussen te weten wat ze telkens denken.</p>\n<p><strong>Ruimte:</strong> In het 'heden' als het ware, zijn de twee zussen te vinden in het stadje Spa. Als er wordt gepraat over Lottes opvoeding speelt het af in Nederland bij het huis van haar pleegouders en als het over Anna gaat in Duitsland, eerst op de boerderij, vervolgens bij een huishoudschool en tot slot twee keer als dienstmeid bij families in Duitsland.</p>\n<p><strong>Tijd:</strong> Het begin van het boek begint in 1992, waar Anna en Lotte elkaar weer tegen gekomen. Vanaf daar krijg je telkens flashbacks, die apart de levens van Anna en Lotte vertellen. De verhalen zijn wel chronologisch maar er zitten dus wel flashbacks in.</p>\n<p><strong>Einde:</strong> Nadat ze beide hun verhalen hebben verteld en ze elkaar beter zijn leren kennen krijgt Anna een hartaanval en overlijdt ze daar aan. Lotte blijft nu voor altijd een schuldgevoel met zich meedragen omdat ze Anna nooit heeft kunnen vertellen dat ze haar nu wel weer als een zus ziet.</p>\n<p><strong>Titel:</strong> De titel is erg vanzelf sprekend, Anna &amp; Lotte, de hoofdpersonages zijn een tweeling en het boek gaat over hun.</p>\n<p><strong>Omslag:</strong> De kaft bestaat alleen maar uit de kleur paars en geel en heeft dus niet veel inhoud.</p>\n<p><strong>Bron:</strong> eigen woorden &amp; <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-tweeling-door-tessa-de-loo-133390\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-tweeling-door-tessa-de-loo-133390</a></p>\n<p> </p>\n<p><strong>Informatie over de schrijver:</strong> Tessa de Loo is het pseudoniem van Johanna Martina Duyvené de Wit. Ze debuteerde in 1983 met de verhalenbundel <em>De meisjes van de suikerwerkfabriek.</em> In 1993 verscheen haar grote roman <em>De Tweeling,</em> hij werd in 24 talen vertaald en in 2002 werd hij verfilmd.</p>\n<p><strong>Bron:</strong> <a href=\"https://nl.wikipedia.org/wiki/Tessa_de_Loo\">https://nl.wikipedia.org/wiki/Tessa_de_Loo</a></p>\n<p> </p>\n<p><strong>Eigen mening:</strong> Ik had verwacht dat ik het boek leuker zou vinden omdat een groot gedeelte van het boek over De Tweede Wereldoorlog gaat. Ik lees graag boeken over dat onderwerp omdat het mij erg interesseert. Helaas vond ik dit boek best wel aan de saaie kant, ik weet alleen niet precies waarom. Ik kwam wel erg moeilijk door het boek heen, waarschijnlijk omdat het lettertype erg klein was en ik het gevoel kreeg dat ik maar niet verder kwam. Verder had ik verwacht dat ze elkaar nu pas na 70 jaar weer zagen maar blijkbaar hadden ze elkaar bezocht toen ze ongeveer 20 jaar oud waren. Ik vond het uiteindelijk wel leuk om een keer gelezen te hebben over hoe een gewone Duitser zich zou voelen in de tijd van De Tweede Wereldoorlog.</p>\n<p><strong>Bron:</strong> Eigen woorden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527591"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Nederlands leesboek 9: De negen kamers door Peter-Paul Rauwerda</strong></p>\n<p><strong>Ik maak een standaardverslag</strong></p>\n<p> </p>\n<p><strong>Samenvatting:</strong> Jonas heeft al tijdenlang vreselijke hoofdpijnen. Juist op het moment dat hij alleen thuis is, worden ze vrijwel ondraaglijk en gebeuren er rare dingen. 's Nachts wordt er ingebroken en de inbreker laat een groot boek achter over een huis dat onverwacht verschijnt. Als later op de dag eenzelfde huis op en braakliggend veldje opdoemt, is zijn nieuwsgierigheid gewekt en besluit hij naar binnen te gaan. Terwijl zijn hoofd bonkt, zwerft hij door de kamers van het mysterieuze huis waar zich gebeurtenissen en verhalen ontrafelen die heen en weer deinen tussen droom en werkelijkheid.</p>\n<p><strong>Bron:</strong> Achterkant van het boek.</p>\n<p> </p>\n<p><strong>Analyse:</strong></p>\n<p><strong>Thema:</strong> Magie, liefde, fantasie</p>\n<p><strong>Personages:</strong> Jonas is de hoofdrolspeler van het verhaal. Hij is een 17 jaar oude jongen die graag in zijn vrije tijd boeken leest. Ook beleeft hij allerlei avonturen in het huis met de negen kamers.</p>\n<p>Anna is het meisje dat Jonas ontmoet in het huis met de negen kamers, zij leidt hem als het ware door het huis heen en hij wordt uiteindelijk verliefd op haar.</p>\n<p>Er zijn een hoop bijfiguren die een rol spelen in een van de kamers en vervolgens alleen maar worden benoemd door het verhaal heen. Zo heb je de ouders en het zusje van Jonas, die worden eigenlijk alleen maar benoemd omdat ze op vakantie zijn. De gestoorde tweeling Edo &amp; Ode, de vader van Anna en Wieland ontmoet Jonas in het huis.</p>\n<p><strong>Perspectief:</strong> Het verhaal wordt verteld vanuit een alleswetend perspectief, je krijgt te weten wat iedereen doet.</p>\n<p><strong>Ruimte:</strong> Het speelt zich allemaal af in de kastanjelaan, daar staat het huis van Jonas en komt het huis met de negen kamers te staan.</p>\n<p><strong>Tijd:</strong> Ik heb het gevoel dat het verhaal in deze tijd afspeelt.</p>\n<p><strong>Einde:</strong> Eerlijk gezegd snap ik het einde niet echt, ik had verwacht dat ze naar de negende kamer zouden gaan maar uiteindelijk deden ze dat toch niet. Jonas is samen met Anna het huis uit gevlucht maar ik snap niet goed waarom en wat ze ermee willen bereiken.</p>\n<p><strong>Titel:</strong> De titel is erg vanzelfsprekend, het hele boek draait om de negen kamers die binnen in het huis te vinden zijn.</p>\n<p><strong>Omslag:</strong> Het enige wat er te zien is, is een sleutel met aan het uiteinde een huis. Dat huis moet het huis uit het verhaal voorstellen en er komt een moment in het boek dat Jonas die sleutel ook heeft.</p>\n<p><strong>Bron:</strong> eigen woorden.</p>\n<p><strong>Informatie over de schrijver:</strong> Peter-Paul Rauwerda was eerst voornamelijk bezig met het illustreren van boeken. Zo illustreerde hij de kinderboeken <em>Het boek van alle dingen</em> en <em>Florian Knol</em> van Guus Kuijer. In 2016 bracht hij zijn roman <em>De negen kamers</em> uit waarvoor hij in 2017 de Dioraphte Literatour Prijs voor kreeg.</p>\n<p><strong>Bron:</strong> eigen woorden &amp; <a href=\"https://nl.wikipedia.org/wiki/Peter-Paul_Rauwerda\">https://nl.wikipedia.org/wiki/Peter-Paul_Rauwerda</a></p>\n<p> </p>\n<p><strong>Eigen mening:</strong> Ik had een veel hogere verwachting van het boek, ik had het als een aanrader van iemand gekregen en die vertelde mij dat alles helemaal duidelijk werd toen ze het einde had gelezen maar ik snap er dus echt helemaal niks van. Het einde is voor mij gewoon zo onduidelijk en daardoor vind ik dat het verhaal er onderuit mee wordt gehaald. Het boek zelf vond ik wel heel speciaal, ik heb nog nooit eerder van een verhaal gehoord met een huis met negen kamers die allemaal weer anders zijn etc. dus ik vond het wel een heel creatief boek.</p>\n<p><strong>Bron:</strong> Eigen woorden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527592"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Nederlands leesboek 10: Alles Wat Er Was door Hanna Bervoets</strong></p>\n<p><strong>Ik maak een standaardverslag</strong></p>\n<p> </p>\n<p><strong>Samenvatting:</strong> Acht mensen komen op een zondag in een schoolgebouw samen voor de opnamen van een wetenschapsprogramma. Maar die worden nooit gemaakt, want plotseling klinkt er een knal. Op bevel van de autoriteiten gaan ramen, deuren en gordijnen dicht. En ze blijven dicht. Eerst dagen, dan weken. Door de ogen van tv-redactrice Merel zien we hoe de groep zich staande probeert te houden in een nieuwe wereld. Een wereld van duisternis en isolatie. Van slapen op een gym mat en tien korrels rijst per dag. Naarmate de voedselvoorraden verder slinken, lopen de spanningen tussen de schoolbewoners steeds hoger op. Als alles wat er was er niet meer is, wat is dan nog de waarde van liefde, loyaliteit en vriendschap?</p>\n<p><strong>Bron:</strong> Achterkant van het boek.</p>\n<p> </p>\n<p><strong>Analyse:</strong></p>\n<p><strong>Thema:</strong> Apocalyps, overleven, vriendschap, liefde</p>\n<p><strong>Personages:</strong> In totaal zijn er 8 mensen die binnen in de school zaten, daarvan is Merel de hoofdpersonage.</p>\n<ul>\n<li>Merel is 28 jaar en is werkzaam als tv redactrice. Ze gaat samen met een aantal collega's een segment opnemen in een school waarna een knal klinkt en ze langer dan 100 dagen zitten opgesloten.</li>\n<li>Lotteke was de cameravrouw van het programma. Na de knal is zij al snel vertrokken en daardoor wordt ze niet veel besproken.</li>\n<li>Leo is de tv presentator bij het programma en legt het interview met Kaspar en Joerie af. Hij ontwikkelt later een relatie met Merel en Barry.</li>\n<li>Barry is de gemeenschappelijke collega van Merel en Leo. Merel en Barry zijn erg goed met elkaar bevriend maar de vriendschap verwatert zodra hij erachter komt dat Merel ook een relatie heeft met Leo.</li>\n<li>Joerie is een 8-jarig jongetje dat wordt geïnterviewd voor het programma, ze zijn op zijn school aan het filmen.</li>\n<li>Natalie is de moeder van Joerie en was met hem meegegaan vanwege het interview, later begint zij een relatie met Kaspar.</li>\n<li>Kaspar is de docent van Joerie en samen doen zij het interview voor het programma. Hij krijgt een relatie met Natalie en nadat Joerie is overleden verlaten zij alle 3 de school.</li>\n<li>Kaylem is een Engels sprekende man die de conciërge van de school is.</li>\n</ul>\n<p><strong>Perspectief:</strong> Alles wordt verteld en gezien vanuit het perspectief van Merel. Je kijkt mee met de dingen die zij meemaakt en komt dingen te weten die in haar hoofd afspelen. Ook praat ze over haar eigen verleden i.p.v. die van andere mensen.</p>\n<p><strong>Ruimte:</strong> Het gehele boek speelt zich af in een schoolgebouw. De locaties veranderen door het boek heen van de gymzaal naar verschillende lokalen of de keuken.</p>\n<p><strong>Tijd:</strong> Ik denk dat dit verhaal zich afspeelt in deze tijd omdat ze het een aantal keer over het internet en telefoons met oplader hebben gehad. Verder zit er geen logische volgorde in dit boek, het verhaal springt van de hak op de tak qua dagen. De hoofstukken zijn met dagen aangegeven, dus de ene keer ben je in dag 103 en bij het volgende hoofdstuk in dag 93. </p>\n<p><strong>Einde:</strong> Ik ben heel erg verward nu ik het einde heb gelezen omdat ik er niks duidelijks in zie. Het is heel onduidelijk of Merel nu Kaylem heeft vermoord of niet omdat het erg raar is omschreven. Ook snap ik de reden niet waarom Leo ineens het schoolgebouw wilt gaan verlaten. Het is ook niet duidelijk of Merel nu daadwerkelijk zwanger is of niet, omdat ze telkens rare dingen beschrijft over haar buik maar het wel steeds over iemand heeft uit de toekomst.</p>\n<p><strong>Titel:</strong> Met de titel 'Alles Wat Er Was' wordt bedoeld wat de personages voor de knal allemaal hadden en wat er toen allemaal was. </p>\n<p><strong>Omslag:</strong> Op de cover zie ik een jongetje en het lijkt alsof zijn linker oog helemaal zwart is, maar het kan ook aan de schaduw liggen. Wat dat overigens betekent weet ik niet. Ik heb een vermoeden dat het Joerie is op de cover maar ook dat weet ik niet zeker. Hij is wel het enige kind in het verhaal.</p>\n<p><strong>Bron:</strong> Eigen woorden.</p>\n<p> </p>\n<p><strong>Informatie over de schrijver:</strong> Hanna Bervoets werd geboren in 1984 en is naast schrijfster ook een journalist en columniste. Alles Wat Er Was is Bervoets derde roman en verscheen in januari 2013. Het boek werd ook genomineerd voor de Opzij Literatuurprijs van 2013.</p>\n<p><strong>Bron:</strong> Eigen woorden &amp; <a href=\"https://nl.wikipedia.org/wiki/Hanna_Bervoets#:~:text=Hanna%20Marleen%20Bervoets%20(Amsterdam%2C%2014,Nederlandse%20schrijfster%2C%20journaliste%20en%20columniste.\">https://nl.wikipedia.org/wiki/Hanna_Bervoets#:~:text=Hanna%20Marleen%20Bervoets%20(Amsterdam%2C%2014,Nederlandse%20schrijfster%2C%20journaliste%20en%20columniste.</a></p>\n<p> </p>\n<p><strong>Eigen mening:</strong> Voor een redelijk dun boek vond ik dat er alsnog veel dingen plaatsvonden. Van nieuwe liefdes die ontstaan tot mensen die doodgaan of worden vermoord. Voor mij was het boek alleen niet duidelijk. Het was super verwarrend om telkens terug te schakelen naar een andere dag, zo had ik zelf niet meer in de gaten wat er nou precies wanneer gebeurde. Verder vond ik het wel heel leuk om te lezen omdat ik nog niet eerder zo'n soort boek heb gelezen.</p>\n<p><strong>Bron:</strong> Eigen woorden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4527593"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5295465"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "mindmap boeken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5e237ab76639d786e0394cd8f1b98acb4b09b0af.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527594"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p>De boeken die ik heb gelezen zijn literatuur. Het verschil tussen literatuur en lectuur is dat lectuur alles is wat gelezen kan worden. Ik kies het boek Levana, omdat dat het meest recente boek is dat ik heb gelezen. Ik raad het boek niet per se aan, Levana is het 4e boek in de lunar chronicles en het verteld alleen maar over de geschiedenis van één persoon. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4527568"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4527569"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4527571"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4527573"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4527575"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4527577"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4527579"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4527581"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4527582"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "4527583"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "4527584"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "4527585"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "4527586"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "4527587"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "4527588"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "4527589"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "4527590"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "4527591"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "4527592"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4527593"
                },
                "sections": [
                    {
                        "title": "mindmap boeken",
                        "reference": {
                            "value": "5295465"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4527594"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}