{
    "documentAuthors": [
        "Anouk Maas"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Anouk Maas",
            "referenceName": null,
            "reference": {
                "value": "33534"
            },
            "firstName": "Anouk",
            "infix": null,
            "lastName": "Maas",
            "emailAddress": "21677@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-01-06T17:13:31Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 128371,
    "title": "Anouk Maas",
    "description": "",
    "lastModifiedDate": "2020-01-06T17:13:31+01:00",
    "dateCreated": "2018-08-23T11:51:16+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Maas, Anouk",
                "reference": {
                    "value": "33534"
                },
                "firstName": "Anouk",
                "infix": null,
                "lastName": "Maas",
                "emailAddress": "21677@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/128371/"
    },
    "sections": [
        {
            "reference": {
                "value": "4527454"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4527455"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527457"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527459"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527461"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527463"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527465"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4527467"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4527468"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>1. Hart van Steen</p>\n<p>Auteur: Renate Dorrenstein   Niveau:   3     Aantal sterren: 4</p>\n<p>2. Het gouden ei</p>\n<p>Auteur: Tim Krabbé   Niveau:     3         Aantal sterren: 3</p>\n<p>3. Hoe groot is de Liefde</p>\n<p>Auteur: Anna van Praag     Niveau:  2     Aantal sterren: 2</p>\n<p>4. Harm &amp; Miepje Kurk story   </p>\n<p>Auteur:  Remco Campert    Niveau:  3     Aantal sterren: 3</p>\n<p>5. De engelenmaker</p>\n<p>Auteur: Stefan Brijs       Niveau: 5       Aantal sterren: 4</p>\n<p>6. Alles wat er was</p>\n<p>Auteur: Hanna Bervoets     Niveau:  4     Aantal sterren: 3</p>\n<p>7. De negen kamers</p>\n<p>Auteur: Peter-Paul Rauwerda      Niveau:  4       Aantal sterren: 3.5</p>\n<p>8. Laatste zomernacht</p>\n<p>Auteur: Maarten 't Hart         Niveau:  4            Aantal sterren: 3</p>\n<p>9. De man zonder ziekte</p>\n<p>Auteur: Arnon Grunberg         Niveau: 4             Aantal sterren: 2</p>\n<p>10. Beatrijs</p>\n<p>Auteur: Diederic van Assenede       Niveau: 4             Aantal sterren: 4</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527469"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"><span style=\"color:#000000;\"><sub>Een gouden hart versteent</sub></span></h2>\n<p><sub>door: Renate Dorrestein</sub></p>\n<p><sub>Titel: Hart van Steen</sub> <span>/ <sub>O</sub></span><span><sub>pdracht: recensie / niveau; 3</sub></span></p>\n<p> </p>\n<p>Een hart van steen is een verhaal over Ellen. Ellen heeft al een heel groot gezin. Toch krijgen haar ouders nog een baby Ida. Ida is een ongeluksbaby, vindt Ellen. Uiteindelijk is heel Ellens familie omgekomen op Ellen en haar broertje Carlos na. Je leest wat er met Ellen is gebeurdt nadat haar familie overleden is en hoe ze naar 25 jaar toch zwanger is en terugkijkt op haar leven.</p>\n<p>\"De gedachte dat hij dood kon gaan, was zo ondraaglijk dat ik ogenblikkelijk geen enkele herinnering aan zijn leven meer kon velen. Dus hief ik hem op, ik schrapte hem uit mijn geheugen. De ambulance was de straat nog niet uit of ik was mijn broertje al vergeten. Met mij was alles in orde\"</p>\n<p><br/>\nWat ontzettend opvalt in het verhaal is dat er veel tijdsprongen zijn en die lopen niet altijd in chronologische volgorde. Zo gaat het verhaal van heel vroeger terug naar nu en alle tijd die daartussen is wordt verteld in soorten periodes door elkaar. <span class=\"underline\">Ik vind dat leuk om te lezen, want het houd het interessant. Ook vind ik het niet storend om het verleden en het heden samen te lezen, want ik heb dat al vaker in andere boeken gehad.</span></p>\n<p>De ruimte is niet heel uitgebreid beschreven, <span style=\"color:#FF0000;\">maar je weet dat ze later terugkeert naar haar oude huis. Vroeger had ze een oud, groot huis met veel ruimte. Er was ook een kantoor in waar haar familie een krant bijhield. Zo vertelde ze ook dat het nooit netjes en opgeruimd was en dat overal papierknipsels liggen. Nu kwam ze terug in haar oude huis en het was helemaal opgeknapt, toch wilde ze alles terug verbouwen in de staat hoe het vroeger was. <span class=\"underline\">Het fijne aan een ruimte vind ik dat je alles toch een beetje naar je eigen beeld kunt zetten, zo kan ik dat met een beetje fantasie ook laat opvullen in hoe ik denk dat het huis van deze familie eruit zou moeten zien.</span></span></p>\n<p><span class=\"underline\">Maar ik denk dat ik het mooiste uit het boek dan toch de opbouw met de personages erin vind.</span> Het boek begint heel sterk en bijt eigenlijk vanzelf wel vast, want op het begin lees je belangrijke gedeeltes over het leven vroeger in het huis met alle kinderen en een baby opkomst. En een stukje verder lees je dat het niet goed is afgelopen met de familie, maar je leest niet hoe dat komt en wat er is gebeurd met Ellen en Carlos die de ramp overleeft hebben. Naarmate je verder in het boek komt, lees je daar steeds kleine gedeeltes over maar niet het begin van wat al die ellende veroorzaakt heeft. Pas in het allerlaatste gedeelte lees je daar over en <span class=\"underline\">ik vond het heel indrukwekkend. Ook het boek op zich is heel indrukwekkend.</span> Je leest hoe Ellen worstelt met wat haar ouders eigenlijk wilde en dat ze niet weet waarom zij nog leeft en de andere van haar familie weg zijn. <span class=\"underline\">Ik vond het soms best moeilijk om me een beetje los te zien van Ellen, uit wie je het leest. Het greep me echt aan.</span><span style=\"color:#FF0000;\">En omdat de personages zo uitgebreid verteld worden in hun character zie je ook veel verschil in hoe iedereen was voor de baby en na de baby. Ellen is de duidelijke hoofdpersoon, maar je weet ook veel van haar familie. Hoe haar moeder verandert en hoe haar vaders character is.</span></p>\n<p> </p>\n<p>Ik heb dit boek uit de kast gepakt omdat het me al een paar keer was opgevallen en het me best aansprak. Mijn verwachtingen waren best hoog, maar onwetend omdat het mijn eerste echt volwassenen literatuur was. Mijn verwachtingen zijn zwaar overtroffen ik vond het een heel mooi, goed geschreven boek. Ik twijfel of ik nog zulke mooie boeken ga vinden, maar ik hoop echt van wel. Ik zou dit boek ook echt aanraden het is zo mooi geschreven en meent je helemaal mee. Maar als je dit boek leest, leg het dan ook niet weg want je wil het einde echt weten.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3a24a9caa1345fc3c2e6c4668f479cd8eaf54e8d.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527470"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>In een gouden ei door de ruimte</strong></p>\n<p><span class=\"c1\">Titel: Het gouden ei</span> / <span class=\"c1\">Auteur: Tim Krabbé / Opdracht: recensie</span></p>\n<p> </p>\n<p>Het Goude Ei is een verhaal over Rex en Saskia. Als ze samen onderweg naar vakantie gaan tanken, wordt Saskia opeens vermist. Rex is radeloos, hij doet alles om te weten wat er met Saskia is gebeurd. Vindt Rex Saskia ooit nog terug en zal hij weten wat er is gebeurd?</p>\n<p><em>Was ze in die wagen gesleurd, verkracht? Werd ze nu meegenomen, straks ergens langs de kant gedumpt? Hij schreeuwde: 'Saskia! Saskia! Saskia!' Hij liep naar het veldje achter de servicewinkel. Voorbij de picknicktafels, bij het hek was een greppel. Rex stapte erin en begon erdoor te schuifelen, tastend met zijn voeten. Hij stopt - het kon nog niet zo ver zijn dat hij in greppels naar Saskia moest zoeken. Ze was ergens. Alleen: hij mocht niet weten waar. Het was onverdraaglijk, krenkend.</em></p>\n<p>Het boek is geschreven door Tim Krabbé. Een Nederlandse schrijver, geboren op 13 april 1943. Naast romans schreef hij ook boeken over zijn twee grootste passies: schaken en wielrennen.                        </p>\n<p>Het Gouden is heeft het thema van de ontvoering van Saskia en loopt door tot het verhaal van Rex daarna. Ook is een thema claustrofobie. Van het opgesloten zitten in een gouden ei tot het levend begraven worden. <span class=\"underline\">Ik vind het een mooi thema voor een boek, vooral het claustrofobie. Want dat lees ik niet vaak.</span></p>\n<p>De perspectieve is het boek zijn goed verdeelt. De eerste twee hoofdstukken vanuit Rex. Die gaan over hoe Saskia ontvoerd wordt en over hoe Rex met zijn nieuwe vriendin Lieneke op vakantie is in Frankrijk. Daarna wordt in hoofdstuk drie helemaal geen aandacht besteed aan Rex, maar wordt het volledige hoofdstuk vanuit Lemorne. In dat hoofdstuk zie je zijn ideeën en wat voor man het is. Het vierde hoofdstuk is ook geschreven vanuit Rex en dat gaat over hoe hij erachter komt wat er is gebeurd met Saskia. Hoofdstuk 5, de twee laatste bladzijdes is geschreven vanuit Lieneke. Rex is dan al dood en Lieneke krijgt de brief die Rex net voor zijn dood heeft geschreven. <span class=\"underline\">Ik denk dat het goed is dat het in deze perspectieve is geschreven want je weet veel van verschillende periode en dat zorgt ervoor dat het interessant blijft en je in het verhaal wordt meegenomen.</span></p>\n<p>Het verhaal is niet chronologisch geschreven. Want ze wordt eerst ontvoerd, daarna lees je Rex over een paar jaar. In hoofdstuk drie ben je ver voor de ontvoering en in hoofdstuk vier ben je nog verder van de ontvoering af dan je al was in hoofdstuk 2. <span class=\"underline\">Ik denk dat het goed was dat het niet in chronologische volgorde is geschreven. Het zou daardoor veel saaier zijn geweest en nu houdt het de spanning vast.</span></p>\n<p>De titel \"Het Gouden Ei\" is goed gekozen, want in het eerste hoofdstuk gaat het erover dat Saskia eigenlijk claustrofobisch is. Ze heeft namelijk dromen van opgesloten zitten in een gouden ei dat door het heelal gaat. Later wordt ze dus levend begraven en dat komt ook overeen met die droom, maar dan in het echt. <span class=\"underline\">Ik vind het een goed bedachte titel, want als je het boek pakt weet je echt niet wat er mee bedoeld wordt, maar in het verhaal kom je daar steeds verder achter.</span></p>\n<p>Het Gouden Ei is een goed boek. Ik vind het leuk als er zo wordt gespeelt met tijd en perspectief en het boek blijft interessant. Het verhaal op zich is ook goed geschreven en niet te snel naar de clue toe werkend. Ze vertellen duidelijk en beeldvormend, maar ook zet het je aan het denkend van wat er gebeurd kan zijn. Toen ik het boek uitzocht, dacht ik niet van: fijn lekker dun, maar ik wilde weten wat er was gebeurd. Wil je dit boek lezen is het wel fijn als je van mysterie houdt en van moord.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527471"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"><span style=\"color:#000000;\">Hoe groot is de liefde</span></h2>\n<p>Auteur: Anna van Praag/ Opdracht: juryrapport / Niveau 2</p>\n<p>Eisen:</p>\n<ol>\n<li>Het boek moet een verrassend einde hebben</li>\n<li>De titel moet perfect de strekking van het verhaal weergeven</li>\n<li>Het boek moet boeiend blijven (omdat een te langdradig boek niet leuk blijft)</li>\n<li>De personages moet goed omschreven worden (om een goed beeld te krijgen van situaties en de reactie daarop, maar ook maakt dat het een beter boek)</li>\n<li>Het perspectief moet een voordeel zijn voor het verhaal (als je verschillende perspectieven gebruikt kijk je dus altijd met mensen mee in plaats van dat je die mensen \"wordt\". Als dat het verhaal niet versterkt of écht nodig is, vind ik ik-perspectief beter)</li>\n</ol>\n<p> </p>\n<p>Het boek \"hoe groot is de liefde\" had een verrassend einde. Stefan, de geliefde van twee jonge vrouwen, heeft zelfmoord gepleegd nadat zijn belangrijke concert een succes was. Ik zag dat niet aankomen, omdat ik dacht dat het na het concert juist beter zou worden.</p>\n<p>De titel is een vraag, maar dan zonder vraagteken. Door het boek heen lees je veel over hoe het is om de liefde van je leven niet compleet voor jezelf te hebben. Daar komen hele mooie moment van, maar ook slopende tijden dat hij niet bij jouw is. De vraag vind ik in het boek niet helemaal beantwoord. Toch krijg je er wel een idee bij, zoals dat het heel moeilijk is maar dat de liefde groot genoeg was. Dus ik vind de titel een goede strekking van het verhaal.</p>\n<p>Het boek was niet altijd even boeiend. Ik vond het soms te langdradig, doordat er steeds een beetje hetzelfde gebeurde. Stefan ging naar Mila en dat was dan heel lief en schattig. Ze hadden diepen gesprekken en zij maakte hem rustig. Zij was zijn engel. En daarna ging Steffan naar Jules. Zij was veel drukker en muzikaler, net als Steffan. Daar had Steffan meestal seks met Jules of ze waren aan het repeteren voor het concert dat Steffan dirigeerde en Jules en een koor zongen. Jules was zijn muze. Tussendoor schreef Steffan aan zijn overleden broertje Gabriel. Vroeger waren ze onafscheidelijk met hun muziek en deden ze alsof ze aartsengelen waren. Maar toen Steffan naar Amsterdam ging, pleegde zijn broertje zelfmoord. Omdat het de hele tijd wat tussen dit wiebelde, vond ik het niet altijd heel boeiend.</p>\n<p>De personages vond ik zeer goed beschreven. Steffan was een denker, heel druk in zijn hoofd. Zich dingen afvragend en de rust alleen bij muziek of Mila kunnen vinden. Mila was een onschuldig meisje. Heel netjes, ze deed eerst niet veel speciale dingen buiten haar Nederlandstudie. Jules was totaal anders. Ze was heel aanwezig, had elke dag een andere kleur haar en kon goed zingen. Ze had veel seks met vreemde en is een tijdje in Parijs geweest, maar daar is ze uiteindelijk weg gegaan door een gebeurtenis met de familie waarbij ze introk. Ze ging terug naar het hostel en zorgde daar voor haar iets autistische broertje. Iedereen in dit verhaal had zo zijn eigen rol door hun eigenschappen.</p>\n<p>Het perspectief is vooral Mila en Jules. Dat is handig omdat je dan ziet hoe ze beide in de situatie met Steffan staan. Hierdoor kom je heel goed te weten hoe de levens van hun er vroeger en nu uitzagen en Steffan blijft een beetje mysterieus. Ik vond het een voordeel dat het perspectief bij Mila en Jules lag.</p>\n<p> </p>\n<p>Ik denk niet dat dit boek het beste Nederlandstalige boek is, omdat ik het dus best langdradig vond en niet altijd even interessant. Ook als ik het vergelijk met mijn eerder gelezen boeken vond ik deze niet beter of leuker. Verder vind ik het wel een goed boek met een mooi verhaal en duidelijke personages. Maar \"hoe groot is de liefde\" is niet het best Nederlandstalige boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527472"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"><span style=\"color:#000000;\">De Harm &amp; Miepje Kurk story</span></h2>\n<p>Auteur: Remco Campert / Opdracht: samenvatting / Niveau 3</p>\n<p><strong>Samenvatting</strong></p>\n<p>Als Romke Terkamp samen met Knollie door de straat loopt waar Harm en Miepje woonden voordat ze naar Amerika vertrokken, komt hij Froukeline Schanier tegen met een peuter aan haar arm waardoor hij aan de tijd terug dacht dat hij Harm tegenkwam. Hij was een oude school-vriend van hem.<br/>\nNa een ruzie met z'n vrouw huurde hij een hotelkamer en was bezig met een flatwoning op te knappen. Tot hij op een avond in de kroeg Harm tegenkwam met z'n vrouw. Op het eerste moment dat hij Miepje zag was het seks op het eerste gezicht. Romke had zich plechtig voorgenomen nooit meer verliefd te worden. Als Harm hoort dat hij in een hotelkamer woont mag hij bij hen intrekken tot z'n flatje klaar is. Hij heeft seks met Miepje. Ook als hij in z'n flatwoning woont. Harm krijgt een periode dat hij niks meer doet en alleen maar over de dood nadenkt. Miepje vraagt aan Romke om met Harm te gaan praten. Als Harm over deze periode heen is krijgt hij een vermoeden dat Miepje een verhouding heeft. Hij vertelt dit aan Romke die zich knap lastig voelt. Als hij het aan Miepje verteld gaat ze helemaal over de rooien en verdwijnt. Ze laat niks van zich horen totdat Froukeline langs komt met de mededeling dat zij een verhouding heeft met Miepje, en dat ze de kleren van Miepje komt ophalen. Romke wordt uitgenodigd door een vriend in Frankrijk, dit aanbod neemt hij maar al te graag aan. Bij z'n vriend wonen twee dames Knollie en Dollie. Als hij terug komt heeft Harm goed nieuws, Harm en Miepje zijn in het geheim weer bij elkaar. Froukeline komt langs met de mededeling dat ze met Romke naar bed wil, want ze wil een kind dat ze samen met Miepje wil opvoeden. Dan belt Harm dat Miepje en hij weer normaal bij elkaar zijn en dat Froukeline op zoek is naar een man voor een kind. Romke stribbelt tegen maar Froukeline dreigt dat ze tegen Harm zegt dat hij en Miepje een geheime relatie gehad hebben. \"Froukeline Schanier had een kindje bij me gemaakt.\"</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-harm-miepje-kurk-story-door-remco-campert-47825\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-harm-miepje-kurk-story-door-remco-campert-47825</a></p>\n<p> </p>\n<p><strong>Analyse van de tekst<br/>\n<br/>\nPersonages</strong><br/>\n<br/>\nRomke Terkamp is schrijver van beroep. Aan het begin van het verhaal belooft hij zichzelf niet meer verliefd te worden. Maar wanneer hij de vrouw van een oude vriend ontmoet, is het 'seks op het eerste gezicht'. Wanneer zij een verhouding aangaan, wordt hij in het leven van Harm en Miepje gezogen. Hij moet Harm opbeuren en Miepje schaduwen. Wanneer Harm hun verhouding bijna ontdekt, vertrekt deze in de overtuiging dat Romke homo is. De vrolijke vrijgezel ontvlucht de gecompliceerde situatie en gaat naar Frankrijk. Hier vindt hij geborgenheid bij Knollie, maar niet nadat een vriendin van Miepje hem gebruikt om haar dromen te verwezenlijken.<br/>\n<br/>\nHarm Kurk: Hij is van beroep journalist.Hij is een dikke man die getrouwd is met Miepje, waarvan hij erg veel houdt. Voordat Miepje bij hem wegloopt, gaat hij nogal makkelijk met haar om, maar daarna krijgt hij door dat hij haar eigenlijk een beetje heeft verwaarloosd en begrijpt dat hij haar anders moet gaan behandelen. Verder hecht hij ook nog zeer veel waarde aan vriendschap en is erg gauw depressief. Dat zie je bijvoorbeeld aan de zin:'Scheelt er iets aan Harm?', vroeg ik.'Afgezien van het feit dat ik dood ga scheelt er niets aan', zei hij. Als hij eenmaal iets in zijn hoofd heeft wat hem heeft aangegrepen dan denkt hij meteen aan niets anders meer. Hij beseft dat hij dood zal gaan, en meteen heeft het leven geen zin meer voor hem.<br/>\n<br/>\nMiepje Kurk: Ze verandert in de loop van het verhaal: eerst is ze Harm erg trouw, maar dan krijgt ze een relatie met Romke en daarna loopt ze bij Harm en Romke weg en uiteindelijk komt ze weer terug omdat ze toch erg veel om Harm geeft. Je weet niet echt wat er in haar hoofd omgaat,ze doet vrij onverwachte dingen en haar kijk tegen\"het leven\"verandert steeds.Er komt in het boek niet echt een duidelijke beschrijving van haar uiterlijk. Ze ziet er, na mijn denken, vast wel 'lekker'uit, als het voor Romke, die zo 'tegen' vrouwen was geworden, toch nog \"seks op het eerste gezicht\" was.<br/>\n<br/>\nFroukline Scharnier: Ze is een knappe lesbische vrouw die erg bazig is. Froukline is een rijzige vrouw met lang golvend kastanjebruin haar en een prachtig \"als uit steen gehouwen gezicht\" .'Voor jullie armzalige piemel dragers, heette ze misschien Miepje'. Uit die zin kan je heel sterk op maken dat ze niet erg positief over mannen denkt, sterker nog ze kraakt ze af. Ze heeft een hekel aan mannen. Froukline wil een kind van Romke om Miepje gelukkig te maken, terwijl hij dat niet wil, maar ze krijgt het toch, omdat zij gewoon zegt wat er gebeurd en ze wenst geen tegenspraak, en zeker niet van mannen. Dit was een duidelijk voorbeeld van de bazigheid van Froukline.<br/>\n<br/>\n<strong>Thematiek</strong><br/>\n<br/>\nHet lukt geen van de personages om aan de sleur van het bestaan te ontsnappen. De in de voorgaande decennia verworven vrijheden zorgen er niet voor dat men in de jaren tachtig ongestraft uit de band kan springen. De veilige dagelijkse realiteit wint het van de verleiding voor het onbekende. Zelfs Romke zwicht voor het burgerlijke, wanneer hij zijn nieuwe vriendin Knollie op zondag meeneemt voor een wandeling door het park.<br/>\n<br/>\n<strong>Tijd</strong><br/>\n<br/>\nDe ontmoeting met Froukeline in het hoofdstuk nul is voor de verteller aanleiding om terug te denken aan zijn belevenissen van enkele jaren geleden. De volgende vijftien hoofdstukken vertellen het verhaal van Romke, Harm en Miepje in een flashback. Binnen dat chronologisch vertelde verhaal worden tijdssprongen gemarkeerd door een nieuw hoofdstuk of door een witregel binnen een hoofdstuk. Zowel het heden van het eerste hoofdstuk als de vier beschreven maanden in het verleden zijn te dateren in de jaren tachtig.<br/>\n<br/>\n<strong>Ruimte</strong><br/>\n<br/>\nZowel Romkes eigen vrijgezellenoptrekje als het huis van Harm en Miepje Kurk staat in Amsterdam. De hoofdstad wordt afgeschilderd als een kleine dorpsgemeenschap waar iemand het niet verborgen kan houden dat hij is teruggekeerd in de stad. Op een gegeven moment ontvlucht romke de situatie, wanneer hij naar het Franse platteland vertrekt om bij zijn oude vriend Willem Ananas te logeren.<br/>\n<br/>\n<strong>Perspectief</strong><br/>\n<br/>\nDe ikverteller in het verhaal is de schrijver Romke Terkamp. Een enkele keer gebruikt hij niet het persoonlijk voornaamwoord 'ik', maar de ironische typering 'de logé'. De lezer is slechts getuige van de gebeurtenissen en de (telefoon)gesprekken waarbij de ik-verteller aanwezig is. Wanneer Romke op adem komt in Frankrijk, krijgt de lezer dan ook nauwelijks informatie over Harm en Miepje Kurk. In hoofdstuk dertien richt de verteller zich naar het publiek, wanneer hij hun verwachtingen over het verloop van het verhaal met een knipoog bevestigt.<br/>\n<br/>\n<strong>Structuur/Bouw</strong><br/>\n<br/>\nDe roman is onderverdeeld in zestien genummerde hoofdstukken, beginnend bij hoofdstuk nul en eindigend bij hoofdstuk vijftien. Het eerste hoofdstuk roept bij de lezer vragen op die pas in het laatste hoofdstuk beantwoordt worden. Het is aan de structuur af te lezen dat het verhaal af te lezen dat het eigenlijk verschillende stukjes waren met cliffhangers.</p>\n<p><br/>\n<strong>Open plekken en spanning</strong><br/>\n<br/>\nIn het eerste hoofdstuk, zijn er dingen onduidelijk, je wilt vragen stellen, er wordt zo een constante spanning aangehouden, want de antwoorden worden pas gegeven in het laatste hoofdstuk. Dit is dus een grote open plek die aan het eind van het boek wordt beantwoord. Als Harm er bijna achter komt dat Miepje en Romke een verhouding hebben is er een spanning of hij er wel of niet achter zou komen.<br/>\n<br/>\n<strong>Stijl en taal</strong><br/>\n<br/>\nHet boek heeft een speciale stijl vind ik. Er wordt op een bepaalde manier geschreven, soms met een beetje spot en ironie. De taal is niet zo moeilijk het is een goed en makkelijk door leesbaar boek.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-harm-miepje-kurk-story-door-remco-campert-47825\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-harm-miepje-kurk-story-door-remco-campert-47825</a></p>\n<p> </p>\n<p><strong>Schrijvers informatie:</strong></p>\n<p>Remco Wouter Campert is een Nederlandse dichter, columnist en schrijver van verhalen en romans. Hij maakte deel uit van de literaire stroming van de Vijftigers. In maart 2018 maakte hij bekend te stoppen met het schrijven van romans en columns. </p>\n<p>Als je het boek leest, lijkt het soms zo echt alsof Remco het zelf heeft meegemaakt en zichzelf een andere naam heeft gegeven:  \"Romke Terkamp\". Wat ook bij het boek past is dat Remco's ouders al op vroeg gescheiden waren, dat zegt kan dus iets over hoe hij de liefde tussen zijn ouders heeft moeten ervaren.</p>\n<p> </p>\n<p><strong>Mijn mening:</strong></p>\n<p>Ik vond het eerlijk gezegd een leuk boek. Ik had het in eerste instantie gekozen, omdat het een dun boek is. Maar het was zelfs best grappig en leuk. Ik heb erg gelachen om de personages en hoe ze reageerde op de situatie die ze hebben met een ander. Bijvoorbeeld toen Miepje helemaal boos werd omdat Remco had voorgesteld dat Harm naar bed moest met een actrice. Miepje vond dat verraad terwijl ze dat zelf al de hele tijd met Remco deed. Tijdens het lezen had ik het soms ook best moeilijk, omdat het eigenlijk helemaal geen grappig onderwerp is. Mensen gaan vreemd op hun huwelijk en dat wordt in een 'grappig' verhaal geschreven. Dit zorgde er wel voor dat je een best heftig boek, toch vrij relaxt kon lezen. Dat vond ik wel weer positief.</p>\n<p>Ook vond ik de tijd interessant. Het hele verhaal is eigenlijk een flashback. Je leest in het begin hoe het is afgelopen, maar toch geeft het een heleboel vragen waardoor je blijft lezen.</p>\n<p>Al met al vond ik dit niet het beste boek tot nu toe, maar wel een grappig en leuk boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527473"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span style=\"color:#000000;\">U heeft God het nakijken gegeven</span></h1>\n<p><span style=\"color:#000000;\">titel: De engelenmaker / Auteur: Stefan Brijs / Opdracht: recensie / Niveau: 5</span></p>\n<p>De engelenmaker is een verhaal over Dokter Victor Hoppe. In het eerste deel lees je over zijn terugkeer naar zijn geboortedorp Wolfheim. Hij heeft een drieling bij zich die alle drie volledig identiek zijn. In het tweede deel lees je over zijn jeugd in het klooster La Chapelle en over hoe hij later gaat experimenteren met klonen aan de universiteit van Aken. Hoe niemand zijn manier van denken begreep. In het laatste deel, ga je weer verder waar deel 1 was geëindigd met een bizar slot ongeveer een jaar later.</p>\n<p>\"'Het kwaad moet bestreden worden,' had hij gezegd tegen de dokter en zijn vouw, nadat hij het kind gedoopt had. Bij die handeling had hij het jongetje stiekem in zijn bil geknepen, zodat die als een bezetene begon te huilen toen het wijwater over zijn hoofdje werd gegoten. De moeder had de handen voor haar ogen gelagen, de vader zijn gezicht afgewend.</p>\n<p>'Het kwaad kan alleen maar bestreden worden met Gods hulp,' zei de Pastoor.\"</p>\n<p> </p>\n<p>Het verhaal heeft een alleswetend perspectief. Je kunt hierdoor meelezen via vooral de dokter, de huishoudster, de mensen in het dorp, Rex Cremer de begeleider op universiteit Aken en de vrouwen waar Victor zijn experimenten op uittest. <span class=\"underline\">Dit gaf voor mij een heel duidelijk beeld van het verhaal.</span> Het was ook nooit moeilijk om te weten in welk personage je zat<span class=\"underline\">. Het hoofd van Victor Hoppe was het bijzonderst.</span> Zijn denkwijze was iets zeer unieks en puurs. Hij zag bijvoorbeeld alleen goed of kwaad, er was geen middenweg. <span class=\"underline\">Dat vond ik heel apart en mooi bij het verhaal. Want hoe kan iemand die het verschil niet goed ziet en goed wíl doen, nou van zichzelf een kwaad persoon maken? Ook vond ik zijn denkwijze over de Bijbel best waar. Dat God veel slechts doet betekent niet meteen dat hij kwaad is, maar ik vond wel dat Victor gelijk krijgt als je op zijn manier denkt.</span></p>\n<p> </p>\n<p> </p>\n<p>Het boek gaat over klonen. Victor Hoppe kloont zichzelf drie keer en noemt zijn identieke 'zonen' naar drie aartsengelen: Micheal, Gabriël en Rafaël. Victor is dus de engelenmaker: hij gaat strijden tegen God in het scheppen van leven. \"Je hoeft je niet in God wil te berusten\". <span class=\"underline\">Ik vind de titel écht fantastisch. Het past precies naar mijn beeld van het boek over het scheppen van leven en je dan klonen naar engelen noemen. Dan heb je dus werkelijk engelen gemaakt en uiteindelijk gingen die dus ook sneller naar de hemel…</span></p>\n<p> </p>\n<p>Er zitten in het verhaal best veel tijdsprongen. Je gaat in deel 1 best chronologisch, maar deel 2 springt van Victors jeugd naar zijn tijd op de universiteit en terug. Ook al lopen die tijden door elkaar heen, ze zijn verder wel chronologisch opgebouwd. In deel 3 ga je van iets na einde deel 1 naar 21 mei 1989. En hoofdstuk 12 is nog een stukje op 19mei 1990. <span class=\"underline\">Ik heb de tijd nooit onduidelijk gevonden. Zelf vond ik het ook niet storend om de tijden door elkaar te lezen. Het was voor mij eigenlijk nog wat leuker, omdat het zo interessant bleef.</span></p>\n<p> </p>\n<p>De plaats is voor in Wolfheim een Duitstalig Belgisch dorpje. Het is niet heel ver van het drielandenpunt. Het is een katholiek dorp en is ongeveer het tegenovergestelde van Victor Hoppe met zijn wetenschappelijke experimenten. <span class=\"underline\">Ik vond het dorpje lijken op een roddelbuurt en daar hou ik niet zo van. Verder was het wel een grappige achtergrond voor Victors experimenten, want de opvattingen over leven en dood waren averechts.</span></p>\n<p> </p>\n<p>Ik deed dit boek dicht en ik was compleet verbijsterd. Ik kon het eerst nog niet helemaal bevatten… Het einde van dit boek kwam echt als een mokerslag. Ik vond het in het begin wat langdradig en eenzijdig, vooral deel 1. Maar Victors jeugd vond ik wel heel bijzonder om te lezen. Deel 2 was ook wel de nodige aansluiting op deel 1, omdat het deel 1 zo veel duidelijker maakt. Ik vond het einde uiteindelijk echt heel mooi gedaan, alleen heb ik nog zo mijn twijfels of Victor niet nog een keer zichzelf heeft gekloond. De baby was namelijk niet doof terwijl het de genetische fout niet kon vinden en had wel een litteken waarbij ik dacht aan dat het een hazenlip was. Die onduidelijkheid vind ik niet erg. Het maakt het eigenlijk alleen maar beter.</p>\n<p>Ik zou dit boek wel aanraden. Je moet maar even door deel 1 heen bijten, want het einde wil je niet missen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527474"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span style=\"color:#000000;\">Als er niets meer is</span></h1>\n<p><span style=\"color:#000000;\">Titel: Alles wat er was/ Auteur: Hanna Bervoets/ Opdracht: Recensie/ Niveau: 4</span></p>\n<p> </p>\n<p>Acht mensen zitten samen in een schoolgebouw opgesloten. Buiten is er niets dan mist. De knal heeft het vermoedelijk allemaal verwoest. Ramen, deuren en gordijnen moeten dicht blijven. Ze gaan niet meer open, ook niet na maanden. Een nieuwe wereld is ontstaan, hier is overleven belangrijk. Een wereld vol eenzaamheid, onzekerheid en duisternis met amper te eten en weinig slaap.</p>\n<p>Wat doe je als het eten opraakt, mensen zich niet normaal naar elkaar kunnen gedragen en alles wat je dacht te weten er niet meer is? Heb je dan nog iets nodig aan vrienden en liefde of is het overleven voor jezelf?</p>\n<p>\" Ik wurmde mijn duim en wijsvinger tussen twee jaloezieën en duwde die uit elkaar. Nog steeds niets, alleen het donker. Langzaam boog ik naar voren om te zien wat er in het donker was. Toen klonk er een klap.\"</p>\n<p> </p>\n<p>Alles wat er was is geschreven uit Merels perspectief. <span class=\"underline\">Ondanks dat het ik-perspectief wordt gebruikt, had ik toch het gevoel alsof je over iemand schouder meekijkt in plaats van dat je diegene bent. Ik vond dat niet storend lezen, maar wel wennen eerst.</span> Je leest ook eigenlijk wat ze opschrijft in Melissa's dagboek, dus ben je ook niet echt Merel maar ben je wat ze opschrijft.</p>\n<p><span class=\"underline\">Wel vond het de tijd soms storend.</span> De dagen waren allemaal door elkaar. <span class=\"underline\">Soms zat het zo door elkaar dat ik in het begin niet helemaal snapte waar we waren. Later ben ik ook gestopt te kijken naar de dag en dat vond ik fijner lezen.</span> Wel was het heel duidelijk hoe alles zo door elkaar kwam. In het boek werd ook aangegeven dat ze haar aantekening na moest lezen, want ze werd wat gek en wist het allemaal niet meer. Hierbij haalde ze alles van haar aantekening door elkaar en kwam het door de war. Later heeft ook Kaylem de aantekeningen verwisselt van volgorde toen hij ze aan het lezen was. <span class=\"underline\">Ik vind dat dat de situatie mooi uitleg, gewoon in het verhaal verwerken waarom het zo is ontstaan.</span> Technisch doet ze dat met alles niet de nieuwe situatie…</p>\n<p><span class=\"underline\">Als ik heel eerlijk ben, snap ik er helemaal niets meer van vanaf dag 130. Vanaf die dag is het steeds zondag, hebben ze het over de redactie waar ze werkten en zeggen ze dat Barry op bezoek komt, maar hij is dood. Ik vraag me af of ze gewoon de weg kwijt zijn of dat ik het verhaal gewoon niet meer volg. Ik vind dat wel jammer, ik had liever een duidelijker einde gehad. Zoals of ze nu echt een kind heeft gekregen en hoe ze nu plotseling in North Dakota kwam? Toch is dit een beter einde, omdat het je nu vast blijft houden. Zeker omdat ik het niet snap zal dit me bij blijven.</span></p>\n<p>De verhaallijn is zeer duidelijk. Eerst ben je met acht, de eerste gaat al snel en komt nooit terug. Na een ernstig ongeluk gaan er nog drie. De overgebleven vier komen in een moeilijke situatie. Merel raakt helemaal van het padje en er vallen twee doden. Ze blijft over met Leo en vermoedelijk een baby in haar buik van Leo. <span class=\"underline\">Ik vind het een mooi verhaal over wat duisternis en onzekerheid met mensen doet. Hoe het mensen allemaal anders beïnvloed, wel moet ik zeggen dat ik het soms lastig te begrijpen vond en niet goed wist waar Merel het over had. Dat is denk ik ook omdat ze het zelf waarschijnlijk niet meer helemaal wist.</span></p>\n<p> </p>\n<p>Dit boek heb ik op advies gelezen en ik snap wel waarom. Het is een boek waar veel gebeurd, veel over na moet worden gedacht en je moet blijven opletten. Ik weet niet heel goed wat ik van het boek vind. Het verhaal was heel mooi, maar ook moeilijk om te snappen doordat de tijd niet de volgen was. Wel heb ik het makkelijk kunnen lezen en ook wel steeds opnieuw interesse in gehad. Ik zou dit boek aan mensen aanraden die psychologische verhalen leuk vinden, omdat je weet dat die situatie je gek gaat maken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527475"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>Eén huis negen kamers</strong></span></p>\n<p>Titel: Negen kamers/ Auteur: Peter-Pauw Rauwerda/ Opdracht: recensie/ Niveau: 4</p>\n<p>Jonas wordt getreiterd door heftige hoofdpijn. Als hij een keer alleen thuis is wordt er ingebroken. Er wordt niks meegenomen, alleen wordt de kamer opgeruimd en wordt er een groot boek achtergelaten. Nadat Jonas het boek heeft geopend ziet hij een groot huis in de straat dat er eerst niet was. Hij volgt het spoor dat door de tuin van het huis loopt en zo komt hij een soort kermis tegen van zijn eigen speelgoed, maar dan levensgroot. Ook ontmoet hij daar een dwerg die vindt dat Jonas het huis niet in zou moeten gaan. Natuurlijk doet hij dat toch… Jonas moet nu kamer voor kamer het huis door. Hij komt mensen tegen die niet altijd het beste met hem voor hebben, maar hij leert veel over het leven.</p>\n<p>\"Eén kamer is alleen maar schijn</p>\n<p>Eén kamer geeft plezier en pijn</p>\n<p>Eén kamer eet en je eten</p>\n<p>Eén kamer speelt met je geweten</p>\n<p>Eén kamer valt niet te ontvluchten</p>\n<p>Eén kamer zweeft op wolkenluchten</p>\n<p>Eén kamer laat de warmte stromen</p>\n<p>Eén kamer geeft je toekomstdromen</p>\n<p>Eén kamer is nog onbekend</p>\n<p>Die zal bepalen wie je bent\"</p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Ik vond \"de negen kamers\" een leuk boek, omdat ik fantasie en bizarre gebeurtenissen leuk vind</span>. Het verhaal was duidelijk opgebouwd. Je begon met het huis, daarna het boek, spoor en dwerg. Dat was het voorstuk en toen kwam je pas echt in het huis. Elke kamer had een extra verhaal dat verteld of gespeelt werd. <span class=\"underline\">Ik vond dit boek snel leuk, vooral door de opbouw</span>. Het begon al met zo'n raar huis en er kwam steeds meer spanning en mysterie in. <span class=\"underline\">Ook al die extra verhalen vond ik heel mooi en ze paste ook steeds weer bij elke kamer.</span></p>\n<p>Ook de personages waren goed bedacht. <span class=\"underline\">Wel vond ik dat je niet veel van de personages te weten kwam</span>. Je wist wel wat van Jonas en Anna, maar in vergelijking met andere boeken lag de inhoud vooral bij wat er gebeurde en niet zeer bij de personen. <span class=\"underline\">Wel vond ik dat er goed nagedacht bij wat de personages dan moesten doen.</span></p>\n<p><span class=\"underline\">Wat ik ook zeer goed vind is hoe het eindigde</span>. Anna heeft eigenlijk een spel gespeeld met Jonas, door zijn toekomst te bepalen, om eindelijk uit dat huis te komen. Maar uiteindelijk komt Jonas daarachter en wil niet de negende kamer in. Hij gaat samen met haar kamers terug, wat helemaal niet mag en het huis breekt zichzelf af. Als Jonas en Anna dan buiten zijn, is het huis verdwenen. <span class=\"underline\">Dat vond ik heel mooi, maar toen ook nog bleek dat je de negende kamer helemaal in moet willen, was ik volledig verbijsterd.</span></p>\n<p>De tijd is vooral chronologisch, er worden wel beelden uit het verleden nagespeeld en wordt de toekomst in kamer 8 beleeft. <span class=\"underline\">Dat vond ik wel een leuk detail, want ik lees maar weinig boeken met iets van toekomst.</span></p>\n<p> </p>\n<p> </p>\n<p>De negen kamers is een leuk boek met goede verhalen en leuke inhoud. Er zijn veel gebeurtenissen en verhalen die passen bij waar de kamer voor staat. Ook blijft dit boek interessant en leuk vanaf het begin en dat gaat niet meer weg. Het blijft spannend en mysterieus en soms een beetje gek, maar ik  wilde het einde graag weten of hij het huis nog uit zou komen of niet. En toen het einde er was had ik er geen spijt van, want dat zag ik echt niet aankomen… Het was mooi om te lezen dat alle kamers zou verschillend waren en toch in elkaar overliepen en elkaar nodig hadden.</p>\n<p>Als je een beetje van fantasie en spanning houdt is \"De negen kamers\" een echte aanrader.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527476"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span style=\"color:#000000;\">Laatste zomernacht</span></h1>\n<p>Auteur: Maarten 't Hart/ Opdracht: Juryrapport/ Niveau: 4</p>\n<p> </p>\n<p>Eisen:</p>\n<ol>\n<li>Het boek moet <strong>een verrassend einde hebben</strong></li>\n<li><strong>De titel moet perfect de strekking van het verhaal weergeven</strong></li>\n<li><strong>Personages moeten goed uitgelegd zijn</strong> (geeft het verhaal een duidelijkere opbouw, dus waarom mensen zo reageren en wat dat over hen zegt)</li>\n<li><strong>Boek mag niet te langdradig zijn (een te langdradig boek blijft niet interessant)</strong></li>\n<li>Het perspectief moet goed bij het verhaal passen (zo kun je \"over de schouder meekijken\" bij verschillende personages of je bent één van de personages, dat geeft een heel ander verhaal)</li>\n</ol>\n<p>Ik vond niet dat 'Laatste zomernacht' een verrassend einde had. George kwam erachter dat hij eigenlijk niet van Ingeborg had gehouden, maar eerder van zichzelf. Dat kwam doordat ze in zoveel opzichten op hem leek.  Hij had het uitgemaakt omdat hij trouw wilde blijven aan zijn overleden vader, die vocht tegen de Duitsers in de Tweede Wereldoorlog, terwijl Ingeborgs ouders juist een Duitse officier en een Nederlandse moffenmeid waren. De laatste zin ging over een vlinder die ze begin die avond hadden gevangen met een doodshoofd op de vleugels, de doodskopvlinder.</p>\n<p>De titel is werkelijk de perfecte uitleg van het boek. Dat komt doordat 'Laatste zomernacht' zich afspeelt in de laatste nacht van een biologie-excursie, wat ook meteen de laatste zomernacht is. Dus de titel zegt wat over de tijd, maar is ook nog enkele keren in het verhaal te horen.</p>\n<p>De personen zelf, vind ik, zijn niet goed uitgelegd. Wel worden de verbanden tussen de personen duidelijk in het verhaal. Je hebt George en die had afgelopen jaar van zijn biologiestudie iets met zijn klasgenoot Ingeborg. Dan heb je nog Pieter, die was al sinds de eerste dag verliefd op Ingeborg. En Anton en Marijke vinden het dom van George dat hij het heeft uitgemaakt met Ingeborg. George komt er in de laatste excursienacht achter dat hij eigenlijk verliefd is op Marijke. Maar Marijke is goed bevriend met Ingeborg en ook een beetje verliefd op Pieter. Anton is de laatste zomernacht van de excursie de hele tijd op zoek naar vuurbuiken, maar hij vind niks. Misschien kun je niet altijd krijgen wat of wie je wilt.</p>\n<p>Het was naar mijn mening geen langdradig boek. Dit komt ook doordat de tijd waarin het zich afspeelt niet lang is en er niet veel buiten het verhaal te vertellen is. Ze houden het daarom best kort en op de belangrijke momenten nemen ze meer de tijd. Dat was fijn lezen en goed te volgen. Wel vond ik het soms onduidelijk waarom er zo veel aandacht ging naar die vuurbuiken, maar op het laatst was dat dus duidelijk. Want toen hadden beide jongens niet gekregen wat ze wilde.</p>\n<p>Het perfectief is vanuit George, de hoofdpersoon, geschreven. Dat vond ik een goede keus bij dit verhaal, want uiteindelijk was hij de enige die de hoofdvraag van het boek kon beantwoorden. Namelijk waarom het uit was gegaan met Ingeborg. Het was ook beter te begrijpen wat hij nu vond van alle bemoeienis zonder dat die mensen in zijn ogen wisten wat er aan de hand was. Ook is het goed dat ze niet een perfectief van Marijke of Ingeborg hebben gedaan, want die zouden de spanning van de vragen oplossen en het boek geen doel meer geven.</p>\n<p> </p>\n<p>Tot slot is er aan de eisen dus best redelijk voldaan. Toch vind ik dit niet het beste Nederlandstalige boek, omdat ik meer heb gelezen wat toch een diepere boodschap had en nog verder uitgewerkt was. Wel heeft dit boek een goede titel, tijdsduur en personages, maar het onderwerp zelf vind ik niet goed genoeg om dit boek te kunnen bekronen met het beste Nederlandstalige boek.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527477"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\"><strong>De man zonder ziekte</strong></span></p>\n<p>Auteur: Aron Grunberg/ Opdracht: standaard verslag/ Niveau: 4</p>\n<p><strong>Eerste zin</strong></p>\n<p>Voor zijn reis heeft Samarendra Ambani samen met zijn vriendin een nieuwe koffer gekocht. Een grijze rolkoffer. Omdat Samarendra's vriendin bang was dat hij zijn koffer op de bagageband niet zou herkennen bond ze een lichtgroen haarlint om het handvat.</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p><em>Deel 1</em></p>\n<p>Het verhaal begint met een passage  van de hoofdfiguur Samarendra Ambani, een jonge Zwitserse architect die door zijn vriendin Nina naar het vliegveld wordt gebracht. Ze heeft een koffer voor hem gekocht en hij moet naar Bagdad omdat hij genomineerd is  als mogelijke winnaar van een architectuurwedstrijd een nieuwe opera in Bagdad te bouwen. De opdrachtgever is ene mijnheer Hamid Shakir Mahmoud.</p>\n<p>Samarendra is Zwitsers staatsburger, hoewel zijn vader een Indiase nationaliteit had. Hij was een mislukte uitvinder en is bij een val tijdens een bergwandeling om het leven gekomen. Samarendra heeft ook een vijf jaar jonger zusje (Aida) dat aan een progressieve spierziekte lijdt. Hij verzorgt haar goed, gaat zelfs met haar onder de douche om haar te verzorgen. Zijn grote doel is haar naar Amerika te laten gaan, als hij voldoende geld heeft verdiend. Ze kan daar misschien wel genezen. Aida is op dat moment adolescent (deelt de verteller mee) en dat houdt in dat architect Samarendra ook nog jong is: een middentwintiger.</p>\n<p>Nina is Samarendra's eerste echte grote liefde: ze is werkelijk perfect, ze heeft alleen een snorretje. Ze geeft hem een opschrijfboekje waarin hij aantekeningen van de reis kan maken. Samarendra vliegt op een andere luchthaven dan Bagdad, want dat zou veiliger voor hem  zijn. Maar vanaf het begin gaat het eigenlijk mis: vgl.</p>\n<p>- De bewakers veranderen steeds: hij weet niet meer wie hij kan vertrouwen.<br/>\n- Het internet in zijn \"safe house\" doet het niet.<br/>\n- Zijn kamer is smerig: er zitten hagedissen onder de wastafel.<br/>\n- Het eten is smerig.<br/>\n- Uit zijn nieuwe koffer blijken zijn kleren gestolen te zijn en verruild voor armoedige kledingstukken.<br/>\n- Mijnheer Hamid Shakir Mahmoud ontvangt hem helemaal niet; later ziet hij op de televisie dat die bij een aanslag om het leven is gekomen.</p>\n<p>Erg veilig voelt Samarendra zich dus niet en hij wil op een zeker moment naar de Zwitserse ambassade. Maar de taxichauffeur brengt hem naar een militair checkpoint en omdat hij zijn paspoort niet kan tonen, wordt hij aangehouden. Hij probeert een officier nog zijn laptop en een geldbedrag aan te bieden, maar de man vat het op als een belediging/poging tot corruptie  en slaat met één klap zijn neus in tweeën. Daarna komen er acht gemaskerde mannen binnen en die beginnen op hem te urineren. De schaamte is compleet.</p>\n<p>Het eten is slecht, hij krijgt diarree en hij ligt naakt in zijn cel, totdat hij door leden van het Rode Kruis wordt gered. Ze vragen of  de Irakezen hem goed behandeld hebben, terwijl hij er werkelijk niet meer uitziet.  Maar hij ontspringt gelukkig de dans. Er is in Irak niemand geweest die iets van het operagebouw afwist. Is hij erin geluisd? De andere genomineerde architect weet namelijk van niets. Nina geeft een welkomstfeestje voor vrienden. Maar het zijn alleen maar haar kennissen die komen, zijn eigen kennissen laten hem in de steek of hebben een smoes. Aan het einde van het feestje vraagt Samarendra of Nina hem een dienst wil bewijzen: ze moet namelijk over hem heen plassen. Nina vindt het wel raar, maar ze doet het toch en Samarendra krijgt er voldoening door. Nina heeft bovendien haar snorretje laten weghalen. Het is nu helemaal de perfecte vrouw.</p>\n<p> </p>\n<p><em>Deel 2</em></p>\n<p>Samarendra probeert over zijn slechte ervaring in Irak heen te komen door er niet veel over te praten. Het architectenbureau dat hij met zijn partner Dave runt, krijgt een eervolle opdracht vanuit Dubai. Ze mogen een bibliotheek bouwen waarin van elk boek ter wereld één exemplaar wordt opgenomen, maar onder de bibliotheek  wordt er tegelijkertijd net zo grote bunker gebouwd. Hij mag contractueel niet over de bunker  praten. De eerste keer (januari 2010) gaan Dave en Sam samen naar land, maken afspraken, maar krijgen toch ook nu weer de directe opdrachtgevers niet te zien. Maar aan het  einde van hun trip wordt er uit hun hotel een brancard gereden waarop een lijk ligt. De boodschap is dat de man aan een massage is overleden. Ze gaan terug naar Zwitserland om de plannen uit te werken. In de tussentijd ziet Samarendra in Zwitserland een Brit, John Brady, die vraagt of hij in Dubai informatie wil verzamelen. Samarendra trapt er in: hij ziet namelijk nergens kwaad in. Een maand later gaat hij weer naar Dubai. Dave gaat deze keer niet mee, want zijn vrouw is hoogzwanger. Nina vindt het helemaal niet leuk dat hij weer weggaat. Opnieuw gaat het niet zoals het moet gaan, vgl.:</p>\n<p>- De gastvrouw die hij ontmoet (Rose) is niet dezelfde als de gastvrouw van de eerste keer.<br/>\n- In zijn appartement zitten allemaal minikakkerlakken, die niemand wil weghalen voor hem.<br/>\n- De schoonmaakster is eigenlijk een masseuse, die hem seksueel wil verwennen, maar Samarendra is een man die trouw is aan zijn partner. Ze vindt dat niet leuk.<br/>\n- Hij ziet weer niemand die van de \"bunker\" op de hoogte is.</p>\n<p>Rose nodigt hem uit met een aantal andere expats aan om een avondje te komen pokeren. Hij moet dan wel zijn eigen drank meenemen. Hij koopt illegaal drank, gaat pokeren en enigszins aangeschoten met een aantal flessen alcohol in zijn auto, raakt hij betrokken bij een aanrijding. De politie is snel  gewaarschuwd en hij wordt natuurlijk weer opgepakt. Opnieuw heeft hij weinig geleerd, want hij biedt opnieuw geld aan om de politie om te kopen. Hij komt weer in een cel terecht en hij weet werkelijk niet waarvan hij beschuldigd wordt. Maar dan blijkt dat de man die in januari in zijn hotel dood werd weggereden door de Israëlische veiligheidsdienst, de Mossad, was vermoord. Het is de Hamasleider  Mahmoud al Mabhouh. Dat is ook in de werkelijkheid gebeurd en men verdenkt Samarendra ervan de 28<sup>e</sup> man in het complot te zijn, de man die in de wereld van de spionage  de bijnaam heeft van \"<em>de man zonder ziekte</em>.\" De Zwitserse ambassade kan niet zoveel voor hem doen, behalve hem wc-papier en een televisie te verstrekken. Zijn Egyptische  advocaat lijkt ook in het complot te zitten dat rondom hem gesmeed is. Hij wordt ter dood veroordeeld en dat gebeurt later ook in hoger beroep. Zijn moeder, Aida en Nina komen afscheid nemen. Nina en hij hadden net besloten om aan een kind te gaan werken. Daarom vraagt ze hem of hij het erg zou vinden als ze een kind met een ander zou krijgen. Grootmoedig en fatsoenlijk als Samarendra is, vindt hij dat goed. Het is wel frappant dat zijn moeder met het zwakke dochtertje achterblijft en dat haar zeer gezonde zoon (immers, de man zonder ziekte) al vroeg sterft. Het einde van de roman is dat Samarendra in \"dead mans jail\" zit  en nog heel fatsoenlijk tegenover zijn bewakers doet.</p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>Samarendra Ambani</p>\n<p>Samarendra Ambani is een jonge architect die Zwitsers is. Zijn vader is een man uit India, die niet erg succesvol is geweest in zijn leven als uitvinder. Samarendra lijkt succesvoller te zijn: hij is de mogelijke winnaar van het ontwerp van het operagebouw in Bagdad. Maar argeloos als hij is, wordt hij het slachtoffer van een tegen hem beraamd complot. Hij komt in een cel terecht, denkt dat hij zich met geld kan vrijkopen en krijgt het lid op zijn neus. Letterlijk ook, want de officier die hem aanklaagt slaat hem een gebroken neus. De bewakers vernederen hem nog meer door op hem te pissen (denk aan Amerikanen die op de lichamen van Irakezen pissen, volgens de media). Hij verzwakt zienderogen en ligt op de rand van de afgrond wanneer het Rode Kruis hem komt helpen. Thuisgekomen wil hij niet zo veel over Bagdad kwijt, maar hij heeft toch een wat traumatische ervaring overgehouden. Hij wil namelijk dat Nina over hem heen piest. Je zou denken dat Samarendra wat heeft geleerd van zijn ervaring in Bagdad. Hij mag met zijn partner Dave namelijk de bibliotheek van Dubai bouwen. Hij gaat er weer heen, eerst met Dave en dan wordt tijdens zijn verblijf een Hamasleider omgebracht, daarna gaat hij alleen en dan trapt hij door zijn argeloosheid weer in de val. Hij maakt in principe in zijn onschuld dezelfde fouten en wordt weer opgepakt. Deze keer is er geen Rode Kruis om te helpen. Het lijkt erop dat het regime in Dubai een willoos slachtoffer nodig heeft gehad om hun tekort ten opzichte van de daders van de Mossad-aanslag te compenseren. Samarendra blijft een heer in het chaotische \"verkeer\" en ondergaat lijdzaam het proces, waarin hij in een Kafka-achtige omgeving is geplaatst. Maar omdat het een personaal en dus onbetrouwbaar perspectief is, kan het natuurlijk ook zo zijn dat Sam ons allemaal om de tuin heeft geleid en dus misschien wel een echte spion is geweest.</p>\n<p> </p>\n<p>Nina</p>\n<p>Nina wordt in de vertelling beschreven als de perfecte vrouw, die al haar zaakjes voor elkaar heeft. Ze is uiterlijk mooi en intelligent. Het enige wat niet helemaal aan het perfecte beeld van de vrouw voldoet, is haar snorretje, maar ook daarvoor zorgt ze later. Ze scheert het af. Als Sam aan haar na zijn Irakmissie vraagt om op hem te urineren, staat haar dat eerst wel tegen, maar ze doet het toch. Niet een keer, maar uit de suggestie van de verteller kun je opmaken dat het een vast seksritueel bij hen wordt. Ze vindt het vervelend als hij weer weggaat naar Dubai. Ze hebben wel contact en op een zeker moment weet ze wel dat ze kinderen bij Sam wil. Niet meteen, maar over een paar jaar. Als hij in de dodemanscel zit, komt ze afscheid nemen van hem. Ze vraagt of ze kinderen van andere mannen mag nemen. Dat blijft natuurlijk een rare vraag voor de perfecte vrouw. Ze mag van Sam kindjes met andere mannen maken. Als ze dat hoort, wordt ze er eigenlijk boos om.</p>\n<p> </p>\n<p>Quotes</p>\n<p>\"Snel gaan ze weer in de douche staan. Sam gaat zitten en houdt zich met beide handen aan haar benen vast. Ze plast op hem. Eerst aarzelend, kleine beetjes plas komen eruit, ze durft zich niet te laten gaan, maar de aarzeling verdwijnt snel. Ze kijkt niet naar hem, terwijl ze plast. Ze kijkt naar de muur.\"</p>\n<p>Bladzijde 107</p>\n<p>\"De officier staat op, bukt zich, neemt Sams kin in zijn linkerhand en zonder dat Sam daar rekening mee heeft gehouden, rekening mee heeft kunnen houden, haalt de officier uit en geeft Sam een vuistslag , recht op de neus.\"</p>\n<p>Bladzijde 75</p>\n<p>\"Ze beginnen over hem te urineren. Daarbij hebben ze het met name op zijn gezicht voorzien. Zoals er mannen zijn die op het urinoir op de vlieg in de pot mikken, zo mikken zij op zijn gezicht. Hij is de vlieg. \"</p>\n<p>Bladzijde 79</p>\n<p> </p>\n<p><strong>Thematiek</strong></p>\n<p><em>Noodlot</em><br/>\nHet is niet eenvoudig om precies de thematiek aan te geven die Arnon Grunberg in zijn nieuwste roman wil aangeven. Aan de ene kant denk je als lezer onwillekeurig terug aan de Kafka-roman \"Der Prozess\" waarin de hoofdfiguur in steeds slechtere omstandigheden terechtkomt en veroordeeld wordt terwijl hij niet weet waarvoor. Dat proces van vervreemding is terug te vinden in de roman van Grunberg. De Zwitserse architect Samarendra lijkt alles voor elkaar te hebben (veilig land, geordend, bouwkundige die zelf kan scheppen, de perfecte vriendin onder handbereik) en hij krijgt waarschijnlijk een prijs voor een ontwerp van de opera in Bagdad. Dat is een eervolle opdracht en hij laat zich lokken van het veilige Zwitserland naar het onveilige en chaotische Irak van na de omwenteling. Dat kan niet goed gaan en het gaat vanaf het begin ook meteen mis: zijn paspoort is er niet meer, zijn koffer is gestolen, het appartement is smerig. De mensen in Irak vertrouwen hem niet: hij wordt als een spion gezien mede omdat de man die hem heeft uitgenodigd ook als een terrorist wordt gezien. De gewone man (taxichauffeur) brengt hem aan en hij ondergaat respectievelijk mishandeling (de gebroken neus) en vernedering (pissende militairen). Gelukkig redt zijn Zwitserse staatsburgerschap hem nog in die situatie. Had hij maar van deze geschiedenisles geleerd, dan had hij heel gelukkig kunnen worden met zijn bijna perfecte vriendin Nina die zelfs bereid is om aan zijn extreme seksuele wens om door haar \"bepist\" te worden gehoor geeft. Maar Sam luistert niet goed: hij gaat opnieuw naar een Midden-Oostenland, zij het een land waar meer reinheid heerst en waar hij en zijn partner een eervolle opdracht krijgen een bibliotheek te bouwen. Maar het gaat de machtshebber natuurlijk om de bunker daaronder: een gebouw waarmee ze wellicht duistere bedoelingen hebben. Opnieuw gaat er van alles fout en is veiligheid een relatief begrip. Opnieuw wordt hij aan de politie overgeleverd en de machthebbers hebben een slachtoffer nodig voor de moord op een Hamasleider. Juist zijn eerlijke antwoorden brengen hem opnieuw in het nauw. In een Kafkaiaans aandoend proces wordt hij veroordeeld en terechtgesteld. Dit alles gebeurt ook weer in een bunker. Het zijn namelijk dingen die het daglicht niet kunnen verdragen. Waar in de Irakmissie zijn Zwitsers staatsburgerschap hem nog heeft kunnen redden, in de Dubaimissie kunnen de Zwitsers niet veel meer voor hem doen dan triviale zaken aan te dragen (wc-papier en een plasma-tv waarop alleen sportzenders te zien zijn). Bovendien vindt Sam zich zelf ook wel schuldig aan bepaalde zaken.</p>\n<p> </p>\n<p><strong>Motieven</strong></p>\n<p><em>Liefde</em><br/>\nDe liefde tussen Sam en Nina lijkt perfect te zijn. Of is het allemaal maar schone schijn?</p>\n<p><em>Schuld (gevoel)</em><br/>\nSam heeft twijfels over in hoeverre hij daadwerkelijk schuld heeft aan de praktijken waarvoor hij gearresteerd is.</p>\n<p>Trivia</p>\n<p>Voordat Arnon Grunberg dit boek had geschreven had hij een gevaarlijke reis gemaakt van Istanbul naar Bagdad. Hier ontdekte hij dat je niet neutraal kan zijn over de politieke gebeurtenissen in deze landen en er steeds gevaar op de loer ligt. Hier baseerde hij zijn personage Sam op.</p>\n<p>Titelverklaring</p>\n<p>De titel komt enkele keren letterlijk in de tekst voor. Al direct in het begin staat er: \"<em>Meer nog dan zijn Indiase uiterlijk - het wekte weleens verwarring, een keer had een man in een café over het gele gevaar gesproken en daarbij nadrukkelijk Samarendra's kant uitgekeken - was dit de kern van zijn identiteit: het gebrek aan ziekte. Hij had geen rolstoel nodig, geen permanente verzorging, hij kon lopen. Zo was hij eerst het kind geweest, vervolgens de jongen en nu de man zonder ziekte; meer dan wat dan ook was hij gezond, zowel geestelijk als lichamelijk</em>.\" (blz. 8)</p>\n<p>Dat gebeurt vooral om Samarendra af te zetten tegen zijn ziekelijke, vijf jaar jongere zusje Aida, die een progressieve spierziekte heeft.</p>\n<p>Maar in deel II verandert het positieve karakter van die naam  in een nadeel. De rechter die hem in Dubai wegens spionage moet veroordelen, noemt hem met die naam in de processtukken, waarbij het een soort schuilnaam blijkt te zijn voor een spion. (blz. 204 en 215)</p>\n<p>Structuur &amp; perspectief</p>\n<p>De roman wordt verteld in twee delen, die onderverdeeld worden in hoofdstukken. Deel I, dat zou kunnen worden aangeduid met de Irakmissie, heeft een erg lang eerste hoofdstuk van bijna 70 bladzijde, waarna nog 6 korte hoofdstukken (alle zonder titel) volgen. Deel II (de Dubaimissie) is anders van opzet. Hier worden 31 korte, titelloze hoofdstukken gegeven.</p>\n<p>Deel I en deel II zijn ongeveer even lang. Afgezien van enkele korte flashbacks in deel I (voornamelijk over de voorgeschiedenis van zijn familie) worden beide delen chronologisch verteld.</p>\n<p>Het perspectief is een personale verteller, de architect Samarendra Ambani, die in de o.t.t. zijn avonturen in Irak en Dubai beschrijft. Maar er komst steeds een alwetende verteller mee kijken met Sam. Dat is o.a te zien in de ironie van de beschrijvingen.</p>\n<p> </p>\n<p><strong>Decor</strong></p>\n<p>Er worden niet veel data en jaartallen in de roman genoemd.</p>\n<p>Deel I speelt zich een jaar af voor deel II. In februari gaat Samarendra naar Irak en hij verblijft er enkele weken. Wanneer hij na zijn gevangenschap terugkomt in Zwitserland gaan er enkele maanden voorbij voordat hij nieuwe plannen maakt. In Deel II gaat hij in januari naar Dubai. Daar wordt op 19 januari de Hamasleider  Mahmoud al Mabhouh vermoord door de Israëlische geheime dienst, de Mossad. Dat is in 2010. Dat betekent dat deel I in 2009 plaats heeft gevonden. In deel II keert Sam in februari terug naar Dubai waar hij na ongeveer een week wordt opgepakt. Hij wordt snel veroordeeld en terechtgesteld.</p>\n<p>Het decor van de roman speelt zich af in drie landen. In deel I vertrekt Samarendra uit Zwitserland naar Irak. Op een kleine luchthaven landt hij (voor zijn veiligheid) maar hij vertrekt daarna naar Bagdad, waar hij gearresteerd wordt. Wanneer hij na zijn vrijlating terugkomt in Zwitserland, is hij nog niet meteen genezen van zijn drang om grote projecten aan te pakken. In deel II gaat hij twee keer naar Dubai, waar hij als verdachte van de moordaanslag op een Hamasleider wordt veroordeeld.</p>\n<p> </p>\n<p><strong>Stijl</strong></p>\n<p>De stijl van deze nieuwe roman is typisch voor Arnon Grunberg. Het meest typerend is de ironie waarmee hij gebeurtenissen beschrijft. Kijk daarvoor onder het kopje \"quotes\". Enkele andere  voorbeelden.</p>\n<p><em>\"Een keer per week rookte ze een sigaret had ze hem verteld, en nadat hij haar gezoend had in die steeg in Rome rookten ze samen een sigaret, hoewel hij roken eigenlijk smerig vond. Was dat niet liefde? Dat alles wat smerig was lekker werd, dat alles wat onheilig was geweest, heilig was.\" (blz. 16)</em></p>\n<p><em>\"En Nina was ook zeer hygiënisch. Voor ze zijn geslachtsdeel in haar mond nam, veegde ze het af met een vochtig billendoekje, dezelfde billendoekjes die de familie Ambani gebruikte om Aida mee schoon te maken.\" (blz. 17)</em></p>\n<p><em>\"Nina houdt van kunst en gelooft in matiging: niet te veel van dit, niet te veel van dat. Daarom houdt ze ook niet van politiek. Tijdens het vrijen schreeuwt Nina wel. Sam vermoedt dat dat komt omdat ze in een damesblad heeft gelezen dat je dat moet doen. En aangezien ze verder nooit schreeuwt, ook niet als ze boos is, vindt hij dat niet erg. Alleen als hij weet dat haar huisgenoten thuis zijn, legt hij liefdevol een hand op haar mond.\"</em> (blz. 17)</p>\n<p> </p>\n<p><strong>Slotzin</strong></p>\n<p>Als de bewakers thuiskomen en hun vrouwen vragen: \"Hoe ging het?\", dan zullen ze antwoorden: \"Prima. De gevangene heeft meegewerkt. Een sympathieke man!\"</p>\n<p> </p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-man-zonder-ziekte-arnon-grunberg\">https://www.scholieren.com/verslag/zekerwetengoed/de-man-zonder-ziekte-arnon-grunberg</a></p>\n<p> </p>\n<p><strong>Mening</strong></p>\n<p>Ik vond het niet een heel leuk boek, want naarmate we verder in het boek kwamen werd het voor mij niet echt interessanter. Wel vind ik dat de verschillen goed uitgelegd waren bij de landen en dat het duidelijk werd gemaakt dat Zwitserland een zeer andere rechtsstaat heeft dan Dubai en Irak. Het was boek was goed te volgen, maar misschien iets te voorspelbaar. Ook kon ik me niet echt vinden in het hoofdpersonage, dat maakte het nog moeilijker om geïnteresseerd te blijven lezen. Kortom dit boek was niet goed genoeg naar mijn mening.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527478"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Onder Gods hoede</strong></p>\n<p>Titel: Beatrijs/ Auteur: Diederic van Assenede/ Opdracht: resencie/ Niveau: 4</p>\n<p>Het boek Beatrijs is een in de middeleeuwen geschreven en gaat over een kosteres in het klooster. Deze kosteres, Beatrijs, wordt verliefd op een man buiten het klooster. Ze gaat met hem weg uit het klooster, omdat ze zo verliefd is. Zeven jaar lang leven ze gelukkig in een dorpje. Toen daarna het geld op was ging de man waarop ze zo verliefd was ervandoor. Hij liet Beatrijs achter met hun twee kinderen. Beatrijs gaat als prostituée werken om haar kinderen en haarzelf te kunnen onderhouden. In die tijd blijft zij dagelijks bidden naar Maria. Nadat ze dat zeven jaar lang heeft gedaan is ze gebroken door het schuldgevoel dat haar zonden haar geven. Ze besluit met haar kinderen terug te gaan richting het klooster. Daar krijgt ze onderdak van een aardig vrouw in de buurt van het klooster. In de nacht kreeg ze een stem te horen die gestuurd was namens Maria. De stem gaf haar genade en zei dat ze terug moest naar het klooster. Pas na drie keer geloofde Beatrijs de stem en keerde terug naar het klooster. In de veertien jaar dat Beatrijs weg was, had niemand haar gemist omdat Maria haar taak als kosteres al die tijd had overgenomen. Beatrijs liet haar kinderen achter bij de aardige vrouw en die zorgde voor hen.</p>\n<p> </p>\n<p>Verhaalanalyse:</p>\n<p><span class=\"underline\">Tijd</span>:</p>\n<p>Het verhaal speelt zich af in de middeleeuwen. In die tijd is God het belangrijkste in het leven van mensen. Daarom blijft Beatrijs altijd bidden tot Maria en God. Alleen in het begin, wat een kort stuk is, als het vooral over haar liefde gaat, denkt ze niet zoveel aan God. Het verhaal speelt zich af in iets meer dan veertien jaar. <span class=\"underline\">Ik vond het leuk dat het een oud boek is, dit komt door de schrijfwijze die ze in die tijd hadden. Ik vind het namelijk super knap dat je een boek in rijm kan schrijven en dat dat boek dan ook nog een logisch verhaal is.</span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Personage</span>:</p>\n<p>Beatrijs: een zeer vriendelijke en sympathieke kosteres. Door haar liefde verlaat ze het klooster, maar ze blijft tot Maria bidden. En wordt alleen prostituée zodat ze haar kinderen kan blijven onderhouden. <span class=\"underline\">Veel weet je niet echt van Beatrijs, maar het boek gaat ook wat meer over haar relatie met het geloof en met Maria. Ik vind het niet storend dat je weinig over haar weet, want het staat het verhaal niet in de weg.</span></p>\n<p> </p>\n<p>Jeugdliefde: heeft geen naam en vindt Beatrijs heel mooi. Hij belooft Beatrijs eeuwige trouw, maar als het moeilijk wordt gaat het ervandoor. Daarna komt hij niet meer voor in het verhaal. <span class=\"underline\">Naar mijn mening is het goed voor het verhaal dat dit personage er snel uit is gegaan. Het zou namelijk niet ten goede zijn voor het echte verhaal over geloof. Want door dit personage ging het fout en daardoor kon Maria haar vergeven.</span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Thema's</span>:</p>\n<p>Vertrouwen, spijt en vergevingsgezindheid. Beatrijs heeft veel vertrouwen in haar geliefde. Helaas was dat vertrouwen misplaatst. Maria heeft veel vertrouwen in Beatrijs, daarom neemt ze haar plaats over in het klooster. Beatrijs toont spijt van haar vertrek uit het klooster en Maria is haar vergevingsgezind. Zij zal haar helpen wanneer het Gods tijd is om Beatrijs onder zijn hoede te nemen. <span class=\"underline\">Dit was een interessant thema en ik vond het leuk om te lezen.</span></p>\n<p> </p>\n<p> </p>\n<p>Mening:</p>\n<p>Ik vond het een leuk boek om te lezen. Ik was zeer betoverd door het verhaal en vond het mooi beschreven en uitgelegd. Ook het gebruik van cijfers vond ik heel mooi. Zeven is het getal van volmaaktheid en dat kwam meerdere keren terug in de tijd dat het juist niet volmaakt was, maar het werd uiteindelijk opgelost. Bovendien was er nog dat ze drie, een heilig getal, keer de boodschap wilde horen voordat ze de boodschap geloofde. Ik vond dit een mooi boek met een goede boodschap, zeker voor in die tijd. Leuk om te lezen als je is wat anders wil.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4527479"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5294042"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Terugblik havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/dc4f234561ab7e0d03ed6a26b743b970b3ce4fad.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.9,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527480"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Even voor uw beeld. Ik heb in deze school bibliotheek alleen al meer dan 200 boeken gelezen... Ik lees niet echt tijdschriften of stripboeken, maar wel romances, fiction, series, thrillers, eigenlijk bijna alles dus. Ik heb ook al een paar volwassene boeken gelezen. </p>\n<p>Ik heb wel al literatuur gelezen, maar wel vooral jeugd literatuur. </p>\n<p>Literatuur is dat iemand een serieus boek heeft geschreven met goed uitgedachten personages. En een overdacht verhaal heeft geschreven. Lectuur is dat je een verhaal schrijft over wat je hebt gedaan. Het kan nog steeds een goed verhaal zijn, maar het is minder uitgedacht, eerder wat er is gebeurd in de vakantie.</p>\n<p> </p>\n<p>Wat ik recentelijk heb gelezen...? Ja, dat is nogal wat. Maar als ik dan toch moet kiezen, doe dan de Selectie-serie: </p>\n<p>Ik kies dit boek, omdat het een goed geschreven verhaal heeft, wat je helemaal meeneemt. Ik heb het al twee keer gelezen, maar zelfs de tweede keer dat ik het las, was ik helemaal in paniek als er iets gebeurde. Dat was ook toen ik eigenlijk al wist hoe het ging eindigen, toch vond ik het een geweldig boek en zou ik het zo nog een keer lezen.</p>\n<p>Als ik een van de vele boeken die ik heb gelezen aan moet raden, is dit er zeker weten een. Het is goed geschreven er gebeurd veel. En omdat het uit ik-persoon geschreven is, wordt je helemaal in beslag genomen en lees je het gemakkelijk uit. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b05077970c9edfd43252bf3fe2c1cb994ccea76a.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4527454"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4527455"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4527457"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4527459"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4527461"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4527463"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4527465"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4527467"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4527468"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "4527469"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "4527470"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "4527471"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "4527472"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "4527473"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "4527474"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "4527475"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "4527476"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "4527477"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "4527478"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4527479"
                },
                "sections": [
                    {
                        "title": "Terugblik havo 4",
                        "reference": {
                            "value": "5294042"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4527480"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}