{
    "documentAuthors": [
        "Arno Groeneveld",
        "Fleur De Weerd-Hoek",
        "marc hoogendoorn",
        "Krystel Masuger"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Arno Groeneveld",
            "referenceName": null,
            "reference": {
                "value": "57224"
            },
            "firstName": "Arno",
            "infix": null,
            "lastName": "Groeneveld",
            "emailAddress": "A.Groeneveld@Cambiumcollege.nl",
            "type": "author"
        },
        {
            "fullName": "Fleur De Weerd-Hoek",
            "referenceName": null,
            "reference": {
                "value": "57225"
            },
            "firstName": "Fleur",
            "infix": null,
            "lastName": "De Weerd-Hoek",
            "emailAddress": "f.d.weerd@cambiumcollege.nl",
            "type": "author"
        },
        {
            "fullName": "marc hoogendoorn",
            "referenceName": null,
            "reference": {
                "value": "82629"
            },
            "firstName": "marc",
            "infix": null,
            "lastName": "hoogendoorn",
            "emailAddress": "m.hoogendoorn@cambiumcollege.nl",
            "type": "author"
        },
        {
            "fullName": "Krystel Masuger",
            "referenceName": null,
            "reference": {
                "value": "83063"
            },
            "firstName": "Krystel",
            "infix": null,
            "lastName": "Masuger",
            "emailAddress": "k.masuger@cambiumcollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-09-08T16:27:12Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 128391,
    "title": "Tijdvak 9: De tijd van Wereldoorlog - De Eerste Wereldoorlog",
    "description": "",
    "lastModifiedDate": "2020-09-08T16:27:12+02:00",
    "dateCreated": "2018-08-23T12:04:08+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "1010"
        },
        "name": "Cambium College - Geschiedenis",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Dongen, John",
                "reference": {
                    "value": "20582"
                },
                "firstName": "John",
                "infix": null,
                "lastName": "van Dongen",
                "emailAddress": "john@edutactiek.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Groeneveld, Arno",
                "reference": {
                    "value": "57224"
                },
                "firstName": "Arno",
                "infix": null,
                "lastName": "Groeneveld",
                "emailAddress": "A.Groeneveld@Cambiumcollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "De Weerd-Hoek, Fleur",
                "reference": {
                    "value": "57225"
                },
                "firstName": "Fleur",
                "infix": null,
                "lastName": "De Weerd-Hoek",
                "emailAddress": "f.d.weerd@cambiumcollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "hoogendoorn, marc",
                "reference": {
                    "value": "82629"
                },
                "firstName": "marc",
                "infix": null,
                "lastName": "hoogendoorn",
                "emailAddress": "m.hoogendoorn@cambiumcollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Thijssen, Bo",
                "reference": {
                    "value": "149041"
                },
                "firstName": "Bo",
                "infix": null,
                "lastName": "Thijssen",
                "emailAddress": "b.thijssen@cambiumcollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/128391/"
    },
    "sections": [
        {
            "reference": {
                "value": "4543048"
            },
            "heading": {
                "type": "heading",
                "content": "1: Oorzaken van de Eerste Wereldoorlog (periode tot 1914)",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4543051"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "A. Aanloop naar de oorlog",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Aanloop naar de Grote Oorlog:</em></strong></p>\n<p>De 19de eeuw kenmerkte zich als een periode waarin de industrie zich in een razendsnel tempo ontwikkelde. Waar men eerst een landbouwstedelijke samenleving kende, veranderde dat al heel snel in een industriële samenleving. Mensen verlieten het platteland om te gaan wonen in steden en te werken in fabrieken. Diverse landen in Europa kende een hele grote sprong voorwaarts, ondanks dat het een beperking van persoonlijke vrijheid opleverde. Je leven werd bepaald door de eisen van de fabrikant.</p>\n<p>In de industriële tijd namen de machines het werk over. Mensen hoefden minder fysieke arbeid  te leveren en er werd een compensatie voor gezocht. Dit vond men in sport. Met sportbeoefening kon men de lichaamsbeweging compenseren. Maar ongemerkt kwam er ook een onderliggende gedachte vrij: door te sporten werden veel jongens ook geschikt voor het leger. Ze werden er hard en weerbaar door en kregen een teamgeest en ze leerden discipline.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7bae347e364a4eb7c3b891ecf9de6c8bcc483a63.jpg\" class=\"height-332-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 1:</strong> Poster gemaakt over een rugbywedstrijd uit 1892 van Engeland tegen Schotland, die door veel publiek werd bezocht.</figcaption>\n</figure>\n<p><br/>\nMet name in Frankrijk werd het sporten en het leger ontzettend gepromoot. Frankrijk had namelijk in 1871 een ontzettende nederlaag geleden tegen Duitsland en waren het gebied van <strong>Elzas-Lotharingen</strong> kwijt geraakt aan Duitsland. Frankrijk wilde het gebied terug en wraak nemen.</p>\n<p><strong><em>La belle epoque:</em></strong><br/>\nNa de Eerste Wereldoorlog keek men vaak heimelijk terug op de periode voor 1914. Men duidde deze tijd vaak aan La belle epogue \"het mooie tijdperk\". De periode tussen 1890 en 1914 werd gezien als een tijd van grote mogelijkheden.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/373fccecc6c9e53a38a8f1833442bd85c03297f9.jpg\" class=\"height-395-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 2</strong>: Schilderij uit 1905 over dineren in een luxe restaurant.</figcaption>\n</figure>\n<p><br/>\nLanden troefden elkaar af met de grootste uitvindingen en de arbeiders kregen het beter. Zij kregen beter salaris, beter voedsel en hoefden minder lang te werken. Het was een tijd van euforie, waarbij mensen vaak nog hele romantische ideëen hadden over bijvoorbeeld heldendom, moed en oorlog terwijl dit eigenlijk helemaal niet meer paste bij de moderne tijd met vele nieuwe industriële uitvindingen en wapens.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0cc222c5b1ed8d000136ff64dbf100a5f4692752.jpg\" class=\"height-334-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 3:</strong> Een van de auto's die vanaf begin 20e eeuw steeds meer begonnen te verschijnen. Veel mensen vonden de eerste auto's luidruchtige monsters die met verschrikkelijke snelheden (<em>meer dan 30 km per uur!</em>) door de straten raasden.</figcaption>\n</figure>\n<p><br/>\nDeze euforie zorgde er ook voor dat mensen een steeds grotere trots voor het eigen land gingen ervaren. Het <em>nationalisme</em> kreeg steeds meer vorm en landen wilde de trots voor hun land ook waar maken.</p>\n<p><strong><em>Een samenloop zorgt voor ontbranding:</em></strong></p>\n<p>Een directe aanleiding voor de Eerste Wereldoorlog is heel lastig te bepalen. Er is namelijk niet één schuldige of één oorzaak. Het is een samenloop van omstandigheden geweest, die uiteindelijk zorgde voor een eerste openlijke aanval. Hieronder een aantal omstandigheden:</p>\n<ul>\n<li>Frankrijk nog steeds erg boos om het verlies van Elzas-Lotharingen aan Duitsland in 1871. Frankrijk wilde zijn verloren gebied, waar veel industrie en grondstoffen waren, terug en wilde een herstel van het gezichtverlies wat het daarmee had geleden.</li>\n<li>Duitsland en Rusland wilden juist een vergroting van hun macht en hun invloed op de wereld, hierdoor werden ze elkaars concurrent.</li>\n<li>Engeland was vooral bezig met het behouden van haar macht (koloniën) en met een grote macht op zee.</li>\n</ul>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/13e219227fe6b095a6ef0a0dd147de9ab26a73a5.png\" class=\"height-348-pixels width-600-pixels\"/>\n<figcaption><strong>Afbeelding 4:</strong> Kaart van Europa in 1900, het gebied met de zwarte cirkel is Elzas-Lotharingen, wat door Duitsland van Frankrijk werd afgepakt na de oorlog in 1870-1871.</figcaption>\n</figure>\n<p> </p>\n<p><em><span class=\"underline\"><strong>Diepere oorzaken voor het ontstaan van de Eerste Wereldoorlog</strong></span></em></p>\n<p>Er waren dus er vele spanningen tussen de grootmachten aan het einde van de 19e eeuw.<br/>\nDit leidde tot vijf verschillende <strong>diepere (indirecte) oorzaken</strong> die uiteindelijk leidden tot het ontstaan van de Eerste Wereldoorlog in de zomer van 1914.</p>\n<ul>\n<li><strong>Kolonialisme:</strong> Aan het einde van de 19e eeuw waren veel Europese landen bezig geweest met het verkrijgen van een (groot) koloniaal rijk. De twee grootste koloniale machten waren Groot-Britannië en Frankrijk, die allebei kolonies hadden in Afrika en Azië. Duitsland had echter weinig kolonies en zocht naar een manier om ook een groot koloniaal rijk te krijgen. Het <em><strong>kolonialisme,</strong></em> met de race om de kolonies, was daarmee ook een onderdeel geworden van de groeiende onrust.</li>\n<li><strong>Bondgenootschappen</strong>: Omdat veel landen bang waren voor een oorlog, wilden ze zichzelf beschermen door het sluiten van bondgenootschappen. Dit hield in dat als een land werd aangevallen, haar bondgenoten zouden meehelpen. Het idee hierachter was dat een vijand wel zou opletten met aanvallen en een oorlog niet zomaar zou uitbreken. Helaas zorgde dit ook voor een <strong>wereldoorlog.</strong> Hierdoor was de wereld rond 1914 verdeeld in twee groepen:\n<ul>\n<li>De <strong>Geallieerden</strong>: bondgenootschap van Groot-Brittannië, Frankrijk en Rusland</li>\n<li>De <strong>Centralen</strong>: bondgenootschap van Duitsland, Oostenrijk-Hongarije en Italië.</li>\n</ul>\n</li>\n</ul>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f2a391145d87d4dfdfbfefbbb0d09bff498e4c37.png\" class=\"height-355-pixels width-600-pixels\"/>\n<figcaption><strong>Afbeelding 5</strong>: Kaart van Europa in 1914 met de verschillende bondgenootschappen.</figcaption>\n</figure>\n<p> </p>\n<ul>\n<li><strong>Militarisme:</strong> Door het idee dat het vechten voor je land goed was en dat oorlog juist een goed voorbeeld was van kracht, groeide overal de rol van oorlog en het leger in de samenleving. Dit noemen we ook wel het <strong><em>m</em></strong><strong><em>ilitairisme</em></strong>. Waarden als moed, discipline en strijdlust stonden heel hoog aangeschreven. Op straat zag je dit vaak terug doordat kinderen en regeringsleiders militaire uniformen droegen. Ook werd geweld gezien als oplossing voor problemen in plaats van praten en overleg.</li>\n</ul>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b7afef18d6c035d641f4d9c2eaa5780c9d65879a.jpg\" class=\"height-373-pixels width-600-pixels\"/>\n<figcaption><strong>Afbeelding 6:</strong> De Duitse keizer Wilhelm i en zijn zonen tijdens een parade in militaire uniformen.<br/>\nKeizer Wilhelm I droeg graag militaire uniformen in het dagelijks leven omdat dit kracht zou uitstralen.</figcaption>\n</figure>\n<p> </p>\n<ul>\n<li><strong>Wapenwedloop:</strong> Door de vooruitgang in techniek hadden de diverse landen een grote hoeveelheid aan wapens en oorlogmateriaal geproduceerd (o.a machinegeweren en granaten). Landen waren namelijk bang dat als ze niet continu meer en sterkere wapens zouden produceren, ze zouden achterlopen op hun tegenstanders.  Door deze <em><strong>wapenwedloop</strong></em> hadden de landen ook het gevoel dat een mogelijke oorlog heel snel gewonnen zou zijn.</li>\n<li><strong>Nationalisme:</strong> In de landen heerste het <em><strong>nationalisme:</strong></em> je moest trots zijn op je eigen land en daar ook alles voor over hebben. En volgens veel mensen was oorlog de perfecte manier om deze trots te laten zien.</li>\n</ul>\n<p>Alles wees er dus op dat landen in een heel snel tempo afstevenden op een grote oorlog. Het was nu alleen wachten op definitieve laatste gebeurtenis (aanleiding) die de hele boel tot ontbranden zou zetten.</p>\n<p><br/>\n<span class=\"underline\"><em><strong>Aanslag in Sarejevo - De lont in het vat buskruit wordt aangestoken</strong></em></span></p>\n<p>In de jaren rond 1914 was het wachten op het moment tot de dreigende situatie zou ontploffen. Deze ontploffing zou uiteindelijk in juni 1914 plaatsvinden in Sarejevo, de hoofdstad van Bosnië-Herzegovina, wat een provincie was van het grote Oostenrijk-Hongaarse keizerrijk.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8246ee9095612085fed2bf3a9ee1fcaf9a208273.png\" class=\"height-371-pixels width-600-pixels\"/>\n<figcaption><strong>Afbeelding 7</strong>: Kaart van Oostenrijk-Hongarije in 1914, met Bosnië-Herzegovina in het blauwe gedeelte middenonderin.</figcaption>\n</figure>\n<p> </p>\n<p>Dit grote rijk stond onder de heerschappij van de oude Oostenrijkse keizer <strong>Franz-Josef</strong>, die de controle had over een rijk met vele verschillende nationaliteiten. Door het opkomende nationalisme dreigde het Oostenrijk-Hongaarse rijk steeds verder uit elkaar te vallen. In het gebied van Bosnië-Herzegovina waren ook vele nationalisten, die vonden dat het gebied niet bij het rijk van Oostenrijk-Hongarije hoorde, maar juist bij dat van het buurland <strong>Servië</strong>. Servië begon daarom in de periode rond 1914 steeds meer in het geheim steun te verlenen aan <strong>terreurbewegingen</strong> die Bosnië los wilden maken van Oostenrijk-Hongarije. Hierbij vertrouwde Servië ook op de steun van het grote sterke Rusland, die hun bondgenoot was.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/725a04804d04c82e1ddf8a1eb3684492d058fccc.jpg\" class=\"height-418-pixels width-0300-pixels\"/>\n<figcaption><strong>Afbeelding 8</strong>: Foto van de Oostenrijk-Hongaarse keizer Frans-Jozef</figcaption>\n</figure>\n<p><br/>\nEen van deze terreurbewegingen was de groep van de <em>'<strong>De Zwarte Hand</strong>'</em>. In deze groep zaten jonge nationalisten van Bosnisch-Servische afkomst, die droomden van een groot Servisch rijk (met Bosnië). Om hun doelen te bereiken besloten ze over te gaan tot het plegen van terroristische aanslagen, waarbij ze in de zomer van 1914 dé kans kregen om een aanslag te plegen.</p>\n<p>In de zomer van 1914 besloot de Oostenrijkse kroonprins Frans Ferdinand (zoon van Franz-Jozef) een bezoek te brengen aan de de stad Sarajevo. Bij zijn bezoek aan de stad was Frans Ferdinand van te voren gewaarschuwd voor het gevaar van een aanslag door de <em>De Zwarte Hand,</em> maar hij besloot zich hier niks van aan te trekken. Dit had tot gevolg dat op 28 juni 1914 de Oostenrijkse kroonprins samen met zijn vrouw werd doodgeschoten door de negentienjarige Gavrilo Princip, die lid was van deze groep.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3b33a7195b722711d665ac332b6f889dbd0c7a89.jpg\" class=\"height-354-pixels width-250-pixels\"/>\n<figcaption><strong>Afbeelding 9:</strong> Foto van de Oostenrijkse kroonprins Frans Ferdinand</figcaption>\n</figure>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/46d6d6046fe820a8808d61e7c504e4fc8c98a491.jpg\" class=\"height-484-pixels width-400-pixels\"/>\n<figcaption><strong>Afbeelding 10:</strong> Tekening van de aanslag door Gavrilo Princip op Frans Ferdinand en zijn vrouw op 28 juni 1914 in Sarajevo</figcaption>\n</figure>\n<p><br/>\nNa de aanslag was het voor Oostenrijk al snel duidelijk dat buurland Servië iets te maken had met de aanslag en het eiste dan ook een uitleg. De bondgenoot van Oostenrijk, Duitsland, drong hierbij ook gelijk aan op actie en hard ingrijpen door Oostenrijk. Na een maand lang aarzelen besloot Oostenrijk uiteindelijk op 28 juli 1914 om de oorlog te verklaren aan Servië. Als reactie hierop besloot Rusland toen om Servië te steunen en verklaarde toen de oorlog aan Oostenrijk. Hierdoor ontstond er een kettingreactie waarbij Duitsland, Frankrijk en uiteindelijk ook Groot-Brittannië werden meegesleurd in een oorlog die miljoenen doden tot gevolg zou hebben.</p>\n<p> </p>\n<p><strong><em>Documentaire die gaat over de aanslag op Frans Ferdinand op 28 juni 1914</em></strong></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/hYBmTFdOGMw\" width=\"560\" class=\"video-item\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4588767"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten tekst 1A",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Opdrachten bij Tekst 1A.</strong></span></p>\n<p><span class=\"underline\"><strong>Maak onderstaande opdrachten in je schrift.</strong></span></p>\n<p><strong><span class=\"underline\">Opgave 1:</span></strong><br/>\nNa de Eerste Wereldoorlog dachten veel mensen nog terug aan de mooie periode van de '<em><strong>Belle Epoque</strong>'</em></p>\n<p>A. Geef een reden waarom je deze periode (die liep van het einde van de 19e eeuw tot aan 1914) ook wel echt als een '<strong><em>Belle Epoque</em></strong><em>'</em> (<em>Mooie periode)</em> kunt zien.</p>\n<p>B. Waarom zullen veel mensen na de Eerste Wereldoorlog hebben terugverlangd naar deze periode?</p>\n<p>______________________________________________________________________________</p>\n<p><span class=\"underline\"><strong>Opgave 2:</strong></span><br/>\nIn de periode voor de Eerste Wereldoorlog (die begon in 1914) kun je veel kenmerken zien van de oude romantische tijd en de nieuwe moderne (industriële) tijd. Dit zorgde bijvoorbeeld op het gebied van oorlogsvoering ervoor dat mensen nog met oude romantische ideëen keken naar bijvoorbeeld het voeren van oorlog, terwijl door de industriële revolutie dit juist was veranderd.</p>\n<p>A. Leg uit in eigen woorden hoe de <strong>oude manier van oorlogsvoeren</strong> eruit zag, in de tijd van Napoleon. Denk hierbij aan: soort geweren, snelheid, hoe het leger werd opgesteld bij een gevecht.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0532b23d5f35463e50e21f523878a1fd3d92c747.jpg\" class=\"height-291-pixels width-600-pixels\"/>\n<figcaption><strong>Afbeelding 1</strong>: Schilderij met daarop de oorlogsvoering uit de tijd van Napoleon.</figcaption>\n</figure>\n<p><br/>\nB. Door de industriële revolutie vonden er grote ontwikkelingen plaats op het gebied van wapens. Leg uit wat er gebeurde met de kracht en snelheid van veel moderne industriële wapens.</p>\n<p>C. Leg tot slot uit waarom deze <strong>ouderwetse romantische ideëen</strong> van oorlogsvoering totaal niet pasten bij de <strong>nieuwe moderne wapens</strong> (en dit uiteindelijk leidde tot grote bloedige oorlogen zoals de Eerste Wereldoorlog).</p>\n<p>______________________________________________________________________________</p>\n<p><strong><span class=\"underline\">Opgave 3</span></strong> <span class=\"underline\"><em>(Lees: <strong>Een samenloop zorgt voor ontbranding</strong>)</em></span><br/>\nLeg uit waarom Frankrijk na 1871 heel erg op zoek was naar een oorlog met Duitsland.<br/>\nNoem ook twee doelen die Frankrijk bij deze oorlog zou willen behalen.</p>\n<p>______________________________________________________________________________</p>\n<p><strong>Opgave 4:</strong> Gebruik <strong>bron 1</strong> hieronder</p>\n<p>A. Leg uit bij welke van de diepere oorzaken voor de Eerste Wereldoorlog deze bron het beste past? Gebruik in je antwoord de bron en leg ook duidelijk uit waar de diepere oorzaak over gaat.</p>\n<p>B. Waarom kun je deze bron als een goed voorbeeld zien van hoe een klein conflict kan uitgroeien tot uiteindelijk een wereldoorlog?</p>\n<p><strong>Bron 1: <em>Toenemende druk</em></strong></p>\n<p><strong><em><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/FDF6BD~1.WEE/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-423-pixels width-500-pixels\"/></em></strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ab2486e0d53a9180d50041eb2fb491f888019252.jpg\" class=\"height-477-pixels width-564-pixels\"/><br/>\n<strong>Toelichting bij bron:</strong><br/>\nMannetjes van links naar rechts: Servië - Oostenrijk-Hongarije - Rusland - Duitsland - Frankijk en Groot Britannië.</p>\n<p><strong>______________________________________________________________________________</strong></p>\n<p><strong><span class=\"underline\">Opgave 5:</span></strong> Welke zin over bondgenootschappen is juist?</p>\n<ol>\n<li>Door bondgenootschappen werd oorlog lange tijd voorkomen, omdat landen nu beter hun best deden om een grote oorlog te voorkomen.</li>\n<li>Door bondgenootschappen werd oorlog lange tijd voorkomen, omdat landen zich veilig voelden en daardoor minder agressief werden.</li>\n<li>Door bondgenootschappen kwam een oorlog dichterbij, omdat agressieve landen zich sterker voelden.</li>\n<li>Door bondgenootschappen kwam een oorlog dichterbij, omdat er daardoor sneller ruzies ontstonden.</li>\n</ol>\n<p>______________________________________________________________________________</p>\n<p><span class=\"underline\"><strong>Opdracht 6:</strong></span> Kies het juiste antwoord.<br/>\nDuitsland was heel erg bang voor een oorlog waarbij ze van twee kanten konden worden aangevallen. Was dat juist, en waarom was dit een nadeel?</p>\n<ol start=\"1\">\n<li>Ja, want bij een oorlog tegen Frankrijk zou hij ook in het oosten tegen Rusland moeten vechten.</li>\n<li>Ja, want bij een oorlog tegen Groot-Brittannië zou hij ook door Oostenrijk-Hongarije worden aangevallen.</li>\n<li>Nee, want Duitsland had in het oosten alleen bondgenoten achter zich.</li>\n<li>Nee, want de landen van de Entente zagen Duitsland niet als vijand.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5475912"
            },
            "heading": {
                "type": "heading",
                "content": "2: Verloop van de Eerste Wereldoorlog (1914-1918)",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5475917"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "A: Begin van de Grote Oorlog (Augustus-september 1914)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Toen in augustus 1914 de Eerste Wereldoorlog uiteindelijk uitbrak waren alle landen ervan overtuigd dat het een korte oorlog zou worden die ze allemaal zouden winnen.</p>\n<p> </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/062e5ddad33d42878c171c17de972418adba61af.png\" class=\"height-462-pixels width-650-pixels\"/>\n<figcaption><strong>Afbeelding 1</strong>: Fransen juichen voor het uitbreken van de lang verwachte oorlog in de zomer van 1914.</figcaption>\n</figure>\n<p><br/>\nIn de jaren vóór 1914 waren er in afwachting van de oorlog die werd verwacht al vele militaire plannen gemaakt. Duitsland had vanwege haar centrale ligging in Europa, het grote gevaar van een zogenaamde <strong><em><span class=\"underline\">tweefrontenoorlog</span></em></strong>. Hierbij zou Duitsland vanuit het westen worden aangevallen door Frankrijk en vanuit het Oosten door Rusland. Daarom was er door de Duitse generaal von Schlieffen het v<strong>onSchlieffenplan</strong> ontworpen. Dit plan was erop gericht om een tweefrontenoorlog te kunnen voorkomen. Bij dit plan ging men ervanuit dat Rusland ruim 6 weken zou nodig hebben om zijn leger gevechtsklaar te krijgen (omdat het qua infrastructuur (spoorwegen en industrialisatie) nog ver achterliep). Daarom was het idee dat het Duitse leger zich volledig zou richten op het snel verslaan van het Franse leger, zodat Duitsland zich  daarna weer kon richten op Rusland</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d899a54db16dda784df1d5e984da07636a2925a5.jpg\" class=\"height-474-pixels width-491-pixels\"/>\n<figcaption><strong>Afbeelding 2</strong>: Het Duitse von Schlieffenplan, om Frankrijk snel uit te schakelen in 1914</figcaption>\n</figure>\n<p><br/>\nHierdoor was het belangrijk voor het Duitse leger dat het snel kon optrekken diep in Frankrijk zonder té lang te worden opgehouden door de Franse legers bij de Frans-Duitse grens. Het besluit werd daarom ook genomen om bovenlangs via België Frankrijk aan te vallen waarbij de Duitsers uiteindelijk de Franse legers in de rug wilden aanvallen. Het probleem hierbij was dat Groot-Brittannië de onafhankelijkheid van België zou beschermen waardoor Duitsland dus ook in oorlog zou komen met Groot-Brittannië. De duitsers slaagden erin om steeds verder op te rukken en in september 1914  kwamen zij tot op 30 kilometer van Parijs. In een wanhoopspoging om een nederlaag te voorkomen gooiden de Fransen (en Britten) met succes alles wat ze hadden in de strijd waarbij bijvoorbeeld Franse soldaten met kleine taxi's en bussen vanuit Parijs werden vervoerd naar de frontlinie.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1a3922385f8b8f8d2b454a39ae1616a5f0bf53a7.png\" class=\"height-325-pixels width-549-pixels\"/>\n<figcaption><strong>Afbeelding 3</strong>: Franse soldaten worden met behulp van de taxi's naar het front vlakbij Parijs gebracht in september 1914</figcaption>\n</figure>\n<p><br/>\nToen de Duitsers inzagen dat een overwinning niet mogelijk was werd er besloten om de soldaten terug te trekken en zich in te graven met behulp van <strong>loopgraven</strong>. Voor de Duitsers was hiermee de kans op een snelle overwinning verkeken. De Britten, Fransen en Belgen konden op hun beurt ook niet meer door de Duitse linies heen breken en besloten om zich ook in te graven. Vanaf september 1914 ontstond er als gevolg hiervan een patstelling met loopgraven die tot in de laatste maanden van de oorlog in 1918 zou standhouden, waarbij geen van beide partijen een grote doorbraak wist te maken.</p>\n<p><img alt=\"\" src=\"http://www.vakkenweb.nl/vak/gs/xtra/mee/opdr_gs_h5a6mee/afb_loopgravenoorlog5_bestanden/image004.jpg\" class=\"height-404-pixels width-529-pixels\"/></p>\n<p> </p>\n<p><a href=\"https://www.google.com/url?sa=i&amp;source=images&amp;cd=&amp;ved=2ahUKEwj9i_DAtbTkAhWEalAKHcz4BHgQjRx6BAgBEAQ&amp;url=https%3A%2F%2Fnl.wikipedia.org%2Fwiki%2FLoopgraaf&amp;psig=AOvVaw3Ks5zJOAmrsxEx3wwRr2w_&amp;ust=1567592015096692\" target=\"_blank\"><img alt=\"Afbeeldingsresultaat voor loopgraaf\" src=\"https://upload.wikimedia.org/wikipedia/commons/f/fa/Cheshire_Regiment_trench_Somme_1916.jpg\" class=\"height-460-pixels width-602-pixels\"/>1400 × 1069</a></p>\n<p><a href=\"https://www.google.com/url?sa=i&amp;source=images&amp;cd=&amp;ved=2ahUKEwi35KrUtbTkAhWCIVAKHd1ECHEQjRx6BAgBEAQ&amp;url=http%3A%2F%2Fmembers.home.nl%2Fkeesdebrouwer%2Feerste_wereldoorlog%2F03_de_loopgraven.htm&amp;psig=AOvVaw3Ks5zJOAmrsxEx3wwRr2w_&amp;ust=1567592015096692\" target=\"_blank\"><img alt=\"Afbeeldingsresultaat voor loopgraaf\" src=\"http://members.home.nl/keesdebrouwer/images/eerste_wereldoorlog/loopgraaf_brits_01.jpg\" class=\"height-367-pixels width-500-pixels\"/></a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5475919"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "B: De Loopgravenoorlog (1914-1918)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Verandering in manier van oorlogsvoering</strong></span></p>\n<p>Door de uitvinding van allerlei nieuwe wapens vielen er meer slachtoffers aan het begin van de oorlog dan ooit tevoren. De veldslagen die de eeuwen ervoor gevoerd waren behoorden tot het verleden. Nieuwe wapens waren onder andere:</p>\n<ul>\n<li>machinegeweer</li>\n<li>vliegtuigen</li>\n<li>handgranaten</li>\n<li>gifgas</li>\n<li>vlammenwerpers</li>\n<li>tanks</li>\n</ul>\n<p><img alt=\"\" src=\"https://f.jwwb.nl/public/k/r/e/temp-jjleyfqryxwgtlarcaom/11033061_821081757941671_1141472035_n-1.jpg\"/></p>\n<p><strong>Afbeelding 1:</strong> een vlammenwerper in gebruik</p>\n<p>Het loopgravenstelsel dat hierdoor ontstond om soldaten te beschermen (vanaf september 1914) liep van de kust in België (bij de Franse grens) door Frankrijk tot aan de grens bij Zwitserland. Dit stelsel bestond uit vele duizenden kilometers met loopgraven, waarbij er vaak meerdere loopgraven achter elkaar waren gelegd, zodat het ontzettend moeilijk was om een aanval te laten slagen.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9acd5652b817d264a2bd19d59887453959d8a482.jpg\" class=\"height-524-pixels width-450-pixels\"/>\n<figcaption><strong>Afbeelding 2</strong>: Luchtfoto uit 1915 met daarop het loopgravenstelsel van de Britten</figcaption>\n</figure>\n<p><br/>\nDe belangrijkste reden voor het ontstaan van dit stelsel ligt in de grote verandering die er plaats had gevonden in de manier van oorlogsvoering. Veel generaals dachten namelijk nog dat soldaten over open terrein (zonder bescherming) altijd konden winnen, zolang ze maar niet bang waren. Maar doordat de loopgraven steeds meer door de soldaten werden verbeterd, met onder andere:</p>\n<ul>\n<li>prikkeldraad</li>\n<li>machinegeweren</li>\n<li>mijnen</li>\n<li>ondergrondse schuilplaatsen</li>\n</ul>\n<p>klopte dit beeld niet meer. Het was niet meer mogelijk om zo maar even een oorlog te winnen puur op kracht van de soldaat. Veel van de nieuwe militaire uitvindingen zorgde voor een veel grotere vuurkracht van soldaten waarbij dit vooral in het voordeel was van de verdedigende partij. Deze zat namelijk goed beschermd in de loopgraven en kon zo de aanvallende partij die over een open veld moest gaan en werd gehinderd door prikkeldraad gemakkelijk neer schieten met de machinegeweren.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a4da2499cd373c89497fa76b1d9904da2851549a.jpg\" class=\"height-301-pixels width-400-pixels\"/>\n<figcaption><strong>Afbeelding 3</strong>: Britse soldaten in een loopgraaf</figcaption>\n</figure>\n<p><br/>\nHoewel de soldaten wel goed beschermd waren was het leven als soldaat in de loopgraven vaak verschrikkelijk. Zo stonden soldaten soms heel lang achter elkaar met hun voeten in het water, met als gevolg <em>trenchfoot</em> (waarbij de voet ging rotten). In de winter kon de temperatuur ook ver onder het minpunt dalen waar weinig bescherming tegen was. Daarnaast was er in de voorste loopgraaf, ook wel de frontloopgraaf genoemd, vaak het risico op aanvallen, beschietingen en gas. Ook werden zij omringd door dode lichamen die weer zorgden voor grote rattenplagen.<br/>\n<br/>\n<a href=\"https://www.google.com/url?sa=i&amp;source=images&amp;cd=&amp;ved=2ahUKEwiUo7OoubTkAhULJ1AKHeqXC3MQjRx6BAgBEAQ&amp;url=https%3A%2F%2Fspartacus-educational.com%2FFWWfoot.htm&amp;psig=AOvVaw0AoiFxubMJ8ybfcfjP6JsE&amp;ust=1567593040805766\" target=\"_blank\"><img alt=\"Afbeeldingsresultaat voor trenchfoot\" src=\"https://spartacus-educational.com/FWWfoot.jpg\" class=\"height-290-pixels width-425-pixels\"/></a></p>\n<p><strong>Afbeelding 4:</strong> Trenchfoot</p>\n<p><a href=\"https://rarehistoricalphotos.com/trench-rats-killed-terrier-1916/\" target=\"_blank\"><img alt=\"Afbeeldingsresultaat voor rats in trenches\" src=\"https://1.bp.blogspot.com/-BT89ptyh8B8/WArNW_IWq9I/AAAAAAAALkc/_qmFVyYIi3cBET0Uo02AdqJMLwHJqBBuQCLcB/s1600/trench_rats_4.jpg\" class=\"height-337-pixels width-602-pixels\"/></a></p>\n<p><strong>Afbeelding 5:</strong> Ratten gevangen door een Terriër in de loopgraven</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/479c845d0d4c28d9d8214d2ac0e54bbf9d93a0c4.jpg\" class=\"height-600-pixels width-600-pixels\"/>\n<figcaption><strong>Afbeelding 6:</strong>  Loopgraaf na afloop van een aanval.</figcaption>\n</figure>\n<p> </p>\n<p>Om het voor soldaten toch enigzins dragelijk te maken werden soldaten continu gewisseld tussen de verschillende loopgraven. Dit hield in dat soldaten vaak voor één week in de frontloopgraaf zaten, wat erg zwaar was. Hierdoor sliepen soldaten vaak ongeveer 1 á 2 uur per nacht. Na deze week werden de soldaten teruggebracht naar de reserveloopgraaf, enkele kilometers terug, waar ze in de relatieve rust weer konden aansterken. Na een week gingen de soldaten dan weer naar voren de tweede loopgraaf (achter de frontloopgraaf) en uiteindelijk dan weer in de frontloopgraaf.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/908fecb6194c4fa49c290c902eadbea4b63c0136.jpg\" class=\"height-445-pixels width-600-pixels\"/>\n<figcaption><strong>Afbeelding 7:</strong> Canadese soldaten ontspannen achter het front met de mascotte van hun eenheid</figcaption>\n</figure>\n<p><br/>\n<span class=\"underline\"><strong>Grote slagen in de Eerste Wereldoorlog</strong></span><br/>\nHoewel de loopgraven steeds beter werden verdedigd erg sterk was probeerden de generaals, die door sommige soldaten ook wel met ezels werden vergeleken, elke keer opnieuw om met grote aanvallen (soms wel 500.000 soldaten), een doorbraak tot stand te brengen. Voorbeelden hiervan zijn bijvoorbeeld in 1916 met de <strong>Slag bij Verdun</strong> en de <strong>Slag bij de Somme</strong> (1916) en later in 1917 <strong>de slag bij Passchendaele</strong>. Hierbij werden de loopgraven van de vijand vaak dagen en soms wekenlang bestookt met zware artillerie. Dit had tot doel om het prikkeldraad en de soldaten in eerste loopgravenlinie uit te schakelen, zodat er geen verdediging meer was tegen de aanval. Hoewel deze beschietingen voor de soldaten in de loopgraven verschrikkelijk waren, waren de loopgraven vaak zo stevig gebouwd dat de soldaten goed waren beschermd.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/42c82754b595702e6ff396ef7e0a11a526c49530.jpg\" class=\"height-347-pixels width-450-pixels\"/>\n<figcaption><strong>Afbeelding 8:</strong> Bergen met granaathulzen die zijn afgeschoten voor de aanval bij de Somme in 1916</figcaption>\n</figure>\n<p><br/>\nEen goed voorbeeld hiervan is de Britse aanval bij de Slag om de Somme. Bij deze aanval hadden de Britten dagenlang beschietingen uitgevoerd op de Duitse loopgaven. Hierop zeiden de Britse officieren tegen hun soldaten dat ze niks te vrezen hadden en de aanval een simpele wandeling zou worden naar de andere kant. Alle Duitsers zouden dood zijn en geen tegenstand kunnen bieden. Sommige soldaten kregen zelfs een voetbal mee om zich te kunnen vermaken.  Dat de Duitsers in de loopgraven niet waren uitgeschakeld en nog altijd zware tegenstand bood bleek na de eerste dag van de aanval. De Britten hadden namelijk bijna 60.000 soldaten verloren, waarvan ongeveer 20.000 gesneuvelden.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a0cc53ff153cc1055c8738e46ed5b123dfd6b8be.jpg\" class=\"height-308-pixels width-600-pixels\"/>\n<figcaption><strong>Afbeelding 9</strong>: Slag bij de Somme - Britse soldaten lopen vanuit hun loopgraven richting de Duitse loopgraven, deze soldaten sneuvelden in de minuten hierna vrijwel allemaal.</figcaption>\n</figure>\n<p> </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4c00c5d1aae76b9efe75ef47119d9ed517bee5ba.jpg\" class=\"height-466-pixels width-600-pixels\"/>\n<figcaption><strong>Afbeelding 10:</strong> Foto van een Duitse bunker die is veroverd door Britse soldaten tijdens de Slag om Passchendaele in 1917</figcaption>\n</figure>\n<p><br/>\n<span class=\"underline\"><strong>1917-1918: Toetreding Verenigde Staten en Duitsland geeft zich over.</strong></span><br/>\nHoewel de Duitsers tot aan 1918 hun loopgravenstellingen wisten te behouden, raakten ze wel steeds meer en meer verzwakt, door een tekort aan voedsel, nieuwe soldaten en dergelijke. Aan de andere kant hadden de geallieerden sinds 1917  steun gekregen van de Verenigde Staten, toen deze de oorlog verklaarde aan Duitsland.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/364762f1bb6dae7d172e0f8c35d80fe3a24749f1.jpg\" class=\"height-320-pixels width-450-pixels\"/>\n<figcaption><strong>Afbeelding 11:</strong> Amerikaanse soldaten in 1917 voor vertrek naar Frankrijk om mee te vechten tegen Duitsland</figcaption>\n</figure>\n<p><br/>\nDit kwam omdat Duitsland sinds het begin van 1914 probeerde om Groot-Brittannië op zee te verslaan met behulp van duikboten. Dit nieuwe wapen werd door de Duitsers met veel succes ingezet, echter zorgde dit er ook voor dat er schepen van neutrale landen tot zinken werden gebracht (of inwoners van neutrale landen aan boord van Britse schepen). In 1917 kondigden de Duitsers de <strong>Onbeperkte Duikbotenoorlog</strong> af, hierbij gaven de Duitsers aan dat ze elk schip (geallieerd of neutraal) in een bepaald gebied op zee tot zinken zouden brengen. Dit had tot gevolg dat de Duitse onderzeeboten ook diverse Amerikaanse schepen tot zinken brachten, waardoor de Amerikaanse president Wilson besloot om in april 1917 Duitsland de oorlog te verklaren.  </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5d6e8062d6ff64431836ac1a50104a16c4c38a2d.gif\" class=\"height-360-pixels width-600-pixels\"/>\n<figcaption><strong>Afbeelding 12</strong>: Duitse onderzeeboot</figcaption>\n</figure>\n<p> </p>\n<p>Door de verzwakking van de Duitse economie en het leger, en de komst van de Amerikanen aan de geallieerde kant, moest Duitsland zich uiteindelijk overgeven. Na korte onderhandelingen ging er op 11 november 1918 om 11:00 een wapenstilstand in, waarmee er een einde kwam aan de Eerste Wereldoorlog.</p>\n<p> </p>\n<table>\n<tbody>\n<tr>\n<td>\n<p> </p>\n</td>\n<td>\n<p><span style=\"color:#000000;\"><strong><span style=\"background-color:#FF0000;\">Slag bij Verdun</span></strong></span></p>\n</td>\n<td>\n<p><span style=\"color:#000000;\"><strong><span style=\"background-color:#FF0000;\">Slag bij de Somme</span></strong></span></p>\n</td>\n<td>\n<p><span style=\"color:#000000;\"><strong><span style=\"background-color:#FF0000;\">Slag bij Passchendaele</span></strong></span></p>\n</td>\n</tr>\n<tr>\n<td>\n<p><strong>Geallieerden</strong></p>\n</td>\n<td>\n<p><strong>378.000 Franse slachtoffers, waarvan 163.000 doden</strong></p>\n</td>\n<td>\n<p><strong>420.000 Britse slachtoffers en 200.000 Franse slachtoffers</strong></p>\n</td>\n<td>\n<p><strong>508.800 Franse en Britse slachtoffers</strong></p>\n</td>\n</tr>\n<tr>\n<td>\n<p><strong>Centralen</strong></p>\n</td>\n<td>\n<p><strong>330.000 Duitse slachtoffers,  waarvan 143.000 doden.</strong></p>\n</td>\n<td>\n<p><strong>500.000 Duitse slachtoffers</strong></p>\n</td>\n<td>\n<p><strong>348.300 Duitse slachtoffers</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4588771"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten tekst 2A+B",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Opdrachten bij thema 2A+2B.</strong></span></p>\n<p><span class=\"underline\"><strong>Maak onderstaande opdrachten in je schrift:</strong></span></p>\n<p><strong>Opgave 1: (Herhaling + Tekst 2A)</strong><br/>\nHoewel de Eerste Wereldoorlog pas begon op 28 juli 1914 (een maand na de aanslag op de Oostenrijk-Hongaarse kroonprins Franz-Ferdinand) waren in de weken daarvoor vele landen al bezig met het <em><strong>mobiliseren</strong></em> (oproepen) van hun soldaten.</p>\n<p>Leg uit welke reden landen hadden om hun soldaten te mobiliseren, terwijl de oorlog nog niet was begonnen.</p>\n<p>____________________________________________________________________</p>\n<p><strong>Opgave 2</strong>: Bekijk <strong>bron 1</strong> en <strong>bron 2 (Herhaling + tekst 2A)</strong><br/>\nTwee beweringen:</p>\n<ol>\n<li>De bevolking in Europa had in 1914 een goed beeld over de zware omstandigheden waarin de soldaten zouden gaan vechten.</li>\n<li>In veel landen dacht de bevolking in 1914 dat het een korte succesvolle oorlog zou worden.</li>\n</ol>\n<p>Geef per bewering aan of deze <em><span class=\"underline\">juist</span></em> of <em><span class=\"underline\">onjuist</span></em> zijn en onderbouw je antwoord met argumenten (uitleg) met behulp van <strong>bron 1</strong> en <strong>bron 2.</strong></p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e6b457b3861c7421f46316557d15878231d9db40.jpg\" class=\"height-423-pixels width-600-pixels\"/>\n<figcaption><strong>Bron 1</strong>: Gemobiliseerde Duitse soldaten en Duitse burgers in augustus 1914</figcaption>\n</figure>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6a4195c8b9762dd174c48966842c1d1d6fd25f05.jpg\" class=\"height-400-pixels width-600-pixels\"/>\n<figcaption><strong>Bron 2</strong>: Oostenrijk-Hongaarse burgers reageren op de oorlogsverklaring van Oostenrijk-Hongarije aan <em>Servië</em>, waarmee de Eerste Wereldoorlog zou gaan beginnen.</figcaption>\n</figure>\n<p>____________________________________________________________________</p>\n<p><strong>Opgave 3: (Tekst 2A+2B)</strong><br/>\nLees onderstaande zinnen, die gaan over de beginperiode van de Eerste Wereldoorlog, en geef per zin aan of deze <em><span class=\"underline\">juist</span></em> of <em><span class=\"underline\">onjuist</span></em> is. </p>\n<ol>\n<li>Het Schlieffenplan van de Duitsers mislukte, doordat de Belgische defensie te lang tegenhield en veel langer tegenstand bood, waardoor de Duitsers Frankrijk niet snel genoeg konden verslaan. </li>\n<li>De Duitsers groeven zich in in loopgraven langs de Duitse grens om deze goed te kunnen verdedigen. </li>\n<li>De geallieerden groeven zich ook in omdat een aanval op soldaten in een loopgraaf lastig is. </li>\n<li>Veel soldaten stierven tijdens offensieven door de nieuwe wapens, zoals mitrailleurs en kanonnen. </li>\n<li>Veel soldaten stierven aan het front door de slechte leefomstandigheden in de loopgraven. </li>\n</ol>\n<p><strong>​___________________________________________________________________</strong></p>\n<p><strong>Opgave 4: (Tekst 2B)</strong><br/>\nDe Eerste Wereldoorlog eiste zeer veel levens. Wat was een belangrijke oorzaak? Noteer de letter van het juiste antwoord.</p>\n<ol start=\"1\">\n<li>De Duitse militaire overmacht.</li>\n<li>De Franse militaire overmacht.</li>\n<li>De propaganda.</li>\n<li>De technische vernieuwingen.</li>\n</ol>\n<p>____________________________________________________________________</p>\n<p><strong>Opgave 5:</strong> Gebruik <strong>bron 3, 4</strong> en <strong>5 (Tekst 2B) </strong><br/>\nIn de Eerste Wereldoorlog werden er vele brieven door de soldaten geschreven aan o.a. hun ouders, broers/zussen of vrienden/vriendin. Voor het onderzoeken van de omstandigheden van de Eerste Wereldoorlog zijn deze brieven vaak erg waardevol en bevatten veel informatie.</p>\n<p><strong>A.</strong> Lees onderstaande bronnen en geef per bron aan voor welk onderzoeksonderwerp je deze brief zou kunnen gebruiken. Kies hierbij uit de volgende onderzoeksonderwerpen:</p>\n<ul>\n<li>De dood</li>\n<li>Gevechten/Manieren van vechten</li>\n<li>Het klimaat</li>\n<li>Leefomstandigheden</li>\n</ul>\n<p><strong>B.</strong> Leg uit welke bruikbare informatie er over het gekozen onderzoeksonderwerp in de bron staat. Doe dit als volgt:<br/>\n<em><strong>Bron 3:</strong> &lt;onderzoeksonderwerp, bv. dood&gt;, want in de bron lees ik dat ...</em></p>\n<p><strong>Bron 3: Brief van een Duitse student.</strong><br/>\n<em>Onbeschrijfelijk afschuwelijk<br/>\nWat ik in de laatste weken beleefd heb … Beroerd weer, koud, regenachtig. In de loopgraven 30 tot 40 cm water en modder. Onze kleren door en door nat. Dan urenlang een ontzettend granaatvuur, zodat men waanzinnig dreigde te worden en dan tot slot een stormaanval van de Fransen. Zo ging het dagen lang - duizenden lijken. De gevechten in de loopgraven zijn iets onbeschrijflijk afschuwelijks.<br/>\nGerhardt Pastors</em></p>\n<p><strong>Bron 4:Een Belgische soldaat schrijft aan zijn broer, ook soldaat.</strong> <span class=\"font-size-8px\">(Vrij naar: www.Europeana1914-1918.eu.​)</span><br/>\n<em>Geluk gehad<br/>\nWij werden zojuist gebombardeerd. We moesten gasmaskers dragen, want zij schoten met gasbommen en er zijn veel jongens gestorven. Ik ben er met veel geluk vanaf gekomen. De jongens voor en achter mij niet. De jongen voor mij werd doodgeschoten, de jongen achter mij gewond door een mijn.</em></p>\n<p><strong>Bron 5:</strong> Arthur Knaap, een Nederlandse vrijwillige soldaat, schrijft aan zijn vriendin Mies in 1916. <span class=\"font-size-8px\">(Vrij naar: wereldoorlog1418/knaap/index.html.)</span><br/>\n<em>Ratten en kanongebulder<br/>\nWij bewonen een onderaardse hut, waar wij vuur kunnen maken. Maar de ratten verpesten ons het leven. Zij eten ons brood op, zij kauwen aan alles wat eetbaar en oneetbaar is, en niets is veilig. Daar heb je het weer, dat kanongebulder. Niets werkt sterker op de hersens dan het kanon en hevigste mitrailleurvuur.</em></p>\n<p><em>____________________________________________________________________</em></p>\n<p><span class=\"underline\"><strong>Opgave 6</strong></span><strong> (Tekst 2B) </strong><br/>\nDe loopgraven worden terecht gezien als een van de meeste verschrikkelijke onderdelen van de Eerste Wereldoorlog, toch beargumenteren historici ook dat de loopgraven ervoor er ook voor zorgen dat veel soldaten de oorlog konden overleven. </p>\n<p>Leg uit wat de historici bedoelden met dit argument. </p>\n<p>____________________________________________________________________</p>\n<p><strong><span class=\"underline\">Opgave 7</span>: (Tekst 2B)</strong><br/>\nDe Duitsers hadden begin 1917 de <strong>onbeperkte onderzeebootoorlog</strong> afgekondigd, waarbij ze in bepaalde gebieden alle oorlogs- en vrachtschepen tot zinken zouden brengen. Het doel hiermee was om Engeland te kunnen verslaan. </p>\n<p><strong>A.</strong> Waarom zou deze onbeperkte onderzeebootoorlog (als er genoeg schepen tot zinken werden gebracht) ertoe kunnen hebben geleid dat Engeland uit de oorlog zou moeten stappen? <br/>\n<strong>B.</strong> Waarom kun je deze onbeperkte onderzeebootoorlog uiteindelijk ook zien als een <em><span class=\"underline\">indirecte</span></em> oorzaak voor de Duitse nederlaag? </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4543055"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "C. Gevolgen van de oorlog",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Eerste Wereldoolog was een <em><strong>totale oorlog</strong></em>. Dit betekent dat de <span class=\"underline\">complete samenleving in het teken stond van de oorlo</span>g. Zo werden alle mannen die in staat waren om te vechten ingezet aan het front en waar oorlog eerst alleen een aangelegenheid was voor mannen, werden vrouwen nu ook ingezet. Zij moesten bijvoorbeeld bommen maken in fabrieken of werken in ziekenhuizen bij alle gewonde soldaten. Ook draaide zij alleen op voor het gezin omdat de meeste jonge mannen door de dienstplicht naar een oorlogsgebied waren gestuurd.</p>\n<p><br/>\nVerder werd de burgerbevolking ook voor het eerst als doelwit gezien door de strijdende partijen. In de Eerste Wereldoorlog werden er door vliegtuigen en zeppelins bombardementen uitgevoerd op steden zoals Londen, waarbij burgers tot bewust doelwit werden gemaakt.  </p>\n<p>Bij de <em><strong>totale oorlog</strong></em> speelde <strong><em>propaganda</em></strong> een belangrijke rol. Met propaganda wordt bedoeld dat je je eigen partij (of idee) (overdreven) positief overbrengt en de tegenpartij (of hun idee) juist (overdreven) negatief wordt weggezet. In de Eerste Wereldoorlog werd er door de strijdende partijen ook veel gebruik gemaakt van propaganda posters, waarbij de bevolking werd opgeroepen om mee te strijden of om ervoor te zorgen dat er genoeg steun bleef om de tegenstander te verslaan.</p>\n<p> </p>\n<p><a href=\"https://wo1ieper-tk.jouwweb.nl/totale-oorlog\" target=\"_blank\"><img alt=\"Afbeeldingsresultaat voor totale oorlog vrouwen\" src=\"https://t.jwwb.nl/IEeW9wSYJJ4j0_2XQeoeKdHztbA=/251x0/f.jwwb.nl%2Fpublic%2Ft%2Fd%2Ff%2Ftemp-actvzngonkymrcofzace%2Fz6kohv%2Fthesewomenaredoingtheirbit.jpg\" class=\"height-378-pixels width-251-pixels\"/></a></p>\n<p><strong>Afbeelding 1:</strong> propagandaposter die vrouwen oproept munitie te maken voor de oorlog</p>\n<p> </p>\n<p><img alt=\"Afbeeldingsresultaat voor totale oorlog vrouwen\" src=\"https://www.wereldoorlog1418.nl/berlijn/deel-08-industrie/images/10-munitiefabriek-AEG-1917.jpg\"/></p>\n<p><strong>Afbeelding 2:</strong> vrouwen maken handgranaten tijdens WO1</p>\n<p>Uiteindelijk waren er meer dan <em><strong>9 miljoen mensen</strong></em> bij de Eerste Wereldoorlog om het leven gekomen. Per dag hield dit in dat er gemiddeld 900 Franse slachtoffers waren gevallen en 1300 Duitsers. Veel lichamen daarvan zijn nooit geborgen, omdat ze door granaatinslagen waren vernietigd of op de velden tussen de loopgraven waren weggerot in de modder. Ook was er geen DNA-onderzoek wat het (vaak) onmogelijk maakte om lichamen na de oorlog te indentificeren.</p>\n<p>Het aantal gewonden was nog veel hoger. Naar schatting waren er meer dan 15 miljoen gewonden, die voor de rest van hun leven verminkt waren. Dit is ook de reden dat tijdens deze oorlog plastische chirurgie werd uitgevonden, complete groepen jonge jongens kwamen verminkt terug uit de oorlog.</p>\n<p><a href=\"https://www.reddit.com/r/interestingasfuck/comments/7xl7k0/a_facial_prothesis_from_world_war_1_not_as_good/\" target=\"_blank\"><img alt=\"Afbeeldingsresultaat voor plastic surgery world war 1\" src=\"https://i.redd.it/qzx4fr22r8g01.jpg\" class=\"height-513-pixels width-357-pixels\"/></a></p>\n<p><strong>Afbeelding 3:</strong> vóór de uitvinding van plastische chirurgie, een masker voor de wonden</p>\n<p><img alt=\"Gerelateerde afbeelding\" src=\"https://statics.memondo.com/p/99/crs/2013/09/CR_857803_449d562499644022a73a588c8629b0b7_willie_vicaragee.jpg?cb=6167891\"/></p>\n<p><strong>Afbeelding 4:</strong> gezichtsreconstructie na WO1</p>\n<p><a href=\"https://www.google.com/url?sa=i&amp;source=images&amp;cd=&amp;ved=2ahUKEwioh-n407TkAhWRGewKHdOCBP0QjRx6BAgBEAQ&amp;url=https%3A%2F%2Ftwitter.com%2Fthewfa%2Fstatus%2F922685332126085121&amp;psig=AOvVaw2TzlDuJmvl7aR6QQLJKX8v&amp;ust=1567600046186596\" target=\"_blank\"><img alt=\"Gerelateerde afbeelding\" src=\"https://pbs.twimg.com/media/DMF3dYeXkAAuNZR.jpg\" class=\"height-513-pixels width-362-pixels\"/></a></p>\n<p><strong>Afbeelding 5:</strong> reconstructie bovenlip na WOI</p>\n<p>Zeker de helft van de overlevenden waren ook psychisch beschadigd. Tijdens de eerste wereldoorlog werd er gesproken over <strong>shell-shock:</strong> psychiatrische aandoening bij militairen, bestaande uit lichamelijke en psychische symptomen, veroorzaakt door de traumatische gebeurtenissen en ervaringen opgelopen tijdens oorlogsverrichtingen. Veel van de jonge soldaten waren ongetraind meerdere jaren naar een oorlogsgebied gestuurd  (dienstplicht) en zij waren niet voorbereid op alle chaos, herrie, stank en vernietiging die zij daar meemaakten.</p>\n<p><a href=\"https://www.google.com/url?sa=i&amp;source=images&amp;cd=&amp;ved=2ahUKEwjF0t-N1bTkAhUJ16QKHRpmASIQjRx6BAgBEAQ&amp;url=http%3A%2F%2Fmembers.home.nl%2Fydoensen%2Fengels%2F000001951a0c4e101%2F00000096ea0cde50d%2Findex.html&amp;psig=AOvVaw3TzHxL0BBMfs5NAaeUIMfb&amp;ust=1567600443519976\" target=\"_blank\"><img alt=\"Gerelateerde afbeelding\" src=\"http://members.home.nl/ydoensen/images/shellshock_462.jpg\" class=\"height-360-pixels width-360-pixels\"/></a></p>\n<p><strong>Afbeelding 6:</strong> gewonde soldaat wordt weggehaald van het front.</p>\n<p><img alt=\"Afbeeldingsresultaat voor shell shock\" src=\"https://maken.wikiwijs.nl/userfiles/9/92a8601b62e99b237b6c591ab173d5bfbf98b6ec.jpg\" class=\"height-602-pixels width-400-pixels\"/></p>\n<p><strong>Afbeelding 7</strong>: Soldaat met shell-shock</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d57b3e2ffb80b40d3ca26a3864dbbc80cc6fd4e3.jpg\" class=\"height-472-pixels width-600-pixels\"/></p>\n<p><strong>Afbeelding 8</strong>: Soldaat met shell-shock.</p>\n<p>De euforie die de mensen gehad hadden bij aanvang van de oorlog, was nu volledig weg. Ze hadden ervaren dat het geen snelle strijd was geworden, maar een uitputtingsslag die vier jaar geduurd had.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4543057"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Voor het onderwerp \"Eerste Wereldoorlog\" beheers je de volgende doelen:</strong></p>\n<ul>\n<li>\n<p>Ik kan kenmerken noemen van het totalitarisme in de Sovjet-Unie en Duitsland.</p>\n</li>\n</ul>\n<p><strong>De begrippen die hierbij horen zijn (in alfabetische volgorde):</strong></p>\n<ul>\n<li>Centralen</li>\n<li>Deporteren</li>\n<li>Geallieerden</li>\n<li>Grote Oorlog</li>\n<li>La belle epoque</li>\n<li>Loopgraaf</li>\n<li>Mandaatgebied</li>\n<li>Militairisme</li>\n<li>Mobilisatie</li>\n<li>Neutraliteitspolitiek</li>\n<li>Oorlogsveteraan</li>\n<li>Oostrfront</li>\n<li>Premier</li>\n<li>Tweefrontenoorlog</li>\n<li>Volkenbond</li>\n<li>Von Schlieffenplan</li>\n<li>Vooruitgangsgeloof</li>\n<li>Vrede van Versailles</li>\n<li>Wapenwedloop</li>\n<li>Wereldoorlog</li>\n<li>Westfront</li>\n<li>Zelfbeschikkingsrecht</li>\n<li>Zwarte markt</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4543058"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Film en opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://schooltv.nl/item/ten-oorlog-afl3-de-frans-duitse-oorlog/",
                            "align": "left",
                            "caption": "Ten Oorlog - Frans Duitse Oorlog",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "video",
                            "url": "https://schooltv.nl/item/ten-oorlog-de-eerste-wereldoorlog/",
                            "align": "left",
                            "caption": "Ten Oorlog - De Eerste Wereldoorlog",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4588785"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten thema D",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"underline\">Opdrachten thema D.</span></strong></p>\n<p><strong><span class=\"underline\">Maak onderstaande opdrachten in je schrift.</span></strong></p>\n<p><strong>Verhaal</strong><br/>\nEén van de Duitse soldaten die het einde van de oorlog wel meemaakte, was de jonge korporaal Adolf Hitler. Hij had zich als Oostenrijkse vrijwilliger aangemeld. Zoals velen had hij grote verwachtingen van de oorlog. Duitsland was onoverwinnelijk, had hij op school geleerd, en zou heel Europa weer gaan beheersen. Hij raakte echter verblind door een aanval met een nieuw wapen in deze oorlog: het verschrikkelijke mosterdgas, dat door kleding heendringt en longen en ogen aantast. De Duitsers hadden dit chemische wapen zelf voor het eerst gebruikt in België, bij Ieper. Het daardoor ook de bijnaam Yperiet gekregen.<br/>\n<br/>\nHitler moest enkele maanden in een hospitaal doorbrengen. Daardoor maakte hij de ineenstorting van het Duitse leger niet mee. De wapenstilstand in november 1918 kwam voor hem dan ook als een totale verrassing. Hitler was geschokt. Het machtige Duitse leger verslagen? Dat kon niet waar zijn! Er moest wel sprake zijn van verraad… Hitler kwam zoals veel Duitse soldaten verbitterd en vol wraakgevoelens terug uit de oorlog. Dat beloofde weinig goeds voor de toekomst…</p>\n<p><strong>Opdracht 1:</strong></p>\n<p>1. Welk nieuw wapen werd voor het onderstaande doel ingezet?<br/>\n<strong>Zonder vechten vijanden uitschakelen die zich in loopgraven bevinden.</strong></p>\n<ol>\n<li>tank</li>\n<li>vliegtuig</li>\n<li>gifgas</li>\n<li>torpedo</li>\n</ol>\n<p>2. Welk nieuw wapen werd voor het onderstaande doel ingezet?<br/>\n<strong>Bemoeilijken van de bevoorrading via overzeese aanvoerlijnen.</strong></p>\n<ol>\n<li>tank</li>\n<li>vliegtuig</li>\n<li>gifgas</li>\n<li>torpedo</li>\n</ol>\n<p>3. Welk nieuw wapen werd voor het onderstaande doel ingezet?<br/>\n<strong>Verkenning van de vijandelijke loopgraven.</strong></p>\n<ol>\n<li>tank</li>\n<li>vliegtuig</li>\n<li>gifgas</li>\n<li>torpedo</li>\n</ol>\n<p>4. Welk nieuw wapen werd voor het onderstaande doel ingezet?<br/>\n<strong>Beschermen van soldaten die aanvallen door het niemandsland.</strong></p>\n<ol>\n<li>tank</li>\n<li>vliegtuig</li>\n<li>gifgas</li>\n<li>torpedo</li>\n</ol>\n<p>5. <span class=\"underline\">Kies de juiste antwoorden</span>. Wat waren belangrijke oorzaken van de Duitse nederlaag?</p>\n<ol>\n<li>De Duitsers verloren de slag aan de Somme</li>\n<li>De Russen waren veel te sterk voor de Duitsers</li>\n<li>De soldaten raakten oorlogsmoe</li>\n<li>Oostenrijk gaf zich over</li>\n<li>De VS kwam met onuitputtelijke voorraden en verse troepen</li>\n<li>Italië had de kant van de Geallieerden gekozen</li>\n</ol>\n<p>6. Waardoor raakten soldaten als Hitler <em>volgens de tekst</em> verbitterd door de oorlog?</p>\n<ol>\n<li>Duitse soldaten werden door het leger zwaar gestraft als ze zich terugtrokken</li>\n<li>Zij waren opgevoed met het idee dat het Duitse leger onoverwinnelijk was</li>\n<li>De Duitse regering had slecht nieuws over de oorlog altijd tegengehouden</li>\n<li>De Duitse soldaten liepen nu veel geld mis doordat er geen buit werd veroverd</li>\n<li>Zij waren bang dat hun grondgebied door Frankrijk zou worden ingenomen</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5507203"
            },
            "heading": {
                "type": "heading",
                "content": "3: Gevolgen van de oorlog",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5536641"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "A: De Duitse Nederlaag en de Vrede van Versailles",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Duitsland kwam  in het jaar 1918 steeds meer in de problemen. Zo was Amerika betrokken bij de oorlog en zorgde de <strong><em>totale oorlog</em>,</strong> waarbij de gehele samenleving draaide om de oorlog, voor steeds grotere tekorten.</p>\n<p>Uiteindelijk bleek dan ook in de tweede helft van 1918 dat Duitsland niet meer in staat was om verder te vechten en de oorlog te winnen.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7e7ded189b825145b1eb1d4ddc14ef98f20f134c.jpg\" class=\"height-450-pixels width-339-pixels\"/>\n<figcaption><strong>Afbeelding 1</strong>: Duitse propagandaposter uit de Eerste Wereldoorlog.<br/>\n<em><strong>'Boeren doet uw plicht! De steden hebben honger!'</strong></em></figcaption>\n</figure>\n<p> </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e3acd0aafd17f2a6cc3dbfb2a175d77b0c966954.jpg\" class=\"height-311-pixels width-450-pixels\"/>\n<figcaption><strong>Afbeelding 2</strong>: Duitse kinderen in de wachtrij voor een mobiele keuken om soep te krijgen in Berlijn 1918.</figcaption>\n</figure>\n<p><br/>\nAan het front kwamen de Duitsers steeds meer tegen een overmacht aan geallieerde soldaten te staan, ondanks het feit dat Rusland zich in 1917 had teruggetrokken en de Duitsers nog altijd grote delen van Frankrijk bezet hielden. Daarbij hadden de Duitse soldaten en het Duitse volk grote tekorten aan voedsel, medicatie en andere voorraden. Door deze problemen kwam er steeds meer ontevredenheid onder de bevolking. Zo braken er in oktober 1918 onder Duitse matrozen opstanden uit, die weigerden om nog verder te vechten voor de Duitse keizer. Uiteindelijk besloot de Duitse keizer op 9 november 1918 onder de grote druk om af te treden en vluchtte hij naar Nederland.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cd727d95edd343202fa0135ed44d35b8f9326a2d.jpg\" class=\"height-271-pixels width-450-pixels\"/>\n<figcaption><strong>Afbeelding 3</strong>: Duitse matrozen die in opstand komen tegen de Duitse keizer.</figcaption>\n</figure>\n<p> </p>\n<p>De macht kwam toen te liggen bij het Duitse parlement, de Rijksdag, dit parlement werd gekozen door algemeen kiesrecht. In het nieuwe parlement lag de meerderheid bij de sociaaldemocraten. De regering die zij toen vormden legde de basis voor de nieuwe Duitse republiek, de <strong>Weimar Republiek. </strong>Op 11 november 1918 ondertekende Duitsland de wapenstilstand en gaf het zich over, waarmee er een einde kwam aan de Eerste Wereldoorlog.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ac150af1d15484fcb668d987319ddc33d98797de.jpg\" class=\"height-500-pixels width-398-pixels\"/>\n<figcaption><strong>Afbeelding 4:</strong> De Duitse Republiek wordt op 9 november 1918 uitgeroepen vanaf het balkon door de Duitse sociaaldemocraat Philipp Scheidemann, nadat de Duitse keizer even daarvoor is afgetreden.</figcaption>\n</figure>\n<p> </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bbd92e2311b8e22e08b6d79815346dadb7945687.jpg\" class=\"height-330-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 4</strong>: De Duitse geven zich op 11 november 1918 over aan de geallieerden, waarmee er een einde kwam aan de Eerste Wereldoorlog</figcaption>\n</figure>\n<p><br/>\nEen van de eerste taken van de nieuwe regering was om het definitieve vredesakkoord te ondertekenen. Dit gebeurde uiteindelijk op <strong>28 juni 1919</strong> toen de Vrede van Versailles werd getekend. Bij het <strong>Verdrag van Versailles</strong> werden de Duitsers hard gestraft door de overwinnaars Frankrijk, Groot-Brittannië en de Verenigde Staten. Het enige wat Duitsland hierbij mocht doen was het verdrag ondertekenen.</p>\n<p>De belangrijkste besluiten van dit verdragen waren:</p>\n<ol>\n<li><strong>Duitsland</strong> was de <strong>hoofdschuldige</strong> van de oorlog, wat voor Duitsland onbegrijpelijk was, aangezien andere landen ook betrokken waren bij de oorlog.</li>\n<li>Duitsland moest <strong>132 miljard goudmark</strong> (dat is 47.000 ton = 47.000.000 kilo aan goud) betalen aan <strong>herstelbetalingen</strong>.</li>\n<li><strong>Elzas-Lotharingen</strong> werd weer teruggegeven aan Frankrijk. Verder kregen België, de nieuwe staten Polen en Tsjechoslowakije ook stukken land van het Duitse keizerrijk.</li>\n<li>Duitsland mocht nog maar een leger hebben van <strong>maximaal 100.000 soldaten</strong>, dus geen dienstplicht. Verder mocht het ook geen vliegtuigen, duikboten en tanks hebben.</li>\n<li>Het <strong>Rijnland</strong>, wat langs de Frans-Duitse grens lag, werd <strong>gedemilitariseerd</strong>. Dit hield in dat er geen Duitse soldaten in dit gebied mochten komen.</li>\n<li>Duitsland verloor al haar <strong>koloniën</strong>.</li>\n</ol>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8c3727e06edf8b32f98dfbbc502eb046d77b4ed8.jpg\" class=\"height-367-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 6:</strong> Duitsland ondertekent de Vrede van Versailles op 28 juni 1919 in het paleis van Versailles.</figcaption>\n</figure>\n<p> </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f7475739f2267f2eb9e6cb12c763eb54a40e5a3e.jpg\" class=\"height-468-pixels width-750-pixels\"/>\n<figcaption><strong>Afbeelding 7:</strong> Kaart van Europa in de jaren na de Eerste Wereldoorlog, met de gebieden die Duitsland verloor aan Frankrijk, België, Polen en Tsjechoslowakije.</figcaption>\n</figure>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5541086"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "B: De Duitse Weimar Republiek 1918-1924",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De nieuwe socialistische regering in de Weimar Republiek kreeg vanaf het begin te maken met grote problemen op economisch en politiek gebied. Zo waren er de communisten, die net zoals in Rusland, in januari 1919 de macht door middel van een revolutie wilden grijpen. Deze kon echter met veel moeite door de regering worden neergeslagen, ook omdat ze de hulp inriepen van het leger.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4e3cfe7c1954337102a6a79dd70b23e01d3c6e4d.jpg\" class=\"height-253-pixels width-400-pixels\"/>\n<figcaption><strong>Afbeelding 1</strong>: Gewapende arbeiders in de straten van Berlijn in januari 1919</figcaption>\n</figure>\n<p> </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0c419a8409386d79d5830dc186d62e7a96c3b109.png\" class=\"height-350-pixels width-550-pixels\"/>\n<figcaption><strong>Afbeelding 2</strong>: Groepsfoto van communistische opstandelingen in Berlijn</figcaption>\n</figure>\n<p><br/>\nVervolgens probeerden in het voorjaar van 1920 (oud-)militairen en conservatieven (dit waren mensen die tegen de politieke veranderingen van de democratische republiek waren) een staatsgreep te plegen. De regering wist ook deze poging te voorkomen, mede door de steun van arbeiders die massaal in staking gingen als protest tegen de staatsgreep.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/14c2f54b875db127dc689ce5d9d436d8bf42a4a5.jpeg\" class=\"height-410-pixels width-600-pixels\"/>\n<figcaption><strong>Afbeelding 3</strong>: Duitse oud-militairen die deelnemen aan de staatsgreep tegen de Weimar Republiek in 1920. Deze oud-militairen zouden later ook de basis vormen voor Hitlers Nazi's.</figcaption>\n</figure>\n<p> </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2694860b13e2996ddca3535611b5f85cfb9cf633.jpg\" class=\"height-240-pixels width-640-pixels\"/>\n<figcaption><strong>Afbeelding 4</strong>: Foto van oud-militairen in Berlijn bij de staatsgreep, met een bord waarop staat: '<em>Halt! Wie hier verder gaat wordt neergeschoten!'</em></figcaption>\n</figure>\n<p><br/>\nEen van de belangrijkste oorzaken voor alle politieke instabiliteit was de Duitse nederlaag in 1918 en de daarop volgende Vrede van Versailles.<br/>\nVanwege de nederlaag ontstond er bij veel conservatieven en militairen het idee van de <strong><em>Dolkstootlegende.</em></strong> Dit hield in dat de Duittse nederlaag de schuld was van de linkse politici en revolutionairen (socialisten en communisten). Want het Duitse leger had immers nog grote stukken van Frankrijk bezet en had zich dus niet hoeven overgeven.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cec8d794a0dc8d16424dd48a2d9bb5087a1c0dd9.jpg\" class=\"height-276-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 5</strong>: Duitse propagandaposter waarop de <strong><em>Dolkstootlegende</em></strong> wordt uitgebeeld als reden voor de nederlaag van het Duitse leger in 1918.</figcaption>\n</figure>\n<p><br/>\nDaarnaast was de Vrede van Versailles voor veel Duitsers een <em>vernedering</em>. De voorwaarden in het verdrag waren erg hard voor Duitsland en Duitsland werd ook als enige schuldige voor het ontstaan van de oorlog aangewezen. Veel Duitsers spraken dan ook niet over een verdrag maar over een maar als een <strong><em>dictaat</em></strong> (opgelegd zonder inspraak). Voor Duitsland bleek het erg lastig om de hoge herstelbetalingen te kunnen blijven bijhouden.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8c25f10d3d6c323f365f93a49b3bbb1c8cfe29d4.jpg\" class=\"height-479-pixels width-350-pixels\"/>\n<figcaption><strong>Afbeelding 6</strong>: Duitse cartoon uit 1919 over het Verdrag van Versailles. Op de spotprent kijken de duivels genaamd: wraak, machtslust, hebzucht naar het Verdrag van Versailles.</figcaption>\n</figure>\n<p><br/>\nIn 1923 zorgde dit er ook voor dat Duitsland de betalingen niet meer kon (en wilde) verrichten. Als reactie hierop besloten Frankrijk en België om toen het Duitse Ruhrgebied te bezetten, met als doel om de betalingen op deze manier uit het industriegebied in producten te verkrijgen.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/19c103c0aff2726692795ae3c5b5adece889aef7.jpg\" class=\"height-366-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 7</strong>: Een Duitse arbeider wordt in het Ruhrgebied in 1923 aangehouden door een Franse soldaat.</figcaption>\n</figure>\n<p><br/>\nDe Duitse Weimar Regering riep als reactie op tot een staking van de Duitse arbeiders in het Ruhrgebied, die door veel Duitse arbeiders werd opgevolgd. Om de stakers te steunen besloot de Duitse regering hun salaris door te betalen, alleen was het wel nodig om hiervoor extra geld bij te drukken. Dit zorgde er vervolgens weer voor dat er een <strong><em>hyperinflatie</em></strong> ontstond, want het geld was nu steeds minder waard. Duitse burgers konden nu met hun salaris en spaargeld helemaal niks meer kopen, zo kostte in november 1923 een brood 200.000.000.000 (200 miljard) Rijksmark!</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/881422385278aee8b1708e57684cfed99a20ee58.jpg\" class=\"height-471-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 8</strong>: Duitse mannen doen boodschappen met een mand vol met geld in 1923.</figcaption>\n</figure>\n<p><br/>\nIn september 1924 besloten de Verenigde Staten, die inzagen dat het voor de wereldeconomie ook belangrijk was dat Duitsland zich kon herstellen, om Duitsland met economische hulp te ondersteunen. Dit zorgde ervoor dat de Duitse economie zich weer kon herstellen, wat tot gevolg had dat Duitsland weer herstelbetalingen kon betalen aan Frankrijk en Groot-Brittannië en waarme er een jaar later ook een einde kon worden gemaakt aan de bezetting van het Ruhrgebied.</p>\n<p>Deze Amerikaanse hulp staat ook wel bekend als het <strong><em>Dawesplan</em></strong>. Door deze hulp leek de Weimar Republiek vanaf 1924 gered en begonnen Duitsers langzaam vertrouwen in de nieuwe democratie te krijgen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5542948"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten tekst 3A+B",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Opdrachten bij Tekst 3A+B.</strong></span></p>\n<p><span class=\"underline\"><strong>Maak onderstaande opdrachten in je schrift.</strong></span></p>\n<p><strong><span class=\"underline\">Opgave 1:</span></strong><br/>\nIn 1917 trok Rusland zich uit de oorlog terug. Duitsland vocht nu nog op één front.<br/>\nOm welke redenen lukte het Duitsland toch niet om de Eerste Wereldoorlog te winnen? Geef per uitspraak aan of deze <span class=\"underline\">wel</span> of <span class=\"underline\">geen</span> reden was voor de Duitse nederlaag.</p>\n<ol start=\"1\">\n<li>De Engelse vloot blokkeerde de Duitse havens.</li>\n<li>De VS sloot zich in 1917 aan bij de geallieerden.</li>\n<li>Engeland en Frankrijk kwamen met een nieuwe succesvolle tactiek.</li>\n<li>Er waren in 1918 zoveel mannen gesneuveld dat het leger over steeds minder soldaten beschikking had.</li>\n<li>Oostenrijk-Hongarije koos in 1917 de kant van de geallieerden</li>\n</ol>\n<p>_____________________________________________________________________</p>\n<p><strong>Opgave 2</strong>:</p>\n<p>Zet de gebeurtenissen in de juiste chronologische volgorde.</p>\n<ol>\n<li>Duitsland tekent een wapenstilstand met de geallieerden.</li>\n<li>Rusland trekt zicht terug uit de Eerste Wereldoorlog.</li>\n<li>Het Verdrag van Versailles wordt ondertekend.</li>\n<li>De socialisten nemen de macht over in Duitsland</li>\n<li>De Verenigde Staten sluiten zich aan bij de geallieerden.</li>\n</ol>\n<p>_____________________________________________________________________</p>\n<p><strong><span class=\"underline\">Opgave 3</span>:</strong> Gebruik de <strong>bron</strong> hieronder<br/>\nHet Verdrag van Versailles was onder andere bedoeld om Duitsland voor eens en voor altijd uit te schakelen als machtig land.</p>\n<ol start=\"1\">\n<li>Noem twee bepalingen uit het Verdrag van Versailles waaruit dat blijkt.</li>\n<li>Van welke bepaling uit het Verdrag van Versailles had de gemiddelde Duitser het meest last? Leg je antwoord uit.</li>\n<li>Wat vond de tekenaar van de bron van het Verdrag van Versailles? Leg je antwoord uit met minimaal twee elementen uit de bron.</li>\n</ol>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/48c185e96b5f2028a1f1b5a7eca58b5485a69d3d.png\" class=\"height-567-pixels width-431-pixels\"/>\n<figcaption><strong>Bron 1</strong>: Duitse spotprent over de Vrede van Versailles.</figcaption>\n</figure>\n<p>_____________________________________________________________________</p>\n<p><span class=\"underline\"><strong>Opgave 4:</strong></span><br/>\nDe dolkstootlegende was erg populair in Duitsland in de jaren 20.</p>\n<ol start=\"1\">\n<li>Wat klopt er niet aan de dolkstootlegende?</li>\n<li>Om welke redenen was de dolkstootlegende toch populair?</li>\n</ol>\n<p>_____________________________________________________________________<br/>\n<span class=\"underline\"><strong>Opgave 5:</strong></span><br/>\nWelke zinnen over de Republiek van Weimar zijn juist?</p>\n<ol>\n<li>De Republiek van Weimar was een democratie.</li>\n<li>De Republiek van Weimar was populair bij de bevolking.</li>\n<li>Na 1924 was er een economische bloeiperiode in de Republiek van Weimar.</li>\n<li>De regering van de Republiek van Weimar had het Verdrag van Versailles ondertekend.</li>\n<li>De regering van de Republiek van Weimar stond achter de bezetting van het Ruhrgebied.</li>\n</ol>\n<p>_____________________________________________________________________</p>\n<p><strong><span class=\"underline\">Opgave 6</span>:</strong> Gebruik de <strong>bron</strong> hieronder</p>\n<ol start=\"1\">\n<li>Welk sociaal gevolg van de hyperinflatie wordt in deze bron beschreven?</li>\n<li>Welke directe gevolgen van de hyperinflatie lees je in de bron?</li>\n</ol>\n<p><strong>Bron 2:</strong> Herinneringen van Dorothea Günther over het leven in Duitsland in 1923.<br/>\n<em>Thuis maakte de hyperinflatie het leven moeilijk voor ons. Mijn vader kreeg zijn salaris elke dag. 's Middags kwam hij met een koffer vol geld naar huis, waarna mijn moeder meteen naar de winkel liep om spullen te kopen. Vaak kwam ze dan teleurgesteld terug, omdat de winkelier middagpauze had. Die gebruikte hij om de prijzen van de producten aan te passen. Als we toen geen voedselpakketten van familie opgestuurd hadden gekregen, had het leven er voor een gezin van vijf personen slecht uitgezien.</em></p>\n<p><em>_____________________________________________________________________</em></p>\n<p><span class=\"underline\"><strong>Opgave 7</strong></span>: Gebruik de <strong>bron</strong> hieronder.</p>\n<ol start=\"1\">\n<li>Over welke 2 gebeurtenissen in de periode 1919 - 1923 gaat onderstaande bron? Leg je antwoord uit met behulp van de bron.</li>\n<li>Wat is de mening van de tekenaar over dit onderwerp? Leg je antwoord uit met behulp van de bron.</li>\n</ol>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/91c0158a46b33712ad02d59619d3fdc9610605d9.jpg\" class=\"height-800-pixels width-687-pixels\"/>\n<figcaption><strong>Bron 3</strong>: Vrede van Versailles - Duitse burgeroorlog. Duitse spotprent uit 1924.<br/>\n<strong>Toelichting</strong>: De Franse generaal (links) zegt: <em>merkwaardig, er komt alleen maar bloed uit in plaats van goud.</em></figcaption>\n</figure>\n<p>_____________________________________________________________________</p>\n<p><strong>Opgave 8:</strong> Gebruik de <strong>bron</strong></p>\n<ol>\n<li>Over welk onderwerp gaat onderstaande bron? Leg je antwoord uit met behulp van de bron.</li>\n<li>Wat is de boodschap die de maker van de bron wil overbrengen met behulp van deze tekening? Leg je antwoord uit m et behulp van de bron.</li>\n</ol>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/23f1e3fdeac5c794711c1dd305159c9392f3c5cf.jpg\" class=\"height-605-pixels width-491-pixels\"/>\n<figcaption><strong>Bron 4:</strong> Duitse spotprent uit 1919. De vrouw op het bed moet Duitsland voorstellen en het monster moet de Franse premier Clemencau voorstellen.</figcaption>\n</figure>\n<p>_____________________________________________________________________</p>\n<p><strong>Opgave 9</strong>: Gebruik <strong>bron 5</strong> (en gebruik <strong>tekst 3B</strong>)<br/>\nVan januari 1923 tot juli 1925 bezetten Franse en Belgische troepen het Ruhrgebied. Deze bezetting had grote gevolgen voor Duitsland en de waarde van het geld, de Duitse Mark.</p>\n<ol start=\"1\">\n<li>In welke periode was de waardedaling van de Duitse mark het grootst?\n<ol>\n<li>Van 1 januari tot 1 juni 1923.</li>\n<li>Van 1 juni tot 1 september 1923.</li>\n<li>Van 1 september tot 10 oktober 1923.</li>\n<li>Van 10 oktober tot 25 oktober 1923.</li>\n<li>Van 25 oktober tot 15 november 1923.</li>\n</ol>\n</li>\n<li>Voor de waardedaling van de Duitse Mark is zowel een <strong>indirecte</strong> als een <strong>directe</strong> oorzaak te noemen. Noem de beide oorzaken en leg je antwoord uit.<br/>\nFormuleer je antwoord als volgt:<br/>\n<em>De <strong>indirecte</strong> (of <strong>directe</strong>) oorzaak van waardedaling van de Duitse mark was ...(<strong>noem oorzaak</strong>)..., want ...(uitleg)...</em></li>\n</ol>\n<p><strong>Bron 5:</strong> De waarde van de Amerikaanse dollar in Duitse marken (1920-1923).</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-302-pixels\">\n<p><strong>Datum</strong></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><strong>Waarde van de Amerikaanse dollar</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>1 januari 1920</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>50 mark</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>1 januari 1921</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>75 mark</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>1 januari 1922</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>190 mark</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>1 juli 1922</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>400 mark</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>1 januari 1923</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>9.000 mark</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>1 juni 1923</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>100.000 mark</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>1 september 1923</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>10.000.000 mark</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>10 oktober 1923</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>10.000.000.000 mark</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>25 oktober 1923</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>1.000.000.000.000 mark</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>15 november 1923</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>4.200.000.000.000 mark</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>_____________________________________________________________________</p>\n<p><strong>Opgave 10</strong> Gebruik <strong>bron 6</strong></p>\n<ol start=\"1\">\n<li>Bedenk een reden waarom de <strong>SPD</strong> bij de verkiezingen in 1920 veel stemmen had verloren.</li>\n<li>Welke partij profiteerde het meest van de bezetting van het Ruhrgebied? Leg je antwoord uit.</li>\n<li>Bij de verkiezingen van 1928 had de <strong>SPD</strong> veel stemmen gewonnen en de <strong>Duitse Volkspartij</strong> en de <strong>KPD</strong> juist weer veel stemmen verloren.<br/>\nGeef met behulp van een gebeurtenis uit tekst 3B een verklaring voor deze verandering en leg je antwoord uit.</li>\n</ol>\n<p>​<strong>Bron 6</strong>: Uitslagen van de verkiezingen in de Weimar Republiek in de periode 1919-1928</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-189-pixels\">\n<p><strong>Politieke partij</strong></p>\n</td>\n<td class=\"width-146-pixels\">\n<p><strong>Verkiezingen:<br/>\n1919</strong></p>\n</td>\n<td class=\"width-92-pixels\">\n<p><br/>\n<strong>1920</strong></p>\n</td>\n<td class=\"width-85-pixels\">\n<p><br/>\n<strong>1924 (mei)</strong></p>\n</td>\n<td class=\"width-92-pixels\">\n<p><br/>\n<strong>1928</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-189-pixels\">\n<p><strong>SPD</strong><br/>\n(Sociaaldemocratische Partij)</p>\n</td>\n<td class=\"width-146-pixels\">\n<p>37,9%</p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-92-pixels\">\n<p>21,7%</p>\n</td>\n<td class=\"width-85-pixels\">\n<p>20,5%</p>\n</td>\n<td class=\"width-92-pixels\">\n<p>29,8%</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-189-pixels\">\n<p> </p>\n</td>\n<td class=\"width-146-pixels\">\n<p> </p>\n</td>\n<td class=\"width-92-pixels\">\n<p> </p>\n</td>\n<td class=\"width-85-pixels\">\n<p> </p>\n</td>\n<td class=\"width-92-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-189-pixels\">\n<p><strong>Duitse Volkspartij</strong> (Extreemrechtse Conservatieve partij die weer een koning of keizer wilde en tegen de democratie was)</p>\n</td>\n<td class=\"width-146-pixels\">\n<p>10,3%</p>\n</td>\n<td class=\"width-92-pixels\">\n<p>15,1%</p>\n</td>\n<td class=\"width-85-pixels\">\n<p>19,5%</p>\n</td>\n<td class=\"width-92-pixels\">\n<p>14,3%</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-189-pixels\">\n<p> </p>\n</td>\n<td class=\"width-146-pixels\">\n<p> </p>\n</td>\n<td class=\"width-92-pixels\">\n<p> </p>\n</td>\n<td class=\"width-85-pixels\">\n<p> </p>\n</td>\n<td class=\"width-92-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-189-pixels\">\n<p><strong>KPD</strong> (Communistische Partij, wilde een revolutie en was ook tegen de democratie)</p>\n</td>\n<td class=\"width-146-pixels\">\n<p>- (nam nog niet deel)</p>\n</td>\n<td class=\"width-92-pixels\">\n<p>2,10%</p>\n</td>\n<td class=\"width-85-pixels\">\n<p>12,6%</p>\n</td>\n<td class=\"width-92-pixels\">\n<p>10,6%</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5554124"
            },
            "heading": {
                "type": "heading",
                "content": "4: Amerikaanse welvaart en wereldcrisis (1918-1929)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"underline\"><strong>De economische groei van de Verenigde Staten.</strong></span></p>\n<p>In de periode voor de Eerste Wereldoorlog waren de economieën van de verschillende landen in de wereld steeds meer met elkaar verbonden geraakt. Dit hield in dat ze elkaar heel erg konden stimuleren om verder door te groeien, maar elkaar ook mee konden sleuren in een mogelijke economische crisis. Deze economie noemen we daarom ook wel een <strong>wereldeconomie</strong>.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e8038419919032d0d5970b64845903d33dc1c4ff.gif\" class=\"height-370-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 1</strong>: Vrouwen aan het werk in een Amerikaanse fabriek begin jaren '20</figcaption>\n</figure>\n<p><br/>\nEen land wat vanaf het begin van de twintigste eeuw snel opkwam als economische grootmacht was de Verenigde Staten. Een belangrijke oorzaak hiervan was de zogenaamde <strong><em>vrijemarkteconomie</em></strong> oftewel <strong><em>kapitalisme</em></strong>. Hierbij wordt de prijs van producten (en de hoeveelheid goederen die worden geproduceerd) bepaald door het samenspel van vraag en aanbod.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c147f5fc97ff2d692a39e8c4e4f93c0e3dd26dfd.jpg\" class=\"height-320-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 2:</strong> Productielijn in de Ford fabriek in Amerika, waarbij er door middel van lopende band werk een massale productie van auto's voor een betaalbare prijs kon plaatsvinden.</figcaption>\n</figure>\n<p><br/>\nIn de Eerste Wereldoorlog wist de Amerikaanse economie haar groei nog verder door te zetten. Hierdoor ontstond er in de Verenigde Staten als gevolg hiervan een zogenaamde <strong>consumptiemaatschappij.</strong> Dit is een maatschappij waar het produceren van (luxe)producten heel belangrijk is.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/75943e9899efebf0c5055ad69f9c1b45cb4a79c3.jpg\" class=\"height-323-pixels width-400-pixels\"/>\n<figcaption><strong>Afbeelding 3</strong>: Amerikaans gezin luistert samen naar de radio, die opkwam als vorm van vermaak in de jaren '20</figcaption>\n</figure>\n<p><br/>\nDoor deze toegenomen welvaart was er in de jaren '20 weer tijd en plaats voor zaken zoals het kopen van een koelkast, een auto, vermaak in bioscopen en uitgaansgelegenheden met jazzmuziek. Deze jaren kwamen bekend te staan als de <strong><em>Roaring Twenties</em></strong> (<em>de roerige jaren twintig)</em>.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e941ff8fd963d564e763c1dcc1840c9d8f467032.jpg\" class=\"height-500-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 4</strong>: Foto van een Amerikaans koppel in de jaren '20</figcaption>\n</figure>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/09ba40a386177d32540011ba7dafa1d450795a41.JPG\" class=\"height-342-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 5</strong>: Schilderij over de Roaring Twenties in Amerika</figcaption>\n</figure>\n<p><br/>\nDoor deze gigantische groei en rijkdom (voor een deel van de bevolking) dachten veel Amerikaanse burgers dat het niet mis kon gaan met de Amerikaanse economie en dat de mogelijkheden oneindig waren. In deze periode geloofde men dan in de <strong><em>American Dream</em></strong> (De Amerikaanse Droom), waarbij men met niets kon beginnen en door veel initiatief en lef uiteindelijk rijk kon worden.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d7f8a02f46187b128df05f3b5ee0329d2990102c.jpg\" class=\"height-391-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 6</strong>: Times Square in New York in 1924 met vele nachtclubs en theaters.</figcaption>\n</figure>\n<p><br/>\n<span class=\"underline\"><strong>Zwaktes in de Amerikaanse economie</strong></span></p>\n<p>In werkelijkheid waren er echter gevaarlijke zwaktes in de Amerikaanse economie en was het wachten op het moment dat het mis zou gaan. Deze zwaktes hadden verschillende oorzaken.<br/>\n<br/>\n- <strong><em><span class=\"underline\">Overproductie in de landbouw:</span></em></strong> Tijdens de Eerste Wereldoorlog hadden Amerikaanse boeren vaak met geleend geld hun productie uitgebreid, om aan de vraag uit Europa (waar de productie stil lag door de oorlog) te voldoen. Toen de landbouw in Europa weer zelf begon te produceren, konden de Amerikaanse boeren hun producten niet meer verkopen en daarmee hun leningen niet meer afbetalen.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6d3bfafd1f679083c2960e75867e06cd4a7abfff.jpg\" class=\"height-268-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 7</strong>: Boer met zijn landbouwmachines, gekocht met geleend geld in de jaren '20</figcaption>\n</figure>\n<p><br/>\n- <span class=\"underline\"><em><strong>Ontstaan van een consumptiemaatschappij waarin men boven hun stand leefde</strong></em></span>: In de Amerikaanse consumptiemaatschappij was het heel normaal om luxeproducten te kopen met geleend geld of voor producenten om geld te lenen om zo hun productie uit te breiden. Toen mensen minder geld begonnen te verdienen konden ze hun leningen niet meer aflossen en liep de vraag naar producten ook terug (met alle gevolgen voor de producenten).</p>\n<p>- <span class=\"underline\"><em><strong>Fabrikanten afhankelijk van binnenlandse markt</strong></em></span>: Door de Eerste Wereldoorlog was er vanuit Europa weinig vraag naar luxeproducten, waardoor de producenten zich vooral op de Amerikaanse markt gingen richten, hierdoor liepen zij meer risico bij een economische crisis.</p>\n<p>- <span class=\"underline\"><em><strong>B<em><strong>anken</strong></em> hadden geen reserves maar bleven toch maar geld uitlenen</strong></em></span>: In de Verenigde Staten was er weinig controle op de banksector, die veel meer geld uitleenden dan eigenlijk veranwoord was. Hierdoor liepen de banken een groot risico om alles te verliezen als mensen hun leningen niet konden terugbetalen.<br/>\n </p>\n<p>Tot 1929 was er nog veel vertrouwen in de economie en leek er dus niks aan de hand, maar in het jaar 1929 begonnen de verkopen van luxe producten af te nemen en begonnen mensen het vertrouwen in de economie kwijt te raken. Hierdoor begonnen mensen hun aandelen ineens te verkopen, waardoor de bedrijven minder waard werden en de paniek nog verder begon te verspreiden.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Beurskracht 1929</strong></span></p>\n<p>Uiteindelijk vond er eind <strong>oktober 1929</strong> een <strong>beurskrach</strong> plaats, een plotselinge ineenstorting van de aandelenkoersen op de beurs van Wall Street in New York. De ineenstorting van de beurs zorgde direct voor grote problemen:</p>\n<ul>\n<li>bedrijven waren niets meer waard </li>\n<li>banken stortten ineen</li>\n<li>mensen raakten geleend geld kwijt </li>\n<li>mensen werden ontslagen </li>\n</ul>\n<p><br/>\n​Al snel was voor iedereen duidelijk dat de Verenigde Staten, en daarmee ook de rest van de wereld, in een gigantische economische crisis waren beland, die ook wel de <strong>Grote Depressie</strong> werd genoemd.</p>\n<p> </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d033f2bdeabea1d9e068e6f8c3578f9b67625bab.jpg\" class=\"height-489-pixels width-600-pixels\"/>\n<figcaption><strong>Afbeelding 8</strong>: Handelaren lopen in oktober 1929 in paniek buiten de beurs bij Wall Street nadat duidelijk is geworden hoe erg de beurskrach is.</figcaption>\n</figure>\n<p><br/>\nDe economische crisis die er in 1929 in de Verenigde Staten ontstond sloeg na korte tijd ook over op de rest van de wereld, waardoor er een <strong>wereldcrisis</strong> ontstond die vele landen in grote economische problemen bracht.</p>\n<p>Zo was Nederland, net als vele landen, afhankelijk van de export van producten naar landen zoals de Verenigde Staten. Toen deze handel stilviel raakten in Nederland veel bedrijven in grote problemen. Hoewel Duitsland na 1924 weer een voorzichtige economische groei had doorgemaakt, was het nog altijd erg afhankelijk van de Amerikaanse leningen, Toen de <strong>beurskrach</strong> in 1929 ervoor zorgde dat de Amerikanen hun leningen stopzetten, zorgde dit ervoor dat de Duitse economie helemaal instortte, waarbij de Duitse regering ook geen oplossing kon bieden voor de problemen.<br/>\n </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/edee5be6a29cdb4f0415310f2b8a5746c94ede63.jpg\" class=\"height-474-pixels width-600-pixels\"/>\n<figcaption><strong>Afbeelding 9</strong> : Amerikaanse werklozen staan op Times Square in New York in de rij voor gratis eten.</figcaption>\n</figure>\n<p><br/>\nVeel regeringen gingen uit van het idee dat problemen zich bij een vrijemarkteconomie vanzelf zouden oplossen. Bij deze wereldcrisis bleek deze houding van niks doen echter voor alleen maar meer economische problemen en armoede te zorgen.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0bddb2010229ebab52772b838693f42c604166a6.jpg\" class=\"height-301-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 10:</strong> Een vrouw, wiens gezin geen inkomen meer heeft, ziet geen oplossing meer voor hun problemen.</figcaption>\n</figure>\n<p> </p>\n<p>In Duitsland bleek de regering echter heel moeilijk een oplossing te kunnen vinden voor de economische problemen. Dit bood kansen voor partijen die tegen de democratie en Weimar-Republiek waren, zoals de nationaal socialisten onder leiding van Adolf Hitler. Zij gaven deze democratische regeringen de schuld van de economische problemen in het land. Hierdoor kan de economische crisis van 1929 ook worden gezien als een oorzaak van de Tweede Wereldoorlog.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5554470"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten Tekst 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Maak onderstaande opdrachten in je schrift:</strong></span></p>\n<p><strong>Opgave 1:</strong></p>\n<p>Wat past bij de consumptiemaatschappij die in de jaren 20 in de Verenigde Staten ontstond? Drie antwoorden zijn goed.</p>\n<ol start=\"1\">\n<li>Bedrijven probeerden steeds goedkoper te produceren.</li>\n<li>De Amerikaanse overheid begon zich steeds meer met de economie te bemoeien.</li>\n<li>De productie van auto's nam toe.</li>\n<li>De welvaart nam af in de Verenigde Staten.</li>\n<li>Steeds meer mensen sloten een lening af.</li>\n</ol>\n<p>_____________________________________________________________________</p>\n<p><strong>Opgave 2:</strong></p>\n<ol start=\"1\">\n<li>Leg uit wat het verband is tussen een <strong>consumptiemaatschappij</strong> en de <em><strong>Roaring Twenties</strong>.</em>Laat de betekenis van beide begrippen ook duidelijk in je antwoord terugkomen.</li>\n<li>Waarom kwamen luxeproducten in de jaren '20 (en daarvoor) binnen handbereid voor Amerikanen?</li>\n</ol>\n<p>_____________________________________________________________________</p>\n<p><strong>Opgave 3:</strong><br/>\nNeem onderstaand schema over in je schrift en vul deze verder in.<br/>\nKies hierbij uit de volgende veranderingen in de Amerikaanse economie, waardoor het ontstaan van de Amerikaanse consumptiemaatschappij en Roaring Twenties duidelijk wordt.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>1. Meer consumptie</td>\n<td>4. Kortere werktijden</td>\n</tr>\n<tr>\n<td>2. Meer vrije tijd</td>\n<td>5. Producten goedkoper</td>\n</tr>\n<tr>\n<td>3. Komst lopende band (werk)</td>\n<td>6. Productie stijgt.</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8291d235487921d0ca6af1e8ef16038a39d16e12.png\" class=\"height-236-pixels width-718-pixels\"/><br/>\n_____________________________________________________________________</p>\n<p><strong>Opgave 4</strong>: Lees de <strong>bron</strong> hieronder</p>\n<ol start=\"1\">\n<li>Leg uit waarom dit toekomstbeeld van de Amerikaanse president in 1928 heel geloofwaardig was.</li>\n<li>Leg uit waarom je deze uitspraak van de Amerikaanse president achteraf als heel kortzichtig kunt zien.</li>\n</ol>\n<p><strong>Bron: Uitspraak van de Amerikaanse president Hoover in 1928</strong><br/>\n<em>Wij zijn in Amerika dichter bij de definitieve triomf over de armoede dan enig ander land. Met Gods hulp zullen we snel de dag zien, waarop de armoede uit ons land zal zijn weggetrokken.  </em></p>\n<p>_____________________________________________________________________</p>\n<p><strong>Opgave 5</strong>:<br/>\nIn 1929 ontstond er in Amerika de economische crisis, die uiteindelijk zou uitgroeien tot een wereldcrisis.</p>\n<ol start=\"1\">\n<li>Wat was de directe aanleiding voor het uitbreken van deze economische crisis in oktober 1928?</li>\n<li>Welke vier indirecte oorzaken kun je noemen voor het ontstaan van de economische crisis in de Verenigde Staten?</li>\n<li>Noem een reden waarom de crisis in de Verenigde Staten uiteindelijk kon uitgroeien tot een wereldcrisis.</li>\n</ol>\n<p>_____________________________________________________________________</p>\n<p><strong>Opgave 6:</strong> Lees de <strong>bron</strong> hieronder.</p>\n<p>Wat vond de Amerikaanse president dat er moet gebeuren om de crisis op te lossen?</p>\n<p><strong>Bron: Fragment van een toespraak van de Amerikaanse president Hoover in 1930.</strong><br/>\n<em>We hebben nu al ruim een jaar last van de economische crisis. De oorzaken ervan liggen zowel in eigen land als in het buitenland. De economische ellende kan niet worden bestreden door wettelijk ingrijpen of door bestuursmaatregelen. Economische wonden moeten worden geheeld door de werking van de cellen van het economisch lichaam, dat wil zeggen door de producenten en de consumenten zelf.</em></p>\n<p>_____________________________________________________________________</p>\n<p><strong>Opgave 7:</strong> Gebruik de <strong>bron</strong> hieronder.</p>\n<p>Voor welke 2 ontwikkelingen in de Amerikaanse maatschappij kun je deze advertentie gebruiken? Kies de twee ontwikkelingen en leg uit waarom deze advertentie hier goed bij past.<br/>\nFormuleer je antwoord als volgt: <em>Ontwikkeling ..., want (uitleg)</em></p>\n<ol>\n<li>De regering van de VS bemoeide zich zo min mogelijk met de economie en gaf het bedrijfsleven alle ruimte.</li>\n<li>Doordat de fabrieken in de VS het werk beter gingen organiseren, nam de arbeidsproductiviteit enorm toe.</li>\n<li>Het werd in de VS heel normaal om schulden te maken voor de aanschaf van nieuwe consumptiegoederen.</li>\n<li>In de VS ontstond een consumptiemaatschappij, waarin steeds meer vraag kwam naar nieuwe producten.</li>\n</ol>\n<p><strong>Bron:In 1925 stond de volgende advertentie van autofabrikant Ford in een Amerikaanse krant:</strong></p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/601df5507731a347b3d9d8931fa317247ebcffb6.png\" class=\"height-610-pixels width-423-pixels\"/></strong></p>\n<p><strong>Toelichting:</strong> Op de achtergrond zie je een Ford Model T, waarvan er ruim vijftien miljoen verkocht werden. Onder de foto staat de volgende (vertaalde) tekst:<br/>\n<em><strong>\"Hoe is hij nou ooit aan het geld gekomen om een auto te kopen?\"</strong><br/>\nMisschien verdient hij inderdaad niet zoveel als u - maar hij deed zijn voordeel met deze snelle, eenvoudige en veilige manier om aan een auto te komen:<br/>\n<strong>Het wekelijkse aanschafplan van Ford</strong><br/>\nMeer dan 165.000 gezinnen - uit alle lagen van de bevolking - maakten gebruik van \"Het Ford-plan\" om aan een auto te komen. We vertellen u er graag meer over.</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4543061"
            },
            "heading": {
                "type": "heading",
                "content": "Oefenvragen voor het CP",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Oefenopgaven Hoofdstuk 1:</strong><br/>\nDe volgende opgaven zijn <span class=\"underline\">voorbeelden</span> van het soort vragen wat je op een toets kunt verwachten.</p>\n<p><br/>\n<strong>Opgave 1</strong> (2p)<br/>\nBekijk <strong>bron 1.</strong> Voor het ontstaan van de Eerste Wereldoorlog zijn er vijf <span class=\"underline\">diepere oorzaken</span></p>\n<p>Over welke diepere oorzaak van de Eerste Wereldoorlog gaat deze bron? Leg de diepere oorzaak uit en gebruik een beeldelement van de bron in je antwoord.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2661f13df4d071e88ae4306ddda3b1e1ff354d99.jpg\" class=\"height-480-pixels width-640-pixels\"/></p>\n<p><strong>Bron 1:</strong> Foto van een Europese fabriek in de jaren voor de Eerste Wereldoorlog.</p>\n<p><strong>Opgave 2</strong> (4p, 1+2+1)<br/>\nBekijk <strong>bron 2</strong> en beantwoord de volgende vragen.</p>\n<ol>\n<li>Over welk verdrag gaat onderstaande bron?</li>\n<li>Wat is de mening van de maker over het verdrag? Leg je antwoord uit met behulp van twee bronelementen.</li>\n<li>Geeft de bron een <em><span class=\"underline\">representatieve</span></em> (passende) weergave van wat er in de werkelijkheid is gebeurd? Leg je antwoord uit.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6db9996222e2caf97b8fe0d0d18ce38b59558166.jpg\" class=\"height-494-pixels width-447-pixels\"/></li>\n</ol>\n<p><strong>Bron 2:</strong> Duitse cartoon uit 1919<br/>\n<strong>Toelichting</strong>: Bij de guillotine staan van links naar rechts de volgende personen: De Amerikaanse president Wilson, de Franse premier Clemenceau en de Britse premier George</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4668300"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nakijkblad oefentoets",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Oefenopgaven Hoofdstuk 1:</strong><br/>\nDe volgende opgaven zijn <span class=\"underline\">voorbeelden</span> van het soort vragen wat je op een toets kunt verwachten.</p>\n<p><br/>\n<strong>Opgave 1</strong> (2p)<br/>\nBekijk <strong>bron 1.</strong> Voor het ontstaan van de Eerste Wereldoorlog zijn er vijf <span class=\"underline\">diepere oorzaken</span></p>\n<p>Over welke diepere oorzaak van de Eerste Wereldoorlog gaat deze bron? Leg de diepere oorzaak uit en gebruik een beeldelement van de bron in je antwoord.</p>\n<p> </p>\n<p><strong>De dieperliggende oorzaak is de wapenwedloop: landen produurden zoveel mogelijk wapens om indruk op andere landen te maken en zichzelf veilig te stellen.</strong></p>\n<p><strong>Je ziet een grote hoeveelheid bommen geproduceerd worden in een fabriekshal. Mensen in de fabriek zijn bezig met de voorbereidingen op een oorlog. Ze willen zoveel mogelijk wapens geproduceerd hebben.</strong></p>\n<p> </p>\n<p><strong>Let op: leg eerst de oorzaak uit en geef dan je antwoord, waarin je opnieuw een koppeling maakt naar de dieperliggende oorzaak.</strong></p>\n<p> </p>\n<p><strong>Opgave 2</strong> (4p, 1+2+1)<br/>\nBekijk <strong>bron 2</strong> en beantwoord de volgende vragen.</p>\n<ol>\n<li>Over welk verdrag gaat onderstaande bron? <strong>Het verdrag van Versailles.</strong></li>\n<li>Wat is de mening van de maker over het verdrag? Leg je antwoord uit met behulp van twee bronelementen. <strong>De maker is er niet positief over. Dit is duidelijk door de gebonden handen en de guillotine die in beeld is gebracht. Duitsland wordt gedwongen tot een acceptatie, anders volgt de denkbeeldige dood van Duitsland.</strong></li>\n<li>Geeft de bron een <em><span class=\"underline\">representatieve</span></em> (passende) weergave van wat er in de werkelijkheid is gebeurd? Leg je antwoord uit. <strong>De bron toont een representatieve weergave. Duitsland had weinig keuze dan het verdrag te accepteren, anders werd het land volledig geruïneerd en opgedeeld tussen de geallieerden landen. Duitsland zou dan als land waarschijnlijk geen bestaansrecht meer hebben gehad.</strong><br/>\n </li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4543062"
            },
            "heading": {
                "type": "heading",
                "content": "Historische vaardigheden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bij het vak geschiedenis komt veel meer kijken dan alleen stampwerk. Om geschiedenis goed te kunnen begrijpen, moet je een aantal <em>historische vaardigheden</em> bezitten:</p>\n<p>1. Hoe je om moet gaan met de betrouwbaarheid van bronnen,<br/>\n2. Wat het verschil is tussen een feit en een mening,<br/>\n3. Welke soorten bronnen er zijn,<br/>\n4. Hoe we het verleden hebben ingedeeld,<br/>\n5. Wat het verschil is tussen oorzaak (+ aanleiding) en gevolg,<br/>\n6. Wat bedoeld wordt met de representativiteit (= zijn er meer van zulke bronnen te vinden) van bronnen,<br/>\n7. Wat tijd- en plaatsgebondenheid (standplaatsgebondenheid) is,<br/>\n8. Wanneer er sprake is van een verandering of van continuïteit (= 'het' gaat door, 'het' blijft hetzelfde).</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4587949"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aanleiding en oorzaak",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Aanleiding, indirecte oorzaak en directe oorzaak.</strong></p>\n<p>Dingen gebeuren vaak door een bepaalde gebeurtenis en dergelijke, dit vormt dan de <strong>oorzaak</strong>. In oorzaken moet je verschil kunnen zien tussen <strong>directe en indirecte oorzaak</strong> en een <strong>aanleiding</strong>.</p>\n<p><strong>Indirecte oorzaak</strong> = oorzaak die niet zo belangrijk is of wat verder weg ligt in de tijd. Dit is de oorzaak van uiteindelijk een directe oorzaak.</p>\n<p><strong>Directe oorzaak</strong> = belangrijke gebeurtenis of ontwikkeling dat iets tot gevolg heeft.</p>\n<p><strong>Aanleiding</strong> = meest directe oorzaak die op zichzelf niet zo belangrijk hoeft te zijn (de druppel die de emmer doet overlopen)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4588704"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht aanleiding en oorzaak",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Noteer in je schrift. Kies telkens de twee juiste antwoorden bij de vraagstelling:</strong></span></p>\n<p>1. Welk soort oorzaken horen bij de onderstaande gebeurtenis?<br/>\n<strong>Groot-Brittannië blokkeert de havens van Duitsland</strong></p>\n<ol>\n<li>directe oorzaak</li>\n<li>indirecte oorzaak</li>\n<li>oorzaak op korte termijn</li>\n<li>oorzaak op langere termijn</li>\n</ol>\n<p>2. Welk soort oorzaken horen bij de onderstaande gebeurtenis?<br/>\n<strong>Een Duitse onderzeeboot torpedeert een Amerikaans passagiersschip.</strong></p>\n<ol>\n<li>directe oorzaak</li>\n<li>indirecte oorzaak</li>\n<li>oorzaak op korte termijn</li>\n<li>oorzaak op langere termijn</li>\n</ol>\n<p>3. Welk soort oorzaken horen bij de onderstaande gebeurtenis?<br/>\n<strong>In de VS wonen veel nakomelingen van Engelse en Ierse kolonisten.</strong></p>\n<ol>\n<li>directe oorzaak</li>\n<li>indirecte oorzaak</li>\n<li>oorzaak op korte termijn</li>\n<li>oorzaak op langere termijn</li>\n</ol>\n<p>4. Welk soort oorzaken horen bij de onderstaande gebeurtenis?<br/>\n<strong>Engeland en Frankrijk hebben veel geld geleend van de VS om wapens te betalen. De VS zijn bezorgd of ze dat wel terug zullen krijgen als Duitsland wint.</strong></p>\n<ol>\n<li>directe oorzaak</li>\n<li>indirecte oorzaak</li>\n<li>oorzaak op korte termijn</li>\n<li>oorzaak op langere termijn</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4543063"
            },
            "heading": {
                "type": "heading",
                "content": "Leerdoelen en begrippen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4543064"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>Tijdvak en Leeronderdeel</td>\n</tr>\n<tr>\n<td>TV 9      </td>\n<td>\n<ul>\n<li>Ik kan kenmerken benoemen van het totalitarisme in de Sovjet-Unie en Duitsland.  </li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4543065"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Begrippenlijst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Begrippenlijst:</strong></p>\n<ul>\n<li><em>Centralen -</em> Duitsland, Oostenrijk en hun bondgenoten in WOI</li>\n<li><em>Deporteren -</em> wegvoeren</li>\n<li><em>Geallieerden -</em> Bondgenoten tijdens 2 wereldoorlogen: Engeland, VS, Frankrijk en SU/Rusland</li>\n<li><em>Grote Oorlog -</em> Eerste Wereldoorlog</li>\n<li><em>La belle epoque -</em> Het mooie tijdperk, de laatste 25 jaar voor de Eerste Wereldoorlog</li>\n<li><em>Loopgraaf -</em> verdedigingstechniek die veel toegepast werd tijdens de Eerste Wereldoorlog</li>\n<li><em>Mandaatgebied -</em> Gebied dat in opdracht van de Volkenbond door één van de overwinnaars uit de Eerste Wereldoorlog werd beheerd</li>\n<li><em>Militairisme -</em> verheerlijking van alles wat met het leger te maken heeft</li>\n<li><em>Mobilisatie -</em> het gevechtsklaar maken voor de oorlog</li>\n<li><em>Neutraliteitspolitiek -</em> politiek die ingezet werd om neutraal te blijven tijdens de oorlog</li>\n<li><em>Onbeperkte Duikbootoorlog</em> - Duits plan in 1917 om met duikboten elk schip op een bepaald gedeelte van de zee tot zinken te brengen</li>\n<li><em>Oorlogsveteraan -</em> iemand die in de oorlog heeft gevochten en dit heeft overleefd</li>\n<li><em>Oostfront -</em> het oostelijk gebied waar men oorlog voerde</li>\n<li><em>Premier -</em> leider van de regering / minister president</li>\n<li><em>Propaganda</em> - Het proberen steun te verkrijgen voor je idee, door je eigen partij/plan heel positief neer te zetten en dat van de tegenstander juist heel erg negatief. </li>\n<li><em>Shell Shock - </em>Een psychische aandoening bij soldaten, als gevolg van traumatische oorlogservaringen. </li>\n<li><em>Totale Oorlog</em> - Een oorlog waarbij de gehele samenleving wordt betrokken, als deelnemer of als doelwit. </li>\n<li><em>Tweefrontenoorlog</em> - oorlog waarbij in twee gebieden tegelijk wordt gevochten door een land</li>\n<li><em>Volkenbond -</em> in 1919 opgerichte volkenorganisatie, voorloper van de Verenigde Naties</li>\n<li><em>Von Schlieffenplan -</em> Het strijdplan waarmee Duitsland van start ging in de Eerste Wereldoorlog, bedoeld om een snelle overwinning te behalen</li>\n<li><em>Vooruitgangsgeloof -</em> Het idee dat het leven van de mens op den duur steeds beter wordt</li>\n<li><em>Vrede van Versailles -</em> vredesverdrag uit 1919 dat gesloten werd door de geallieerden met Duitsland</li>\n<li><em>Wapenwedloop -</em> strijd om het sterkst bewapend te worden</li>\n<li><em>Wereldoorlog -</em> Oorlog waarbij meerdere landen van diverse continenten betrokken zijn</li>\n<li><em>Westfront -</em> het westelijk gebied waar gevochten wordt</li>\n<li><em>Zelfbeschikkingsrecht -</em> recht van vo0lkeren op een onhankelijke staat</li>\n<li><em>Zwarte markt -</em> verboden handel</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4543067"
            },
            "heading": {
                "type": "heading",
                "content": "Contact met de docent",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Klas 3a krijgt dit schooljaar les van mevrouw de Weerd.</p>\n<p>Mocht je vragen of opmerkingen over geschiedenis of deze weblink hebben:<br/>\nMevrouw de Weerd-Hoek: wed@cambiumcollege.nl</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "1: Oorzaken van de Eerste Wereldoorlog (periode tot 1914)",
                "reference": {
                    "value": "4543048"
                },
                "sections": [
                    {
                        "title": "A. Aanloop naar de oorlog",
                        "reference": {
                            "value": "4543051"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten tekst 1A",
                        "reference": {
                            "value": "4588767"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "2: Verloop van de Eerste Wereldoorlog (1914-1918)",
                "reference": {
                    "value": "5475912"
                },
                "sections": [
                    {
                        "title": "A: Begin van de Grote Oorlog (Augustus-september 1914)",
                        "reference": {
                            "value": "5475917"
                        },
                        "sections": []
                    },
                    {
                        "title": "B: De Loopgravenoorlog (1914-1918)",
                        "reference": {
                            "value": "5475919"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten tekst 2A+B",
                        "reference": {
                            "value": "4588771"
                        },
                        "sections": []
                    },
                    {
                        "title": "C. Gevolgen van de oorlog",
                        "reference": {
                            "value": "4543055"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "4543057"
                        },
                        "sections": []
                    },
                    {
                        "title": "Film en opdracht",
                        "reference": {
                            "value": "4543058"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten thema D",
                        "reference": {
                            "value": "4588785"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "3: Gevolgen van de oorlog",
                "reference": {
                    "value": "5507203"
                },
                "sections": [
                    {
                        "title": "A: De Duitse Nederlaag en de Vrede van Versailles",
                        "reference": {
                            "value": "5536641"
                        },
                        "sections": []
                    },
                    {
                        "title": "B: De Duitse Weimar Republiek 1918-1924",
                        "reference": {
                            "value": "5541086"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten tekst 3A+B",
                        "reference": {
                            "value": "5542948"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4: Amerikaanse welvaart en wereldcrisis (1918-1929)",
                "reference": {
                    "value": "5554124"
                },
                "sections": [
                    {
                        "title": "Opdrachten Tekst 4",
                        "reference": {
                            "value": "5554470"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Oefenvragen voor het CP",
                "reference": {
                    "value": "4543061"
                },
                "sections": [
                    {
                        "title": "Nakijkblad oefentoets",
                        "reference": {
                            "value": "4668300"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Historische vaardigheden",
                "reference": {
                    "value": "4543062"
                },
                "sections": [
                    {
                        "title": "Aanleiding en oorzaak",
                        "reference": {
                            "value": "4587949"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht aanleiding en oorzaak",
                        "reference": {
                            "value": "4588704"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Leerdoelen en begrippen",
                "reference": {
                    "value": "4543063"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "4543064"
                        },
                        "sections": []
                    },
                    {
                        "title": "Begrippenlijst",
                        "reference": {
                            "value": "4543065"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Contact met de docent",
                "reference": {
                    "value": "4543067"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Ten Oorlog - Frans Duitse Oorlog",
                "origin": "Ten Oorlog - Frans Duitse Oorlog",
                "customOrigin": null,
                "link": "https://schooltv.nl/item/ten-oorlog-afl3-de-frans-duitse-oorlog/",
                "visible": true
            },
            {
                "type": "video",
                "title": "Ten Oorlog - De Eerste Wereldoorlog",
                "origin": "Ten Oorlog - De Eerste Wereldoorlog",
                "customOrigin": null,
                "link": "https://schooltv.nl/item/ten-oorlog-de-eerste-wereldoorlog/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}