{
    "documentAuthors": [
        "Laura Dingemans"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Laura Dingemans",
            "referenceName": null,
            "reference": {
                "value": "39931"
            },
            "firstName": "Laura",
            "infix": "",
            "lastName": "Dingemans",
            "emailAddress": "21670@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-03T17:43:03Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 128386,
    "title": "Laura Dingemans",
    "description": "",
    "lastModifiedDate": "2020-03-03T17:43:03+01:00",
    "dateCreated": "2018-08-23T11:56:50+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Dingemans, Laura",
                "reference": {
                    "value": "39931"
                },
                "firstName": "Laura",
                "infix": "",
                "lastName": "Dingemans",
                "emailAddress": "21670@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/128386/"
    },
    "sections": [
        {
            "reference": {
                "value": "4527805"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4527806"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527808"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527810"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527812"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527814"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527816"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4527818"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4527819"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht                              ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><span class=\"font-size-16px\"><em>Schuld</em> - Walter van den Berg:</span></p>\n<p><span class=\"font-size-14px\"><span style=\"color:#0000CD;\">Niveau: </span>             3</span></p>\n<p><span class=\"font-size-14px\"><span style=\"color:#0000CD;\">Sterren:</span>            1/5</span></p>\n<p> </p>\n<p class=\"text-align-center\"><span class=\"font-size-16px\"><em>Ijstijd</em> - Maartje Wortel</span></p>\n<p><span class=\"font-size-14px\" style=\"color:#0000CD;\">Niveau:           </span> <span class=\"font-size-14px\">  ?</span></p>\n<p><span class=\"font-size-14px\"><span style=\"color:#0000CD;\">Sterren:</span>            2/5</span></p>\n<p> </p>\n<p class=\"text-align-center\"><span class=\"font-size-16px\"><em>Lieveling</em> - Kim van Kooten</span></p>\n<p><span class=\"font-size-14px\"><span style=\"color:#0000CD;\">Niveau:</span>              3          </span></p>\n<p><span class=\"font-size-14px\"><span style=\"color:#0000CD;\">Sterren:</span>            4/5</span></p>\n<p> </p>\n<p class=\"text-align-center\"><span class=\"font-size-16px\"><em>Dooi</em> - Rascha Peper</span></p>\n<p><span style=\"color:#0000CD;\"><span class=\"font-size-14px\">Niveau:</span>            <span class=\"font-size-14px\"> </span></span> <span class=\"font-size-14px\"> ?</span></p>\n<p><span class=\"font-size-14px\"><span style=\"color:#0000CD;\">Sterren:   </span>         2/5</span></p>\n<p> </p>\n<p class=\"text-align-center\"><span class=\"font-size-16px\"><em>Maar buiten is het feest</em> - Arthur Japin</span></p>\n<p><span style=\"color:#0000CD;\"><span class=\"font-size-14px\">Niveau:</span>             <span class=\"font-size-14px\"> </span></span> <span class=\"font-size-14px\"> 4</span></p>\n<p><span class=\"font-size-14px\"><span style=\"color:#0000CD;\">Sterren: </span>           3/5</span></p>\n<p> </p>\n<p class=\"text-align-center\"><span class=\"font-size-16px\"><em>Het achterhuis</em> - Anne Frank</span></p>\n<p><span class=\"font-size-14px\" style=\"color:#0000CD;\">Niveau:           </span> <span class=\"font-size-14px\">  2</span></p>\n<p><span class=\"font-size-14px\"><span style=\"color:#0000CD;\">Sterren:     </span>       3/5</span></p>\n<p> </p>\n<p class=\"text-align-center\"><span class=\"font-size-16px\"><em>Een schitterend gebrek -</em> Arthur Japin</span></p>\n<p><span style=\"color:#0000CD;\"><span class=\"font-size-14px\">Niveau:</span>             </span>   <span class=\"font-size-14px\">4</span></p>\n<p><span class=\"font-size-14px\"><span style=\"color:#0000CD;\">Sterren: </span>         4,7 / 5</span></p>\n<p> </p>\n<p class=\"text-align-center\"><span class=\"font-size-16px\"><em>Vol van maan -</em> Sandra Bernart</span></p>\n<p><span style=\"color:#0000CD;\"><span class=\"font-size-14px\">Niveau:</span>         <span class=\"font-size-14px\">     </span></span> <span class=\"font-size-14px\">?</span></p>\n<p><span class=\"font-size-14px\"><span style=\"color:#0000CD;\">Sterren: </span>           3/5</span></p>\n<p> </p>\n<p class=\"text-align-center\"><span class=\"font-size-16px\"><em>Het gouden ei -</em> Tim Krabbé</span></p>\n<p><span style=\"color:#0000CD;\"><span class=\"font-size-14px\">Niveau:</span>            <span class=\"font-size-14px\">   </span></span> <span class=\"font-size-14px\">3</span></p>\n<p><span class=\"font-size-14px\"><span style=\"color:#0000CD;\">Sterren: </span>           4/5</span></p>\n<p> </p>\n<p class=\"text-align-center\"><span class=\"font-size-16px\"><em>Mijn vader is een vliegtuig -</em> Antoinette Beumer</span></p>\n<p><span class=\"font-size-14px\" style=\"color:#0000CD;\">Niveau:             </span> <span class=\"font-size-14px\">3</span></p>\n<p><span class=\"font-size-14px\"><span style=\"color:#0000CD;\">Sterren: </span>           3/5</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527820"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><span class=\"font-size-14px\"><em>\"Mijn broer had nog gezongen op de avond dat hij iemand doodsloeg.\"</em></span></p>\n<p> </p>\n<p>Deze recensie gaat over het boek Schuld van Walter van den Berg. Het gaat over veel verschillende mensen die allemaal hun eigen problemen hebben. Dat kan in het verleden zijn, maar ook in het heden.</p>\n<p> </p>\n<p>Bijvoorbeeld : \"Mijn broer had nog gezongen op de avond dat hij iemand doodsloeg.\" , \"Ik wist niet of Ron net nog had staan praten toen ik weg was, maar als hij dat had gedaan, ging het vast over mij, over de dingen die ik fout had gedaan, en ik wilde niet hetzelfde doen. Maar <em>jij</em> hebt het niet zo handig gedaan, ma, zei ik hardop tegen de grafsteen.\"</p>\n<p>En tot slot \"Welkom in de wereld waarin mannen helden willen zijn, maar waar niemand ooit wordt gered.\"</p>\n<p> </p>\n<p>Walter van den Berg is een 48 jarige schrijver uit Amstelveen. Hij heeft 4 boeken geschreven :</p>\n<ul>\n<li>De Hondenkoning, uit 2004 (roman).</li>\n<li>West, uit 2007 (roman).</li>\n<li>Van dode mannen win je niet, uit 2013 (roman).</li>\n<li>Schuld, uit 2016 (roman).</li>\n</ul>\n<p> </p>\n<p><span style=\"color:#0000CD;\">Ik verwachtte dat het een leuk boek zou zijn. Dat was omdat de flaptekst mij het vermoeden gaf dat het op een thriller zou lijken.</span></p>\n<p><span style=\"color:#0000CD;\">Ik vind dat Schuld niet fijn is geschreven. Dat is omdat er geen leestekens in staan, waardoor het moeilijk te zien is of er iemand iets zegt, en wie degene is die het zegt. Bovendien gebeurt er veel tegelijk. Ook zijn er veel flashbacks en moet je opletten in welk jaar en op welke datum het afspeelt, omdat de verhaallijn anders onduidelijk wordt.</span></p>\n<p><span style=\"color:#0000CD;\">Ik denk dat ik het een leuker verhaal en in het algemeen een leuker boek had gevonden als het anders geschreven zou zijn. Bijvoorbeeld op de normale tijds volgorde en dat de flashbacks schuin- of dikgedrukt waren.</span></p>\n<p><span style=\"color:#0000CD;\">Kort om, ik had verwacht dat het een leuk boek zou worden, maar dat viel tegen.</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527821"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lieveling - Kim van Kooten, Recensie</p>\n<p> </p>\n<p><strong><em>Puck is zijn lieveling.</em></strong><br/>\n<strong><em>Het is hun geheim.</em></strong><br/>\n<strong><em>Maar soms worden geheimen te groot om</em></strong><br/>\n<strong><em>te bewaren en willen ze gevonden worden.</em></strong></p>\n<p> </p>\n<p>Lieveling gaat over de hoofdpersoon Puck een meisje van (in het begin van het verhaal) 5 jaar oud. Ze wordt beschreven als een lief, onschuldig, klein meisje, <span style=\"color:#0000CD;\">waardoor het voor mij onmogelijk werd om geen medelijden met haar te krijgen.</span> Het verhaal begint in 1975 wanneer Puck nog in een in een achterbuurt in Rotterdam woont met haar moeder, die een nieuwe vriend krijgt; Ludovicus. Ze verhuizen van de achterbuurt naar het grote, mooie huis in Zwijndrecht waar Ludovicus woont.</p>\n<p>Ze wordt verwend en leeft een heel ander leven dan dat ze leefde in Rotterdam. Niet veel later wordt ze door hem in bad gestopt, maar onhandig en hij beweert dat er geen handdoeken zijn, waardoor hij haar met zijn handen moet droogmaken. Vanaf die dag wast 'ome meneer', zoals Puck hem noemt, drie keer per week haar haren in bad.</p>\n<p>Het gaat van kwaad naar erger en Puck wordt misbruikt, terwijl haar eigen moeder niks in de gaten heeft.</p>\n<p> </p>\n<p> </p>\n<p>Lieveling is geschreven door Kim van Kooten, een inmiddels 45 jarige actrice, scenariste en schrijfster. Kim van Kooten maakte haar debuut met Lieveling, <span style=\"color:#0000CD;\">het is een heel aangrijpend en mooi boek, daarom vind ik het knap dat dit haar eerste boek was.</span></p>\n<p>Lieveling is gebaseerd op een waargebeurd verhaal; het verhaal van Pauline Barendregt, een oude vriendin van Kim van Kooten. <span style=\"color:#0000CD;\">Daardoor vind ik het verhaal nog aangrijpender en nog meer shockerend, je leest het leven van een echt persoon en veel van de gebeurtenissen zijn haar dus echt overkomen.</span></p>\n<p> </p>\n<p><span style=\"color:#0000CD;\">Over-all vind ik het een heel erg leuk boek. Ik vind het knap dat Pauline Barendregt naar voren durfde te komen met haar verhaal, dat is omdat ze veel aandacht heeft gekregen in de media, het een confronterend verhaal is en omdat het niet fijn geweest moeten zijn om al die herinneringen weer naar boven te brengen.</span></p>\n<p><span style=\"color:#0000CD;\">Ook is het terecht dat Kim van Kooten met dit boek veel aandacht kreeg. Het verhaal is duidelijk te lezen, de gebeurtenissen zijn goed verwerkt, waardoor je een duidelijk verhaallijn kan volgen.</span></p>\n<p><span style=\"color:#0000CD;\">Ik verwachtte dat het een leuk boek werd om te lezen, dat is omdat een vriendin van mij het ook heeft gelezen en omdat mij werd verteld dat het een aanrader is.</span></p>\n<p> </p>\n<p><span style=\"color:#0000CD;\">Lieveling is dus een mooi, duidelijk en aangrijpend boek, dat het zeker waard is om te lezen!</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527822"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><span class=\"font-size-18px\">Ijstijd -</span> <span class=\"font-size-14px\">Maartje Wortel, Recensie</span></p>\n<p> </p>\n<p>Ijstijd is een Roman geschreven door Maartje Wortel. Het gaat over James Dillard.</p>\n<p> </p>\n<p><em>James Dillard laat het leven over zich heen komen. Hij woont in hotels, bestelt Franse kazen en dure wijnen en gaat soms met een meisje naar bed. Met Marie is het anders. Voor het eerst heeft hij het idee dat er echt iets van hem gevraagd wordt.</em></p>\n<p><em>Tussen James en Marie ontwikkelt zich een uitzonderlijke liefde.</em></p>\n<p><em>Op een Zweeds eiland gaat het toch mis: waar James houvast vind, zakt Marie steeds verder weg in haar zelfverkozen isolement.</em></p>\n<p> </p>\n<p>James Dillard heeft veel problemen. Met zijn familie, zijn liefdesleven en zichzelf, <span style=\"color:#0000CD;\">ik vind dat de schrijfster zijn karakter heel goed heeft bedacht en uitgevoerd.</span></p>\n<p>Marie heeft ook veel problemen, vooral met zichzelf. Ze heeft een slecht zelfbeeld en eet veel te weinig. Ook heeft ze veel meegemaakt, vooral toen ze nog met haar vorige vriend was. <span style=\"color:#0000CD;\">Ik had graag meer over het leven van Marie gehoord, omdat je niet weet wat er is gebeurd waardoor ze zich zo slecht voelt over haar eigen lijf en omdat ik vind dat ze een heel interessant karakter is.</span></p>\n<p> </p>\n<p>Maartje Wortel heeft het boek geschreven in het perspectief van James Dillard. <span style=\"color:#0000CD;\">Dat vond ik meestal wel fijn, maar het was ook leuk geweest als er ook één of meerdere hoofstukken vanuit het perspectief van Marie waren geschreven.</span>  Het boek is niet helemaal chronologisch omdat er ook flashbacks voorkomen die gaan over de jeugd van James, <span style=\"color:#0000CD;\">dat was fijn om te lezen omdat er dan ook wat afwisseling is en je meer over het leven van James te weten komt. Ook was het interessant dat de schrijfster zoveel verschillende locaties heeft gebruikt.</span> Zoals hotels, parken en cafés in Amsterdam, een huis in Naarden en zelfs een eiland in Zweden. Het is geschreven in de tegenwoordige tijd: er rijden auto's en er word zelfs een helikopter in het boek vermeld.</p>\n<p> </p>\n<p><span style=\"color:#0000CD;\">Ik vond het een beetje een langdradig boek, ik had vaak geen zin om verder te lezen omdat er lange stukken waren waarin er helemaal niks gebeurde. Ik heb nog wel twijfels of ik het nou wel of niet een leuk boek vind. Het is wel interessant en toen ik het had uitgelezen vond ik het een leuker verhaal dan toen ik het aan het lezen was.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527823"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dooi - Rascha Peper, Recensie</p>\n<p> </p>\n<p>Dooi gaat over een korte periode van Ruben Saarloos' leven, waarin hij vooral in zijn eentje gestrand op zijn woonboot, de Harnasman, vast staat in het ijs, door plotselinge strenge vorst.</p>\n<p> </p>\n<p>Ruben, een achtenvijftig jarige vertaler, stapt op tweede Kerstdag met zijn vrouw Ina op zijn woonboot om te varen op het Ijsselmeer. Ze leggen aan bij een klein eilandje, met het plan om daar een of twee nachten te blijven. Dat plan wordt overhoop gegooid wanneer ze 's nachts plotseling met strenge vorst overvallen worden; ze staan vast in het ijs.</p>\n<p>Uiteindelijk moet Ina door werkverplichtingen aan wal gebracht worden. Ruben blijft achter; hij is bang voor het zinken van zijn boot en wil bovendien niet bij andere mensen logeren.</p>\n<p>Wanneer Ruben een tijd geïsoleerd heeft geleefd duikt er ineens een schaatsster op. Een roodharig meisje uit Amsterdam.</p>\n<p> </p>\n<p><em>\"Haar rode haar was zo een explosie van kleur in zijn wereld van wit, grijs en grauw dat zich op slag een melancholiek gevoel van gemis en verlangen liet gelden.\"</em></p>\n<p> </p>\n<p>Ruben kan het niet geloven wanneer ze zegt dat ze de volgende dag terug zou komen. En Ruben neemt een affaire met de schaatsster.</p>\n<p> </p>\n<p>Dooi is geschreven door Rascha Pepers, een inmiddels overleden schrijfster, haar echte naam was Jenneke Strijland. Ze overleed op 16 maart 2013, na haar lezers te laten weten dat ze al een tijd ziek was.</p>\n<p> </p>\n<p><span style=\"color:#0000CD;\">Over-all heb ik een wisselende mening. Ik vind dat het goed geschreven is qua gebruik van woorden en het verhaal is goed beschreven, maar zijn sommige dingen onduidelijk. Zoals waar de boot precies ligt; hoever hij van het eiland afligt, wanneer Ruben op de woonboot is en wanneer aan land.</span></p>\n<p><span style=\"color:#0000CD;\">Zo zou er een duidelijker beeld komen bij de gebeurtenissen.</span></p>\n<p><span style=\"color:#0000CD;\">Wel vind ik het mooi hoe je de vooruitgang van het personage kan zien en hoe dat deel van het verhaal beschreven wordt.</span></p>\n<p><span style=\"color:#0000CD;\">Kortom; ik vind dooi een leuk boek, maar er zijn wel een paar dingen die beter hadden gekunnen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527824"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maar buiten is het feest - Arthur Japin, Recensie</p>\n<p> </p>\n<p>Maar buiten is het feest gaat over het leven van Zonne; een zangeres met een heftig verleden, die Lotte, haar nichtje, probeert te helpen door haar niet in de handen te laten vallen van haar biologische vader Sijmen.</p>\n<p> </p>\n<p>Arthur Japin is de auteur van dit boek. Hij is een 62 jaar oude acteur en schrijver. Zijn boeken, wat vooral romans zijn, hebben vaak een autobiografische of historische kern, <span style=\"color:#0000CD;\">wat ik interessant vind. Ik lees namelijk liever waargebeurde verhalen, dan fictieve.</span></p>\n<p> </p>\n<p><span style=\"color:#0000CD;\">Ook zie ik nu dat ik meer nijg naar aangrijpende, waargebeurde verhalen. Ik denk dat dat is omdat ik anders snel de interesse verlies in het boek.</span></p>\n<p> </p>\n<p><span style=\"color:#0000CD;\">In het algemeen vond ik het een erg leuk boek. Het is duidelijk geschreven,</span> ook al zijn er veel flashbacks naar de jongere Zonne. Er wordt onderscheid gemaakt met de huidige Zonne en de vroegere Zonne doordat dat met het hoofdstuk wordt aangegeven.</p>\n<p>Een hoofdstuk waarbij het om de vroegere Zonne gaat is aangegeven met de naam Weijntje, een meisje die over haar vader Solomon van der Son en haar stiefvader Sijmen Karbouw verteld.</p>\n<p>Een hoofdstuk waarbij het gaat over de huidige Zonne wordt aangegeven met de naam Zonne, daardoor valt het snel op wanneer de schrijver van tijd verwisselt, <span style=\"color:#0000CD;\">wat het verhaal overzichtelijkheid geeft.</span></p>\n<p>Later in het boek wordt het duidelijk dat Weijntje en Zonne dezelfde persoon zijn; Zonne is een stagenaam die ze heeft aangenomen bij haar allereerste optreden. Ze heeft voor de naam Zonne gekozen als herinnering aan haar vader die met zijn achternaam van der Son heet en haar altijd Zonne noemde. <span style=\"color:#0000CD;\">Hierdoor wordt voor mijn gevoel ook een extra beeld geschetst van de relatie tussen Sijmen en Zonne.</span></p>\n<p> </p>\n<p><span style=\"color:#0000CD;\">Ik vind Maar buiten is het feest een mooi boek. Dat is vooral omdat het verhaal zo goed in elkaar zit; het is overzichtelijk, goed beschreven en aangrijpend en een aanrader voor anderen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527825"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het Achterhuis - Anne Frank, Recensie</p>\n<p> </p>\n<p>Vrijwel iedereen kent het beroemde verhaal van Anne Frank wel. Haar bijzondere verhaal ging de hele wereld over na het einde van de Tweede Wereldoorlog.</p>\n<p>Anne Frank was een Duits Joods meisje, dat in de Tweede Wereldoorlog naar Amsterdam kwam om onder te duiken. Tijdens de tijd dat ze ondergedoken zat schreef ze in haar dagboek; de reden waardoor ze nu zo bekend is.</p>\n<p>In 1934 verhuisde Anne van Duitsland naar Nederland, om te vluchten voor de nazi's. Ze was net dertien, <span style=\"color:#0000CD;\">wat ik heel erg jong vind om dit allemaal mee te maken,</span> toen ze in 1942 moest onderduiken in een achterhuis achter het bedrijf van haar vader, Otto Frank. Ze zat daar ondergedoken met 8 anderen, <span style=\"color:#0000CD;\">in een veel te kleine ruimte is, met te veel mensen,</span> tot 4 augustus 1944 en in die tijd hield ze haar dagboek bij.</p>\n<p>Een lange tijd werd gedacht dat de onderduikers verraden waren, maar sinds een nieuw onderzoek uit 2016 wordt er gedacht dat ze misschien wel door toeval ontdekt werden.</p>\n<p>Op 5 september 1944 arriveerde de trein waar familie Frank op zat in het concentratiekamp Auschwitz-Birkenau. De mannen van de groep werden naar Auschwitz I gestuurd, de vrouwen bleven in het vrouwenkamp van Birkenau.</p>\n<p>Op 28 oktober 1944 vertrok een transporttrein met meer dan 1000 vrouwen uit Birkenau naar concentratiekamp Bergen-Belsen. Waarschijnlijk zaten Anne en haar zus Margot daar ook bij. Hun moeder, Edith, bleef achter en overleed op 6 januari 1945. In maart overleed Margot, enkele dagen later overleed Anne ook, waarschijnlijk door uitputting of de gevolgen van vlektyfus.</p>\n<p><span style=\"color:#0000CD;\">Ik vind het een hele zielige gedachte hoe Anne het misschien gered had kunnen hebben als ze nog een paar maanden geleefd had.</span></p>\n<p><span style=\"color:#0000CD;\">Haar verhaal is zeer bekend, maar het was bijzonder om het vanaf haar perspectief te lezen. Het is zeker een aanrader en een heel mooi boek.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527826"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\">Een schitterend gebrek - Arthur Japin</p>\n<p class=\"text-align-right\">Laura Dingemans, recensie</p>\n<p class=\"text-align-center\"> </p>\n<p>Een schitterend gebrek gaat vooral over Lucia en haar Casanova. Ze ontmoeten elkaar op een feest in Pasiano  en worden al erg snel ongelofelijk verliefd op elkaar. Zo verliefd dat ze elkaar de eeuwige trouw beloven. Wanneer Casanova wegens de ontwikkeling van zijn loopbaan en zijn leven thuis voor een lange tijd terug moet naar zijn woonplaats beloven ze dus op elkaar te wachten. Ook beloven ze te trouwen wanneer Casanova wederkeert naar Pasiano. Er verstrekt erg veel tijd en Lucia wordt getroffen door de pokken. Haar ouders proberen met veel moeite te voorkomen dat ze krabt, maar tegen alle maatregelen in verminkt Lucia haar gezicht in het proces. Voor haar gevoel kan ze Casanova de verminkingen niet aan doen. Zijn carrière zou er ten onder aan gaan; ze vlucht voor haar liefde.</p>\n<p> </p>\n<p>Het verhaal is niet chronologisch geschreven. Aan het begin van het boek is namelijk sprake van twee verhaallijnen; die van Lucia vroeger en die van Lucia in het nu. Wanneer je verder komt in het boek is er alleen nog maar sprake van de tweede verhaallijn. <span style=\"color:#0000CD;\">Dat vind ik erg goed bedacht en uitgevoerd.</span> Het zorgt er namelijk voor dat de aandacht van de lezer er erg goed bij word gehouden. Wel kan het verwarrend zijn. Bij de tweede verhaallijn hebben beide Lucia en Casanova een andere naam aangenomen. Lucia wordt aangesproken als Galathée de Pompignac en Casanova als Chevalier de Seingalt.</p>\n<p>Het is duidelijk dat het verhaal niet afspeelt in de wereld zoals we het nu kennen. Dat zie je aan de manier van spreken, het gedrag van de karakters en de omgeving. Wanneer Galathée zich in Amsterdam bevind laat ze weten dat het er wemelt van de koetsen, handelaren en zo voort. Om precies te zijn ontmoeten Lucia en Casanova elkaar in 1742, op dat moment was Lucia 14 jaar oud en Casanova 17. Wonderbaarlijk kruist hun verhaal weer in Amsterdam in 1785. Het verhaal speelt zich in en tussen die tijd af. <span style=\"color:#0000CD;\">Ik vond het erg leuk om een boek te lezen waarvan het verhaal zich in die tijd afspeelt. Ik vind het namelijk interessant om te zien hoe mensen zich in die tijd gedragen en hoe verschillend hun wereld van die van ons is.</span></p>\n<p><span style=\"color:#0000CD;\">Arthur Japin maakt erg goed gebruik van het beschrijven van de omgeving in bepaalde situaties</span>. Lucia heeft een vrij zorgeloze jeugd gehad en toen ze zo snel volwassen moest worden maakte haar persoonlijkheid een drastische verandering door. <span style=\"color:#0000CD;\">Door de manier waarop Arthur Japin gebruik maakt van haar omgeving voel je je makkelijker verbonden met Lucia en haar gevoelens</span>. Ze leefde zorgeloos in Italië, altijd te vinden velden van Pasiano. Wanneer ze ouder wordt en de Pokken heeft gehad verhuist ze naar verschillende landen en steden, waaronder Amsterdam. Daar heeft ze het op het begin erg moeilijk, ze kan niet aan een baan komen en leeft in verschrikkelijke omstandigheden. Zo zie je hoe ze het te kampen heeft met haar verminking en haar omstandigheden staan gelijk met hoe ze zich voelt, <span style=\"color:#0000CD;\">wat ik heel mooi verwerkt vind.</span></p>\n<p> </p>\n<p>Arthur Japin is een acteur en auteur geboren in 1956 in Haarlem. Hij heeft in meerdere films en series gespeelt en is de schrijver van meer dan 30 boeken (waaronder korte verhalen). Zijn verhalen gaan vooral over een bepaald persoon oftewel een autobiografie of bevatten een historische kern. <span style=\"color:#0000CD;\">Door dit boek ben ik erachter gekomen dat ik daar ook geïnteresseerd in ben, dus ik ga hiervan zeker meer boeken lezen.</span></p>\n<p> </p>\n<p><span style=\"color:#0000CD;\">In het begin van het verhaal begon ik een beetje negatief over het boek te worden, ik vond het namelijk een beetje langdradig worden en snapte ook even niet hoe het verhaal precies in elkaar zat. Toen ik het uit had en terug ging kijken naar het verhaal was ik echter heel erg positief. Dat komt omdat ik nu het verhaal in het geheel zie. Bovendien vind ik het eigenlijk ook positief dat ik even in de war was. Het is fijner als een verhaal niet te makkelijk is om te lezen en dat zag ik doordat ik het overzicht even verloor. Ik zou een schitterend gebrek aanraden en ben erg blij dat ik voor dit boek heb gekozen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527827"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\">Mijn vader is een vliegtuig - Antoinette Beumer</p>\n<p class=\"text-align-right\">Laura Dingemans, recensie</p>\n<p> </p>\n<p>De veertigjarige Eva heeft een fijn gezinsleven. Het gaat goed met haar baan, haar kinderen, haar man en binnenkort gaan ze verhuizen naar het huis waar ze al een langere tijd over dromen. Maar dan overlijd haar moeder, Willemien, en gaat alles bergafwaarts. Ze word geteisterd door nachtmerries en voelt zich niet meer veilig. Ze heeft constant het gevoel dat er iets gaat gebeuren en is ongelofelijk bang voor het welzijn van haar kinderen Bobby en Charlie. Haar man Peter dwingt haar om een aanleiding van haar angsten en nachtmerries te achterhalen en zo krijg je steeds meer te weten over haar verleden. Ze besluit contact te zoeken met haar vader, wie al 33 jaar in een psychiatrische inrichting woont. Het contact met haar vader leid tot een beangstigende en uitputtende ontdekkingstocht naar het verleden.</p>\n<p> </p>\n<p>Het verhaal wordt niet chronologisch verteld en er is dus sprake van flashbacks. <span style=\"color:#0000CD;\">Dat vind ik voor zichzelf sprekend omdat het veel gaat over Eva's verleden en haar relatie met haar vader en inmiddels overleden moeder. Toch vind ik de manier waarop Antoinette Beumer de flashbacks heeft verwerkt bijzonder en netjes</span>. Het boek is namelijk verdeeld in drie delen, waarvan elk deel over een bepaalde persoon gaat. Het eerste deel heet namelijk 'Willemien', vernoemt naar haar moeder. Het tweede deel heet 'Joost', vernoemd naar haar vader en het derde deel is vernoemd naar Eva zelf. Het tweede deel, wat merendeels over haar jeugd en de problemen die ze ondervond door haar vader ging, bevat bijna alleen maar flashbacks. Op die manier zie je een kleine overeenkomst met haar gedrag van nu en dat van haar vader vroeger en zie je een groot verschil tussen haar eigen gedrag van vroeger en nu, <span style=\"color:#0000CD;\">wat ik interessant vond omdat het zo duidelijk beschreven werd</span>.  </p>\n<p>Het verhaal speelt zich af in Haarlem in het heden. Dat wordt duidelijk beschreven wanneer het gaat over Eva en Peters droomhuis. Ook is er sprake van telefoons en andere technologie. De tijd die er verstrijkt is niet duidelijk doordat Eva door haar burn-out en angsten soms hele stukken van gebeurtenissen of tijd kwijt is, <span style=\"color:#0000CD;\">maar ik verwacht dat er een aantal maanden zijn verstreken.</span> <span style=\"color:#0000CD;\">Dat denk ik doordat Eva een tijd niet in haar huis met Peter en haar kinderen woonde en er vaak werd gevraagd waarom ze voor een langere tijd niet thuis of aanwezig was, ook miste ze bepaalde prestaties of kleine gebeurtenissen in Bobby en Charlies leven, omdat ze er niet direct bij was.</span></p>\n<p> </p>\n<p>Mijn vader is een vliegtuig is geschreven door Antoinette Beumer. Ze is een Nederlandse regisseur en schrijver uit Noord-Holland en ze is inmiddels 57 jaar oud. Ze heeft onder andere Zwarte tulp en Soof geregisseerd. <span style=\"color:#0000CD;\">Ik was verrast om te zien dat mijn vader is een vliegtuig haar enige boek is. Ik had namelijk niet het gevoel alsof dit haar enige boek was i.v.m. hoe goed het in elkaar zat. Ik denk dat dat ook deels komt vanwege het feit dat ze meerdere films heeft geregisseerd.</span></p>\n<p> </p>\n<p><span style=\"color:#0000CD;\">Ik vind dat dit boek erg goed in elkaar zit, maar ben er niet compleet positief over. Ik had veel stukken waarbij ik het een erg langdradig verhaal vond en daardoor was ik niet geneigd om te lezen en dit beïnvloed mijn mening heel erg. Ik vind het namelijk belangrijk dat ik interesse in het boek behoud. Ik zou het boek echter wel aanraden omdat het verhaal dus wel goed in elkaar zit. De schrijfwijze is heel fijn om te lezen en over het algemeen is het dus een heel fijn boek.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527828"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vol van maan</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4527829"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\">Het gouden ei - Tim Krabbé</p>\n<p class=\"text-align-right\">Laura Dingemans, recensie</p>\n<p class=\"text-align-right\"> </p>\n<p>Het gouden ei gaat vooral over Rex en Saskia. Ze zijn een stelletje en zijn samen onderweg naar een vakantiehuisje in de heuvels boven de middellandse zee. Op een moment vindt Saskia dat het tijd is om te gaan tanken, dus slaan ze af bij een TOTAL-benzinestation. Saskia wil ontspannen en gaat drankjes halen terwijl Rex bij de auto blijft, maar het duurt erg lang. Rex begint ongerust te worden en loopt naar het tankstation om te kijken waar ze blijft. Wanneer hij haar niet kan vinden in de omgeving vraagt hij nog rond bij de medewerkers. Saskia is nergens meer te vinden.</p>\n<p> </p>\n<p>Het boek is niet geschreven vanuit Rex of Saskia als ik-persoon maar als een alwetende verteller. <span style=\"color:#0000CD;\">Dat vond ik erg leuk, daardoor kom je namelijk dingen te weten die de personages zelf nog niet weten en dat zorgt voor een toegevoegde spanning aan het lezen. Ik wilde namelijk graag dat de personages snel achter bepaalde dingen kwamen en was benieuwd hoe de schrijver die bepaalde situaties ging verwerken. Het boek is erg makkelijk te lezen wat ik voor de afwisseling ook erg fijn vond.</span> Het gouden ei is niet-chronologisch geschreven en er is sprake van korte verwijzingen naar het verleden. <span style=\"color:#0000CD;\">Dat vond ik ook fijn</span>. Er was immers geen sprake van lange stukken van flashbacks wat bij veel boeken voorkomt. <span style=\"color:#0000CD;\">Ook al vind ik dat niet per sé vervelend vind ik de aanpak van Tim Krabbé erg fijn.</span></p>\n<p>Het verhaal speelt zich af vanaf 1950 tot 1971 in verschillende landen. Het begint in Frankrijk in 1950 met Saskia en Rex. Daarna speelt het zich in 1971 in Italië af en tot slot een klein stukje in Nederland bij het huis van Rex.</p>\n<p>Tim Krabbé is een 76 jarige Amsterdammer en auteur van meer dan 30 boeken. Hij schrijft vooral romans, maar hij schrijft ook boeken over zijn passies; wielrennen en schaken. Hij begon als journalist en begon daarna met het schrijven van boeken.</p>\n<p> </p>\n<p><span style=\"color:#0000CD;\">Ik vind het gouden ei een erg goed boek. Het was een afwisseling van de boeken die ik tot nu toe gelezen heb. Dat komt vooral omdat ik tot nu toe natuurlijk nog geen thrillers had gelezen en omdat het een makkelijker boek was dan de andere verhalen die ik eerder heb gelezen. Het verhaal was makkelijk door te lezen, waar ik erg blij mee was. Tot nu toe heb ik vooral boeken gelezen waar ik op een gegeven moment geen zin meer in had om te lezen, wat zonde is van het verhaal. Daarom ben ik blij dat ik voor de thriller Het gouden ei heb gekozen en ik raad het ook zeker aan.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4527830"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4527831"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n<p>Ik denk dat de meeste boeken die ik heb gelezen literatuur zijn. Het verschil tussen literatuur en lectuur is dat lectuur eenvoudiger is.</p>\n<p>Ik heb recentelijk het boek De 100 gelezen, van Kass Morgan. De 100 is een vertaald boek. Ik koos dat boek omdat ik er op Netflix een serie van kijk, die gebaseerd is op de boekenreeks.</p>\n<p>Ik raad dit boek aan, maar ik denk dat niet iedereen het leuk vindt. Dat denk ik omdat het fictie is en omdat het een beetje een langdradig verhaal is. Dat komt omdat er veel details in het boek zijn verwerkt.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4527805"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4527806"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4527808"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4527810"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4527812"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4527814"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4527816"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4527818"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht                              ",
                        "reference": {
                            "value": "4527819"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "4527820"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "4527821"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "4527822"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "4527823"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "4527824"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "4527825"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "4527826"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "4527827"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "4527828"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "4527829"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4527830"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4527831"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}