{
    "documentAuthors": [
        "Brechje Boeijen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Brechje Boeijen",
            "referenceName": null,
            "reference": {
                "value": "64436"
            },
            "firstName": "Brechje",
            "infix": null,
            "lastName": "Boeijen",
            "emailAddress": "20793@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-02T21:22:22Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 128306,
    "title": "Leeslogboek havo 4 - 2018/2019 - Brechje Boeijen",
    "description": "",
    "lastModifiedDate": "2020-03-02T21:22:22+01:00",
    "dateCreated": "2018-08-22T15:49:33+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Boeijen, Brechje",
                "reference": {
                    "value": "64436"
                },
                "firstName": "Brechje",
                "infix": null,
                "lastName": "Boeijen",
                "emailAddress": "20793@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/128306/"
    },
    "sections": [
        {
            "reference": {
                "value": "4525198"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4525199"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4525201"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4525203"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4525205"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4525207"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4525209"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4525211"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4525212"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=128306#!page-4525213\" role=\"button\">Boek 1 - havo 4</a> Herman Koch, Het diner. Niveau 3. ☆☆☆</p>\n<p><a href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=128306#!page-4525214\" role=\"button\">Boek 2 - havo 4</a> Heerma van Voss, Ultimatum. Niveau 2. ☆☆☆</p>\n<p><a href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=128306#!page-4525215\" role=\"button\">Boek 3 - havo 4</a> Renate Dorrestein, Verborgen gebreken. Niveau 3. ☆</p>\n<p><a href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=128306#!page-4525216\" role=\"button\">Boek 4 - havo 4</a> Tessa de Loo, De tweeling. Niveau 3. ☆☆☆</p>\n<p><a href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=128306#!page-4525217\" role=\"button\">Boek 5 - havo 4</a> Stephan Enter, Grip. Niveau 4. ☆☆</p>\n<p><a href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=128306#!page-4525218\" role=\"button\">Boek 6 - havo 4</a> Alex Boogers, Alle dingen zijn schitterend. Niveau 3. ☆☆</p>\n<p><a href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=128306#!page-4525219\" role=\"button\">Boek 7 - havo 5</a> Louis Couperus, De stille kracht. Niveau 5. ☆☆☆☆</p>\n<p><a href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=128306#!page-4525220\" role=\"button\">Boek 8 - havo 5</a> Rascha Peper, Een Spaans hondje. Niveau 3. ☆☆☆☆</p>\n<p><a href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=128306#!page-4525221\" role=\"button\">Boek 9 - havo 5</a> Hella Haase, Sleuteloog. Niveau 4. ☆☆☆☆</p>\n<p><a href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=128306#!page-4525222\" role=\"button\">Boek 10 - havo 5</a> Harry Mulisch, De aanslag. Niveau 4. ☆☆☆☆</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4525213"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Herman Koch het diner</strong></p>\n<p><img alt=\"Afbeeldingsresultaat voor herman koch het diner\" src=\"https://media.scholieren.net/images/books/6845_1325070858jpg_400x_100.jpg\" class=\"height-206-pixels width-134-pixels\"/></p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>De hoofdpersoon van dit verhaal is Paul Lohman, hij is vroeger leraar geschiedenis geweest, hij is de vader van Michel en de man van Claire. Hij gaat uit eten met Claire, zijn broer Serge en de vrouw van Serge, Babette. Serge is een bekend politicus, hij maakt kans om minister-president te worden. Serge en Babette hebben twee zonen, een is geadopteerd, hij heet Beau, en de andere zoon heet Rick.<br/>\n<br/>\nPaul heeft voor het etentje al iets ontdekt bij zijn zoon, maar wat precies is niet duidelijk. Paul vindt het restaurant vreselijk, het is een erg duur restaurant en je staat heel lang in de wachtlijst voordat je er kunt eten, en hij ergert zich aan de garant. Babette heeft een zonnebril op tijdens het diner, ze heeft gehuild. Wanneer Paul naar de wc gaat en weer terugkomt gaat Babette huilend weg, gevolg door Claire die haar probeert te troosten. Serge zegt dat het door de hormonen komt, maar Paul gelooft daar niets van, maar dat zegt hij niet.</p>\n<p><br/>\nPaul gaat achter zijn vrouw aan, wanneer hij buiten is gaat het mobieltje af van zijn zoon, hij had het mobieltje meegenomen die middag. Zijn zoon belt hem en vraagt wat Paul met zijn mobieltje doet, Paul zegt dat hij het per ongeluk mee genomen heeft. Michel heeft het mobieltje nodig en hij komt het ophalen. In de tussentijd dat Michel naar zijn vader toe komt kijkt Paul in Michels mobieltje. Hij ziet een filmpje waarin zijn zoon en een zoon van Serge een zwerver mishandelen, ook ontdekt hij een voicemail, die hij later afluistert. In de voicemail zegt Claire dat Michel het vanavond moet doen, zij blijft namelijk tot over 12 uur weg en dan heeft Michel alle tijd. Waar dit over gaat is niet duidelijk.</p>\n<p><br/>\nHij denkt terug aan de een aflevering van Opsporing Verzocht, waarin twee jongeren een zwerver mishandelen en vermoorden, hij herkende zijn zoon meteen, Claire deed net alsof ze haar zoon niet herkende. Paul is toen naar zijn zoon toegegaan, die de moord heeft toegegeven. Verder hebben ze het er niet meer over gehad.<br/>\n<br/>\nWanneer Michel aankomt bij het restaurant om zijn mobieltje op te halen zegt Michel dat hij gechanteerd werd door Beau. Michel gaat weer weg met zijn mobieltje en Paul gaat weer naar binnen. Binnen hebben Claire, Babette, Paul en Serge het over de moord, en wat ze kunnen doen. Serge trekt zich terug uit de verkiezingen, hij gaat daarom een persconferentie geven in een café. Babette en Claire proberen hem tegen te houden, maar Serge is vastbesloten.</p>\n<p>In een flashback vertelt Paul dat hij vroeger geschiedenisleraar was, hij moest stoppen want hij moest met ziekteverlof van een psycholoog. Paul had namelijk moeite om zijn woede in te houden. Paul is bang dat Michel het ook heeft, het is namelijk een genetische afwijking.<br/>\n<br/>\nClaire belt Michel op, ze speelt eigenlijk een toneelstukje want ze belt naar het antwoordapparaat, dit doet ze zodat Michel een alibi heeft. Michel doet namelijk samen met Rick, Beau iets aan, en dit weer Claire.</p>\n<p>Serge en Babette gaan alvast naar het café waar de persconferentie gehouden wordt, en Babette vergeet haar mobieltje. Van Claire moet Paul Serge iets aan doen, zodat de persconferentie niet door gaat, dit wil Paul niet doen en daarom doet Claire het. Wanneer Paul aan de praat raakt met een garant let hij niet op Claire en gaat ze weg. Vervolgens hoort Paul sirenes, en hij weet dat het Claire is die Serge iets aan heeft gedaan. Wanneer hij gaat kijken ziet Paul Claire, ze wordt meegenomen door de politie, ze gebaart met haar hoofd dat Paul naar huis moet.<br/>\n<br/>\nWanneer hij thuiskomt wist hij het bericht op het antwoordapparaat en gaat hij opzoek naar een papier waarop staat of Michel dezelfde genetische afwijking heeft als hij, hij vindt het papier maar hij kijkt er niet naar, want hij wil niet weten of Michel iets mankeert.</p>\n<p> </p>\n<p> </p>\n<p><strong>Thema</strong></p>\n<p>Dilemma</p>\n<p>In de roman van Herman Koch staat het dilemma van ouders centraal. Wat als je kind iets strafbaars heeft gedaan? Hoe ver gaat de loyaliteit en liefde van een ouder voor hun kind? Hoe sterk zijn familiebanden?  Michel en Rick hebben in een bui van onbezonnenheid een zwerfster vermoord. Ze proberen hun daad goed te praten door te zeggen dat de zwerfster stonk en in de weg lag. Bovendien hadden ze nooit kunnen weten dat er nog benzinedampen in de lege jerrycan zaten.<br/>\n<br/>\nHoever mag en kan je als ouders gaan om je kind te beschermen, wanneer het een misdaad heeft gepleegd. Een dilemma tussen goed en kwaad dat zich afspeelt tussen ouders en hun moraal. Het verhaal laat zien dat het dilemma verder gaat dan alleen tussen de ouders. De familieleden zijn betrokken en ook de kandidaatstelling van Serge Lohman voor president.</p>\n<p>Het volgende citaat, op pagina 262/263, uit de discussie van Paul met de rector op school geeft het thema ook weer. \"Ik stond voor het dilemma waarvoor iedere ouders zich vroeg of laat geplaatst ziet: je wilt uiteraard je kind verdedigen, je komt voor je kind op , maar je moet dat niet al te krachtig doen en al helemaal niet welbespraakt- je moet ze niet klemzetten. De onderwijzers en docenten zullen je laten uitspreken, maar daarna wraak nemen op je kind.\"</p>\n<p> </p>\n<p><strong>Motieven</strong></p>\n<p>(Familie)geheimen</p>\n<p>Van de vier ouders is misschien Serge nog de betrouwbaarste. Hij wil zich namelijk uit de politiek terugtrekken, waardoor zijn zoon kan bekennen. Alleen weet je niet zeker wat hem diep van binnen beweegt, omdat je namelijk van de verteller te horen hebt gekregen dat Serge een perfecte toneelspeler is in de publieke ruimte. De scène met de man die in het restaurant een foto van de a.s. minister-president wil maken, is daarbij illustratief. Babette wil niet dat hij opgeeft, zodat zij de kans misloopt om \"de vrouw van …\" te worden. Claire en Paul denken vooral aan de toekomstige belangen van Michel. Aardig is ook nog dat het stel Claire en Paul geheimen voor elkaar hebben. Zo heeft Claire achter zijn rug om gevraagd aan Babette of ze tijdens haar ziekte Michel willen weghalen bij Paul. Ook hebben ze hun kennis over het zwerfster-incident voor elkaar verzwegen en op de avond van het diner komt Paul er ook nog achter dat Claire voor de geboorte van Michel ook een vruchtwateronderzoek heeft laten doen en ze al op de hoogte was dat ze een zoon kregen. Ook zegt Paul dat hij iets in het verslag heeft gelezen wat hij niet wil vertellen, daarbij suggererend dat Michel zijn biologische zoon wel eens niet zou kunnen zijn.<br/>\nHet andere familiegeheim (de verdwijning van de geadopteerde Beau, waarin Michel zeker de hand heeft gehad en waarvan zijn moeder vooraf en zijn vader na afloop op de hoogte zijn geweest) wordt in de familie doodgezwegen.</p>\n<p> </p>\n<p>Agressie</p>\n<p>Agressie is ook een terugkerend motief. De agressie van Paul die je telkens kunt terugzien in terugblikken. Zoals in de terugblik toen Paul zijn broer heeft geslagen met een warme koekenpan en later in de terugblik met een leraar van Michels' school. Michel heeft een zwerver geslagen, en je ziet in hem dezelfde agressie als bij z'n vader.</p>\n<p>Loyaliteit van ouders ten opzichte van hun kind</p>\n<p>Nadruk in het verhaal ligt hierbij op de loyaliteit van de ouders van Michel, die een bijna oedipale band met zijn moeder, Claire, heeft. De schrijver suggereert zelfs dat Michel misschien wel geen biologische zoon van Paul is (het verslag van het vruchtwateronderzoek). Toch zijn beide ouders, ook Paul volledig op de hoogte van wat Michel heeft gedaan. Het filmpje op YouTube is duidelijk. Het liefst stoppen Paul en Claire de waarheid in de doofpot .</p>\n<p> </p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p><em>Paul Lohman</em></p>\n<p>Paul Lohman is een ex-geschiedenis leraar die in het verleden een aantal keren flink uit zijn dak gegaan is als hij een woedeaanval kreeg. Hij is uit het onderwijs gegaan, maar hij heeft zijn gevoelens niet altijd onder controle. Zo heeft hij zijn broer eens met een pan macaroni op de kop geslagen en heeft hij de rector van de school van Michel keihard in zijn gezicht geslagen. Hij slikt pillen voor zijn driftaanvallen. Hij doet redelijk cynisch over het restaurant waar ze eten: kleine porties en grote prijzen. Sinds kort weet hij dankzij de televisie-uitzending bij \" Opsporing verzocht\" dat zijn zoon wordt gezocht voor een aanval op een junk/zwerfster. Maar hij staat loyaal achter zijn kinderen en vrouw. Zelfs als dit ten koste van andere gaat.</p>\n<p><em>Serge Lohman</em></p>\n<p>Serge Lohman is de broer van Paul. Hij is een karikatuur van een politicus. Hij doet alles om het grote publiek te vriend te houden. De volgende keer zou hij de verkiezingen wel eens kunnen winnen en dan minister-president van Nederland worden. Hij doet daarom graag voornaam in het openbaar: het eten in het dure restaurant bijvoorbeeld. Paul moet nog vaak terugdenken aan zijn jeugd toen Serge niet uitblonk door net gedrag. Hij boerde aan tafel omdat hij grote hoeveelheden cola dronk. Nu doet hij alsof hij een echte wijnkenner is. Tijdens dit diner begint hij aan zijn hoofdgerecht (de tournedos), terwijl er verder niemand aan tafel zit. Dat is niet echt volgens de etiquette. Hij ligt goed bij de vrouwen vanwege zijn openlijke charme. Maar nu hij op de hoogte is van de misdaad van zijn zoon, wil hij zich in het openbaar terugtrekken als lijsttrekker voor de verkiezingen. Zijn vrouw wil dat hij blijft en heeft hiervoor Claire ingeschakeld. Maar dit heeft niet geholpen. Hij gaat toch op weg om zijn aftreden bekend te maken, totdat hij door Claire het ziekenhuis in wordt geslagen. Je weet als lezer niet zeker of Serge wel oprecht zijn politieke carrière wil opgeven, want hij kan ontzettend goed acteren, hebben we gelezen. Dat zie je in de passage met de fan en de foto in het restaurant.</p>\n<p><em>Babette Lohman</em></p>\n<p>Babette Lohman is veel slimmer dan haar echtgenote Serge, vindt Paul. Ze heeft hem helemaal door. Ze doet heel sarcastisch over zijn manier van doen (bijvoorbeeld over zijn plotselinge hobby van wijnkenner). Maar aan het einde van de roman wil ze liever niet dat Serge zijn terugtreden als lijsttrekker bekend maakt. Ze vindt het wel leuk om in de schijnwerpers te staan als de vrouw van … Ze is flink van postuur; alles aan haar is groot, maar het is wel in proporties.</p>\n<p><em>Claire Lohman</em></p>\n<p>Claire Lohman is Paul's vrouw. Volgens Paul is zij veel slimmer dan hij. In het boek kom je erachter dat ze veel voor zichzelf houdt. Zij weet bijvoorbeeld al wat haar zoon allemaal gaat uithalen en wat haar zoon heeft uitgehaald. Dit wordt allemaal verzwegen tegenover Paul. Ook heeft Claire al eerder in haar huwelijk met Paul informatie achtergehouden, zoals de vruchtwaterpunctie. Dit kan betekenen dat ze wilde weten of Michel een genetische afwijking had of dat ze wilde weten of Michel wel of niet de biologische zoon van Paul is.</p>\n<p><em>Rick Lohman</em>:</p>\n<p>De zoon van Babette en Serge en een vriend van Rick. Samen heeft hij met Rick iets op zijn geweten. Het is een kwajongen, er komt in het boek weinig naar voren over zijn karakter e.d. Over hem kom je niet veel te weten en je ziet hem ook niet groeien in het boek.<br/>\n<br/>\n<em>Beau Lohman</em></p>\n<p>Beau is de geadopteerde zoon van Serge en Babette. Hij is een geniepige jongen die chanteren niet uit de weg gaat, wat hij bij Rick en Michel doet. Hij was bij het incident maar niet medeplichtig, hij deed er niet aan mee. Beau is meer een bij persoon als een hoofdpersoon. Je komt bijna niks over hem te weten behalve dat hij geadopteerd is en Rick en Michel chanteert.</p>\n<p> </p>\n<p> </p>\n<p><strong>Perspectief</strong></p>\n<p>Het hoofdpersonage is Paul Lohman. Vanuit zijn perspectief, de ik-vorm, wordt het verhaal vertelt. Het verhaal is zo omschreven dat je alleen de interpretaties, gedachtes en gevoelens van Paul Lohman mee krijgt. Door deze subjectieve blik laat je mee leven en zorgen dat je snapt in welke situaties de personages zitten. Doordat je alles ziet zoals hij het beleefd weet je hoe hij over alles denkt, terwijl iedereen in het boek zich nog afvraagt wat hij eigenlijk weet.</p>\n<p> </p>\n<p> </p>\n<p><strong>Ruimte</strong></p>\n<p>De hoofdlijn van het verhaal vindt zich plaats in een restaurant waarvan de verteller geheim wil houden waar het is, omdat er anders mensen naar toe zullen gaan om die reden. Het is een chic restaurant en het grappige is dat Herman Koch een lichtvoetige ironische stijl gebruikt waarmee dit type restaurant ook een beetje te \"kakken wordt gezet.\" Het beschrijven van de maaltijden, de overdreven uitleg van de gerant en vooral de belachelijke prijzen van het eten zijn een doorn in het oog van de verteller Paul Lohman en die kritiek steekt hij niet onder stoelen of banken. Het geeft de roman een ironische ondertoon bij dit moreel zware onderwerp.</p>\n<p>De flashbacks vinden zich op andere plekken plaats, zoals Frankrijk en de school waar Paul heeft gewerkt. Het pinhokje waar de moord heeft plaatsgevonden. Maar deze plekken zijn niet belangrijk voor de hoofdlijn van het verhaal.</p>\n<p> </p>\n<p> </p>\n<p><strong>Tijd</strong></p>\n<p>Het verhaal heeft een niet chronologische volgorde en zit vol met terug en vooruit verwijzingen.</p>\n<p>Het verhaal lijkt vrij actueel te zijn. Uit de verhaalgegevens is niet al te duidelijk op te maken in welke maand en jaar zich alles afspeelt, maar je kunt wel een goede indicatie krijgen. In het boek wordt er gesproken over George Bush als president van Amerika, de oorlog in Irak en euro's. Ook wordt er gebruik maakt van mobiele telefoons en videofilmpjes. De roman is in 2009 gepubliceerd en zal waarschijnlijk rond die tijd afspelen.</p>\n<p>Door de flashbacks en de vele hoofdstukken is de totale verteltijd van het verhaal groter dan de vertelde tijd; de duur van een diner.</p>\n<p> </p>\n<p> </p>\n<p><strong>Spanning</strong></p>\n<p>Psychologische spanning en actie spanning. Er is psychologische spanning doordat hetgeen ze willen bespreken tijdens het diner, steeds voor zich uit wordt geschoven tot het moment dat het eindelijk ter sprake komt.  De vele openplekken in het begin van het boek, geven ook spanning. Zoals bijvoorbeeld het hoofdpersonage uit het boek. Deze wil vaak geen namen vertellen van mensen en/of plaatsen. Zo wil hij de naam van het restaurant, de naam van de school waar hij gewerkt heeft en de ziekte die hij zelf heeft niet vrijgeven. Dit maakt Paul een interessant karakter die spanning op wekt.<br/>\nAndere openplekken in het boek, niet veroorzaakt door het hoofdpersonage, zorgen ook voor de nodige spanning. Het is bijvoorbeeld een hele lange tijd niet duidelijk wat Michel, Rick en Beau gedaan hebben en je weet niet van Claire allemaal achterhoudt/achter heeft gehouden voor Paul.</p>\n<p>Uiteindelijke wordt tijdens de opbouw van de psychologische spanning de actiespanning opgebouwd. Serge besluit zich terug te trekken als presidentskandidaat door alle gebeurtenissen. Hij wordt later in elkaar geslagen in een cafeetje omdat de rest het hier niet mee eens is.</p>\n<p> </p>\n<p> </p>\n<p><strong>Einde</strong></p>\n<p>Het boek heeft een open einde. Je weet niet wat er uiteindelijk met Claire gebeurt, na haar aanval op Serge met een gebroken glas. Je weet niet met zekerheid wat er precies met Beau is gebeurd. Verder weet je ook niet wat er nu precies het gevolg is voor Rick en Michel voor het plegen van de moord.</p>\n<p> </p>\n<p> </p>\n<p><strong>Titelverklaring</strong></p>\n<p>De titel van het verhaal is \"Het diner\". Hiervoor is een makkelijke verklaring te geven. Het gehele verhaal speelt zich namelijk af tijdens de tijdlijn van een diner, wat de rode draad van het verhaal is. Het boek is ingedeeld in de gangen van het diner, beginnend met een Aperitief, Voorgerecht, Hoofdgerecht, Nagerecht, Digestief. Deze delen zijn ook nog onder gedeeld in hoofdstukken. Tijdens dit diner worden via flashbacks allemaal geheimen blootgelegd.  Het verhaal begint en eindigt met het diner.</p>\n<p> </p>\n<p> </p>\n<p><strong>Eigen mening:</strong></p>\n<p>Ik vond het verhaal in het begin van het boek een beetje langzaam opstart komen. In het begin is er weinig actie; een diner met de daarbij horende aller daagse gesprekken.</p>\n<p>Tijdens het lezen wordt de spanning gelukkig opgebouwd. Dit komt doordat er op veel onderwerpen wordt ingegaan en aan elk onderwerp zit een verhaal vast. Hierdoor wordt je nieuwsgierigheid opgewekt. Het zorgt er ook voor dat je het boek wilt uitlezen omdat je wilt weten wat er nu eigenlijk aan de hand is. Door de flashbacks laat het boek de tijd, die een diner duurt, veel langer lijken dan deze daadwerkelijk is. Ik vind de schrijfstijl van de schrijver erg prettig, hierdoor leest het boek makkelijk. Uiteindelijk is het een leuk en interessant boek. Vooral het dilemma waar de hoofdpersonen mee dealen, zoals geweten en loyaliteit. Het zet je aan het denken; hoever zou je zelf gaan om je kind in bescherming te nemen. Grappig is ook dat de titel van het boek het de tijd en ruimte waarin het verhaal zich afspeelt in 2 woorden omschrijft.</p>\n<p> </p>\n<p><br/>\nBronnen:</p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-het-diner-door-herman-koch-68553\">https://www.scholieren.com/verslag/boekverslag-nederlands-het-diner-door-herman-koch-68553</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-het-diner-door-herman-koch-89649\">https://www.scholieren.com/verslag/boekverslag-nederlands-het-diner-door-herman-koch-89649</a></p>\n<p><a href=\"https://educatie-en-school.infonu.nl/werkstuk/78433-boekverslag-het-diner-door-herman-koch.html\">https://educatie-en-school.infonu.nl/werkstuk/78433-boekverslag-het-diner-door-herman-koch.html</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4525214"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Ultimatum Heerma van Voss (Thriller):</strong></p>\n<p><img alt=\"Afbeeldingsresultaat voor ultimatum heerma van voss\" src=\"https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/0/1/4/9200000035844107.jpg\" class=\"height-220-pixels width-138-pixels\"/></p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Deel I<br/>\nHet verhaal begint op 4 maart in Louisiana. Een jonge vrouw Nathalie Underwood wordt door een man op Mardi Grasavond meegelokt en met messteken om het leven gebracht.  Haar vriend Alexander van Zandt wordt door de ingezette politie (rechercheur Hanna Vincennes) vrijwel meteen verdacht: hij heeft geen alibi en wel een motief. Hij studeert aan de universiteit en Nathalie houdt er verschillende vriendjes op na. Ze is losgebroken uit het strenge godsdienstige milieu waarin ze opgroeide. Ze wordt nogal eens gezien in een bar The Heaven, wat Alexander niet leuk vond.<br/>\n<br/>\nHanna heeft net een burn-out achter de rug en een miskraam en ziet het leventje waarin ze verkeert soms helemaal even niet zitten. Haar man Chris is scheikundeleraar. Er zit in Amerika veel publiciteit op de moordzaakzaak.<br/>\n<br/>\nHet perspectief wijzigt steeds van Hanna naar een Nederlandse man Aron Mulder die in een vakantiepark in Egmond woont. Hij heeft vijf jaar ervoor zijn vrouw Nora verloren. Hij werd verdacht haar vermoord te hebben, maar er kon niets bewezen worden. Aron is psychiater geweest.  Zijn zoon Alexander is nadat Aron uit de politiecel terugkwam meteen vertrokken naar Amerika. Door de publiciteit rondom de moord op Nancy Underwood begint hij te vermoeden dat Alexander van Zandt zijn weggelopen zoon is. Hij vertelt tegen de vrouw met wie hij een Latrelatie heeft dat hij naar Amerika moet om zijn \"zoon\" te helpen. Ze laat hem gaan. Aron moet op zoek naar zijn zoon.</p>\n<p>Hanna komt erachter dat Nancy als gevolg van haar ruige uitgaansleven seksuele uitstapjes zwanger is geraakt en een abortus heeft ondergaan. Ze is daar met een andere man geweest. Het kind is niet van Alexander, weet hij ook. Hij woont met enkele andere studenten op de campus: hij is een ijverige student geschiedenis die meer van Amerikaanse historie af weet dan zijn collega-studenten. Alexander blijft bij de verhoren volhouden dat hij onschuldig is, maar een andere mogelijke verdachte Kemal heeft een alibi (een opname bij een benzinestation ten tijde van de moord). De druk van de media om een dader te presenteren wordt opgevoerd. In New Orleans wil men graag een Grand Jury bij elkaar roepen om de zaak te berechten. Het paspoort van Alexander is vervalst en de dader zet de politie met dat gegeven op het spoor.</p>\n<p>Op 12 mei (begin van deel II) komt Aron Mulder op het vliegveld aan. Hij weet niet waar hij moet beginnen met zoeken en hij probeert een goede privédetective te vinden. De meest geschikte persoon lijkt hem de ex-politieman O'Hara te zijn (onterecht wegens een affaire ontslagen) De man is een bullebak maar wel een expert en hij vindt al snel het adres van Alexander. Aron gaat de campus van zijn zoon bezoeken en ontmoet daar de studievrienden van Alexander o.a. Richard Sykes die niet zo'n sympathieke indruk op hem maakt. Hij mag ook zijn zoon in de gevangenis bezoeken, maar eigenlijk wil die niets van hem weten en hij vraagt hem naar Nederland terug te keren. Aron denkt vaak na over de verdwijning van zijn eigen vrouw en een mogelijke andere dader waar de politie nooit een vinger achter heeft kunnen krijgen. Toen hij vrijgelaten werd, verliet zijn zoon hem. Die dacht dat zijn vader de dader was.</p>\n<p> </p>\n<p>Hanna krijgt brieven van een mogelijke dader en wil weten wie ze heeft gepost. Ze krijgt ook een filmpje waarop Nathalie seks bedrijft met Harry , een van de studievrienden van Alexander. Ze schakelt haar man Chris in. Dat is eigenlijk not-done. De dader geeft aan dat hij dat geen goede zaak vindt. Ze moet haar man erbuiten houden: dat is niet de regel van het spel dat hij speelt.<br/>\nIn een intermezzo geeft de dader aan dat hij woedend op Nathalie was omdat ze een abortus had ondergaan. Hij wilde weliswaar geen kind, maar zij had zelf de beslissing genomen. Dat moest hij haar betaald zetten. De lezer weet nu heel goed dat Alexander de dader niet kan zijn. Intussen weet Hanna dat de op het lijk teruggevonden luciferhoutje waarschijnlijk een laatste aanwijzing van Nathalie geweest is om de dader bekend te maken. Die moet iets met lucifers van doen hebben. Hanna weet dat de satan zich voorstelt als een brenger van licht. Satan wordt ook wel eens Lucifer genoemd.</p>\n<p>Met de eerste moord, maar de publieke opinie wil nu eenmaal dat Alexander zo snel mogelijk berecht wordt. Als ze O'Hara's spullen bekijken ziet Aron dat er een dagboek van zijn zoon bij zit. Die had in opdracht van zijn psychiater de wetenswaardigheden rondom de moord van zijn moeder opgeschreven. Uit die aantekeningen blijkt dat hij helemaal niet in de onschuld van zijn vader gelooft en dat hij daarom is vertrokken naar Amerika.</p>\n<p>Hanna krijgt van haar man Chris mededelingen omtrent een jonge man die wel eens de dader kan zijn. Hij achtervolgt de jongen, maar wordt zelf gesnapt. Hij komt in de problemen en Hanna weet niet waar hij is. De dader geeft in een intermezzo aan dat ze haar man terug kan krijgen, maar dat hij dan niet mag vertellen waar hij geweest is. Dat is de prijs die ze moet betalen: weten dat ze een dader laat lopen in ruil voor het terugkrijgen van haar man Chris.<br/>\n(Vanavond, op 10 juni, zul je om negen uur op Jackson Square staan, bij de ingang van de St. Louis-kathedraal. Als je iets roods aanhebt, kies je voor je leven als agent, zonder man. Als je iets blauws aanhebt, kies je voor je leven als echtgenote, eerloos maar samen. Doe geen moeite versterking mee te nemen, ik zal niet zelf aanwezig zijn. Kom je niet opdagen, dan zal Chris sterven. Vanavond zul je hoe dan ook moeten kiezen.)<br/>\nHanna zal kiezen voor haar man Chris. En kiest dus voor de leugen.</p>\n<p>Aron speelt voor eigen rechter. Hij bezoekt met de revolver van O 'Hara de andere verdachte Kemal maar die bezweert hem dat hij onschuldig is. Dan wordt ook hij gevolgd als hij het huis van Kemal verlaat en hij wordt bijna het slachtoffer van de nog steeds onbekende dader. Hij komt in hetzelfde decor terecht als Nathalie en O'Hara. Hij wordt net op tijd gered door Hanna Vincennes.<br/>\nDe rechtszaak tegen Alexander gaat door op 16 juni. De jury acht hem schuldig en doet zelfs een aanbeveling om hem de doodstraf te geven.<br/>\nHanna die haar loopbaan dus heeft opgegeven, brengt nog een bezoek aan de ouders van Nathalie. Die hebben nog een foto van de dag waarop Nathalie hun bezocht. Daar was de man die bij haar was van afgeknipt, maar het negatief hebben ze nog. Daarop herkent Hanna de ogen van de dader : Richard Sykes. Hij is de lichtbrenger.</p>\n<p>Dat wordt Aron Mulder ook duidelijk: hij ontmoet Richard Sykes op de campus en die gaat bekennen dat hij de moordenaar is, maar hij zegt erbij dat Aron niets met die informatie kan doen, omdat hij publiekelijk alles zal ontkennen. Het is de prijs van het ultimatum dat hij aan Aaron stelt: in ruil voor de waarheid de situatie creëren dat je er niets mee kunt. Maar je weet dan wel de waarheid. Dat is iets wat Aron niet in de zaak met zijn vrouw Nora kan zeggen. Hij weet nog steeds niet wie haar vermoord heeft.<br/>\nRichard vertelt het aan iemand, anders heeft hij anders geen genot van de overwinning in het spel dat hij speelt. Winnen is immers alleen maar leuk als een ander het kan zien.<br/>\nAron loopt met de kennis toch naar de politie, maar die gelooft hem niet. Hij duwt een briefje met de naam van de moordenaar in de brievenbus van Hanna. Die vindt het de volgende morgen, maar zij weet dat ze voor de leugen heeft gekozen. Als laatste breekt ze de dvd doormidden waarop het filmpje met de seks met Nathalie staat. Het is 24 juni.<br/>\nIn een Vierde Intermezzo denkt Richard, de dader, na over het spel dat gespeeld is. Alleen de vader heeft de waarheid geweten.</p>\n<p>Op het vliegveld ziet Aron nog een televisiebericht: een injectie bij een ter dood veroordeelde is mislukt. Het werd een gruwelijke situatie.<br/>\nAron weet niet wat Alexander zal krijgen: de uitspraak is pas over drie weken: de doodstraf of levenslang.</p>\n<p> </p>\n<p> </p>\n<p><strong>Thema:</strong></p>\n<p><em>Moord</em><br/>\nIn Louisiana wordt een moord gepleegd. Wie heeft het gedaan? Al snel weet de behandelende rechercheur dat de publieke opinie te sterk wordt: een onschuldige jongen wordt opgepakt en zelfs onschuldig veroordeeld. Zij weet dat hij niet de dader is. Dat is later een psychopaat die er plezier in schept een spel met de dood en tegenstanders te spelen. Er wordt daarna nog een detective vermoord. Maar ook worden heden en verleden aan elkaar gekoppeld omdat de vader van de onterecht veroordeelde jonge man vijf jaar daarvoor zijn vrouw heeft verloren. Die moord is onopgelost gebleven en ook deze whodunit blijft boven het verhaal zweven. Het thema van deze thriller is daarom moord, gekoppeld aan de whodunitvraag. Alleen pakken de beide broers het in deze thriller anders dan men gewend is aan.</p>\n<p> </p>\n<p> </p>\n<p><strong>Motieven:</strong></p>\n<p><em>Whodunit</em><br/>\nUltimatum is een whodunit: je weet als lezer lange tijd niet wie de moordenaar is. Tot het net van verdachten steeds meer sluit om Richard Sykes. Vanwege het ultimatum dat hij stelt, gaat hij echter vrij uit.</p>\n<p> </p>\n<p><em>Leugens en bedrog</em><br/>\nEr wordt een jonge man ten onrechte veroordeeld. Hanna Vincennes weet dat ook, maar de dader stelt haar een ultimatum: of je kiest voor de waarheid of je kiest voor je privéleven. Ze kiest voor het laatste: de leugen.</p>\n<p> </p>\n<p><em>Vader-zoonrelatie</em><br/>\nEen algemeen bekend motief is het Vatersuchmotief. Dat is hier omgekeerd aanwezig. De vader Aron voelt aan dat zijn zoon in Amerika wordt beschuldigd van moord. Hij gaat dan naar zijn zoon op zoek.</p>\n<p><em>Vals beschuldigd</em><br/>\nAlexander wordt vals beschuldigd van de moord op zijn vriendin Nathalie. Zijn vader werd vijf jaar daarvoor ook verdacht van de moord op zijn vrouw Nora. De zoon dacht toen dat de vader zijn moeder wel had vermoord, ook een geval van vals beschuldigd.</p>\n<p> </p>\n<p><em>Psychische afwijking</em><br/>\nDe moordenaar Richard Sykes heeft een psychische afwijking. Hij stelt regels aan het spel van de moorden en stelt een ultimatum aan Hanna en Aron. Ze moeten eigenlijk naar zijn pijpen dansen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p><em>Aron Mulder</em></p>\n<p>Aron heeft het verlies van zijn vrouw verwerkt door te stoppen met zijn werk en zich terug te trekken uit het gewone leven. Hij leeft in een vakantiewoning in Egmond. Dan leest hij over zijn zoon die in Amerika in de problemen is gekomen en onschuldig wordt veroordeeld. Hij weet wat het is om onschuldig te zijn en verdacht te worden van een misdrijf. Hij besluit zijn zoon te gaan zoeken . Dat is weer eens wat anders: vader zoekt zoon i.p.v. omgekeerd. Hij vindt hem terug maar zijn zoon wil eigenlijk niets met hem te maken hebben. Uit de gevonden dagboekaantekeningen kan Aron opmaken dat zijn zoon hem als de moordenaar van zijn moeder beschouwt. Aron gaat onverrichte zake weer terug naar Nederland in de wetenschap dat de moordenaar vrij uit gaat, omdat die hem dat heeft verteld en dat de politie daar niets tegen onderneemt.</p>\n<p><em>Hanna Vincennes</em></p>\n<p>Hannah is rechercheur bij de Amerikaanse politie: ze heeft een burn-out van ongeveer anderhalf jaar achter de rug en ze heeft een miskraam gehad. Psychologisch gaat het niet zo goed met haar. Ze wordt op de zaak gezet en de media vliegen er ook op, waardoor de druk op het politieapparaat hoog is. Er is een mogelijke dader en hij heeft een motief en geen alibi. Erg gemakkelijk wordt die opgepakt, vastgezet en binnen drie maanden zelfs veroordeeld. Dat lijkt me wel erg snel. Hanna heeft vanaf het begin haar twijfels en ze krijgt het zelfs zeker te weten dat Alexander onschuldig is. Maar omdat haar man in handen is gevallen van Richard Spyes moet ze een keus maken: of haar man verliezen en de dader naar de rechtbank brengen of voor haar man kiezen en Alexander aan zijn lot overlaten. Ze kiest voor het laatste. Ze geeft haar carrière op en kiest voor haar gezinsgeluk.</p>\n<p><em>Alexander</em></p>\n<p>Alexander komt als personage nauwelijks in het verhaal voor. We leren hem als lezers nog het beste kennen door de stukjes uit het dagboek waarin hij schrijft dat hij zijn vader verdenkt van de moord op zijn moeder. Hij was een leergierige student en hij vond dat zijn vriendin zich beter moest gedragen. Ze kwam in bars en ontmoette er allerlei verkeerde mensen met wie ze seks had.</p>\n<p><em>Richard Sykes</em></p>\n<p>Sykes is een psychopaat, die wil doden volgens de regels van een door hem zelf bedacht spel. Daarvoor heeft hij een publiek nodig dat weet dat hij het spel gewonnen heeft. Daarvoor kiest hij de vader van Alexander uit. Hij is in het verleden door zijn vader mishandeld en de moorden zijn een soort wraakpoging voor zijn mislukte leven.</p>\n<p><em>Nathalie Underwood</em></p>\n<p>Nathalie is een meisje dat keurig netjes (en zwaar godsdienstig) is opgevoed. In haar studententijd gaat ze nogal los en heeft seks met diverse mannen. Ook doet ze dat terwijl ze verkering heeft met Alexander. Ze raakt zwanger van Richard en beslist dat het kind niet mag komen. Dat gedrag wordt haar fataal.</p>\n<p> </p>\n<p> </p>\n<p><strong>Perspectief</strong></p>\n<p>Het verhaal heeft drie delen. De hoofdstukken die daaronder hangen, worden aangeduid met data: het eerste hoofdstuk speelt zich af op 4 maart 2014. Het laatste eindigt op 24 juni.<br/>\nIn die drie delen zijn er twee personale vertellers tussen wie het perspectief wisselt: de Amerikaanse rechercheur Hanna en de vader van Alexander, Aron Mulder.<br/>\n<br/>\nMaar er zijn ook vier intermezzo's die met Romeinse cijfers (I aan het einde van het eerste deel, II halverwege deel twee , III halverwege deel drie. IV aan het einde van de thriller) worden aangeduid. Dat zijn hoofdstukken waarin de uiteindelijke dader zijn visie op mens, moord en samenleving geeft. Hij blijkt een psychopaat te zijn met een verleden waarin hij mishandelt door zijn vader.<br/>\nDe lezer weet door de intermezzo's wel dat Alexander onschuldig vast zit.</p>\n<p> </p>\n<p> </p>\n<p><strong>Ruimte</strong></p>\n<p>Het decor in Nederland is het vakantiehuis van vader Aron Mulder in Egmond, maar hij vertrekt al snel naar het andere, veel spannender decor, de staat Louisiana in Amerika waar zijn zoon verdacht wordt van een moord op zijn vriendin. Het is de stad New Orleans waar alles gebeurt.</p>\n<p> </p>\n<p> </p>\n<p><strong>Tijd</strong></p>\n<p>De tijd valt goed te analyseren uit de tekstgegevens. Het deel I van verhaal begint op 4 maart 2014 en het eindigt op 12 mei. Deel II loopt van 12 mei tot en met 4 juni. Deel III begint op 7 juni en eindigt op 24 juni. De totale vertelde tijd is dus een ruime drie maanden.</p>\n<p> </p>\n<p> </p>\n<p><strong>Spanning</strong></p>\n<p>Het feit dat in het boek de moordenaar meerdere keren aanbod komt zonder te weten wie hij is; er staan kleine stukken tekst in het perspectief van de moordenaar. Een ander moment van spanning is, dat je op een gegeven moment weet dat Alexander onschuldig is. Maar nog steeds veroordeeld wordt/gaat worden. Wat ook nog voor spanning zorgt is Hanna Vicennes. Zij zit op het goede spoor naar het vinden van de moordenaar. Uiteindelijk komt ze erachter wie de moordenaar is en besluit deze informatie niet vrij te geven. Dit deed ze, omdat ze haar man en haar huwelijk wilde beschermen. Uiteindelijk verbrande ze zelfs bewijs, waardoor de waarheid nooit meer boven water zal komen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Einde</strong></p>\n<p>\"Er wordt iets omgeroepen. Even meent Aron dat het zijn naam is, maar hij weet het niet zeker. Hij legt zijn handen op de leuning. Zijn voeten kunnen nauwelijks nog bewegen, hij blijft naar het scherm kijken. Een ooggetuige komt voor de camera. De gevangene hoestte bloed, het linkeroog was gebarsten. Gordijnen werden dichtgetrokken om het sputterende halflijk toe te dekken. De vader neemt de jongen op zijn schouder en zegt: we moeten wel samenblijven, hoor. \"</p>\n<p>In het einde zie je hoe Aron Mulder niks meer kan doen om zijn zoon te redden en weet hij dat Alexander veroordeeld zal worden. In het einde wordt beschreven hoe een executie in America fout is afgelopen. Aron moet hierbij meteen aan Alexander denken.</p>\n<p> </p>\n<p> </p>\n<p><strong>Titel</strong></p>\n<p>De titel komt niet letterlijk in de thriller voor.<br/>\nMaar hij is wel goed te verklaren. De psychopathische moordenaar stelt aan twee personages in het verhaal een ultimatum. Hanna mag haar man terugkrijgen, maar dan moet ze de zaak waaraan ze bezig is loslaten. Ze weet da t ze dan voor de leugen kiest omdat Alexander dan onschuldig wordt veroordeeld. Toch kiest ze voor haar privéleven. Ze weet dat Sykes de moordenaar is.<br/>\nDat krijgt ook Aron Mulder te horen. Sykes wil hem de waarheid vertellen, omdat hij weet dat Aron daar toch weinig mee kan. Alexander is immers al veroordeeld. Maar het hoort ook bij het ultieme spel: als niemand weet dat je het spel gewonnen hebt, is er ook geen lol aan te beleven. Daarom moet hij van zichzelf de waarheid aan Aron vertellen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Eigen mening:</strong></p>\n<p>Ik vond het een leuk boek om te lezen. Ik vond het erg leuk om het verhaal uit twee verschillende perspectieven te zien, die van Aron en Hanna. Dit omdat ze alle twee eigen belangen hadden bij de moord op Nathalie Underwood. Wel vind ik het geen bijzonder verhaal. Het is een verhaallijn die je vaak tegenkomt in bijvoorbeeld een detective serie.</p>\n<p> </p>\n<p> </p>\n<p>Bronnen:</p>\n<p><a href=\"https://deleesclubvanalles.nl/book-review/een-sneltrein-die-onverwachts-stopt/\">https://deleesclubvanalles.nl/book-review/een-sneltrein-die-onverwachts-stopt/</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/ultimatum-thomas-heerma-van-voss\">https://www.scholieren.com/verslag/zekerwetengoed/ultimatum-thomas-heerma-van-voss</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4525215"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Verborgen gebreken Renate Dorrestein</strong></p>\n<p><img alt=\"Afbeeldingsresultaat voor verborgen gebreken renate dorrestein\" src=\"https://cdn.myonlinestore.eu/93d3e6d2-6be1-11e9-a722-44a8421b9960/image/cache/full/104090483c4b63907eba06052f23568c14b3b85f.jpg\" class=\"height-236-pixels width-148-pixels\"/></p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Het is zomervakantie en familie Jansen gaat op vakantie naar Schotland. Als ze daar aankomen, krijgt Chris al gauw straf omdat ze brutaal was. Ze moest de hele dag op de camping blijven waar het de hele dag door regende, terwijl de anderen lekker naar het stadje Oban gingen. Wanneer de anderen die avond terugkwamen, mochten de kinderen nog naar Oban gaan als ze maar om 12 uur weer bij de veerboot waren om verder te reizen. Dus Chris en Tommie gingen samen naar Oban en Waldo ging alleen. Toen ze op de kade naar boten gingen kijken, kwamen ze Waldo tegen. Die was niet van plan om met de veerboot mee te gaan. Hij wilde zelf gaan rondtrekken en had een aanbod van een man gekregen die hem wel naar het Schotse eiland Skye zou brengen waar hij dan bergen kon gaan beklimmen. Hij kwam nog wel even van zijn broertje en zusje afscheid nemen. Bij het afscheid nemen, kwam Chris per ongeluk door haar enthousiasme met haar hand tegen Waldo's borst, waardoor hij achterover met zijn hoofd op de kade sloeg en in het water viel. Ze schrok zich rot en greep haar broertje bij zijn arm en zette het op een rennen. Ze rende langs de veerboot en toen Jaap dat zag, zei hij het tegen Sonja, die achter hen aan ging. Chris en Tommie gingen op de veerboot in een wildvreemde auto zitten die naar Mull ging, omdat ze zo bang zijn voor de gevolgen van wat ze hebben gedaan. Ze zaten in de auto van Agnes Stam, wiens broer Robert net is gecremeerd. Als ze op Mull aankomen, weet Agnes nog niet dat Chris en Tommie in haar auto zitten. De auto rijdt verder naar het vakantieterrein 'Port na Bà'. Pas als Mrs Flynt de kinderen opmerkt, weet ze dat ze niet alleen op Mull is aangekomen.<br/>\nAls ze bij het huis van Agnes komen, krijgen de kinderen andere kleren, omdat ze helemaal nat zijn. In het huis van Agnes staan veel logeerbedden, omdat er vaak kinderen bij haar komen logeren. Vandaar dat Mrs Flint niet raar opkeek dat Agnes vreemde kinderen achterin haar auto had. Agnes weet niet hoe de kinderen in het echt heten en dat willen ze ook niet vertellen. Dus noemt ze Chris, omdat ze veel kauwgom eet, Bazooka, want haar pakje kauwgom heet Bazooka Joe. Tommie noemt ze Ivatuq omdat hij op een eskimo lijkt. Agnes weet niet waarom de kinderen nu bij haar zijn, ze weet alleen dat ze zijn weggelopen van hun ouders die nu aan het rondtrekken zijn dus kan ze ze ook niet bellen. Ze zou de politie ook niet bellen omdat ze vindt dat weglopen van huis door kinderen niet moet worden bedorven door volwassenen. Op een gegeven moment willen kinderen toch altijd wel weer naar huis. De volgende dag denkt Agnes dat de kinderen ervandoor zijn gegaan. Even later loopt ze over het strand en ziet de kinderen met het zand spelen. Als ze haar postbus leeghaalt, zit er een folder in. In de folder staat het huis van Agnes als vakantiewoning te huur aangeboden. Ze denkt dat het een vergissing is en wil de verhuurmaatschappij bellen, maar de telefoon doet het niet. Want wat ze niet wist, is dat Bazooka de telefoonlijn had doorgeknipt, omdat ze bang was dat Agnes de politie zou bellen en dat ze dan terug naar haar ouders zou moeten.<br/>\nEven later komt Muriel Flynt langs om namens de oude Mrs Flynt te vragen of ze die middag met de kinderen een kopje thee komt drinken. Als ze daar op bezoek gaat, komt Agnes erachter dat Elise, de weduwe van Robert, het huis te huur heeft aangeboden. Agnes wist hier helemaal niets van af en is daarom heel erg boos op Elise.<br/>\nDie avond als Agnes weer thuis is en geprobeerd heeft de kinderen naar bed te sturen, loopt ze naar buiten. Ondertussen loopt binnen alles onder water en Bazooka rent naar buiten om het tegen Agnes te zeggen.<br/>\nDe wasmachine was kapotgegaan, daardoor liep het huis helemaal onder water. Bazooka was bang dat ze daar de schuld van kreeg.<br/>\nDe volgende dag zit Agnes in de auto op weg naar het dorp om een wasmachineslang te halen om de wasmachine te maken. Daarna gaat ze naar de supermarkt om boodschappen te doen. Als ze in de supermarkt bij de vleeswaren staat, valt ze flauw.<br/>\nWanneer ze weer bijkomt, staat de supermarkthulp om haar heen en begeleiden ze haar naar een kantoortje. Daar vragen ze haar of ze nog even iets wil drinken om bij te komen van de schrik. Agnes wijst dit af en gaat naar huis, want de kinderen wachten op haar. Als ze thuiskomt en de boodschappen heeft uitgepakt, gaan de kinderen het spel van 'mevrouw Jansen gaat naar de markt' spelen, waarbij ze zich moeten verkleden en net doen alsof zij mevrouw Jansen zijn. Dan komt inspecteur Miller van Scotland Yard binnen, met een foto van de vermiste kinderen Christine en Tommie. Maar de inspecteur herkent de kinderen in het huis van Agnes niet omdat ze zo goed verkleed zijn. Agnes zegt dat ze die kinderen niet heeft gezien, waarop de agent weer verder gaat zoeken. Ze loog omdat ze vond dat de kinderen niet zomaar weglopen van huis, daar moest meer aan de hand zijn. Dus met de kinderen terugsturen, zou je niets mee op schieten.<br/>\nDan kijkt Agnes de krant van gisteren na om te zien wat ze over de verdwenen kinderen schrijven. Ze staan als 'waarschijnlijk gekidnapt' in de krant met hun echte namen erbij.<br/>\nDe ouders van de kinderen verblijven in het 'Western Isles Hotel' in Tobermory, in afwachting van wat het politieonderzoek oplevert. De volgende dag gedraagt Chris zich heel voorbeeldig en noemt Agnes de kinderen gewoon bij hun echte namen. Na het ontbijt gaan Agnes en Tommie over het strand lopen, want het is een hele mooie dag. Dan zegt Tommie dat hij wil gaan varen en hij wijst een eiland aan waar hij heen wil varen. Agnes zegt dat dat eiland Skye heet en dat zijn broer daar aan het bergbeklimmen is. Dat had ze immers in de krant gelezen.<br/>\nAls ze terug naar het huis gaan, komen ze Chris tegen en Tommie gaat over Waldo praten. Dat vindt Chris niet goed en geeft hem een draai om zijn oren.<br/>\nAls Chris erachter komt dat er in de krant stond dat Waldo op het eiland Skye is, denkt ze dat Waldo nog leeft. Wat niet zo is want er is een lijk gevonden in de haven op de plaats waar Waldo met zijn hoofd de kade heeft geraakt, maar het lijk is niet geïdentificeerd. Dat stond ook in de krant maar niemand behalve Chris en Tommie kan weten dat dat lijk dus Waldo is, maar zij hebben het bericht niet gelezen.<br/>\nDie nacht besluit Chris dat ze terug naar huis gaat omdat er nu geen reden meer is om nog langer weg te blijven. Ze denkt immers dat Waldo nog leeft. Ze kan niet wachten totdat ze het Agnes de volgende morgen kan vertellen.<br/>\nMaar de volgende morgen komt er een man van het verhuurbedrijf die naar de staat van het huis komt kijken, omdat het over 1 dag klaar moet zijn om te kunnen verhuren.<br/>\nHet huis verkeerd helemaal niet in de goede staat en is zeker niet klaar om verhuurd te worden.<br/>\nAls de man weggaat, zegt hij tegen Agnes dat ze zich nergens zorgen over hoeft te maken want het huis zal niet worden verhuurd en zij zal er gewoon kunnen blijven wonen.<br/>\nMaar als de man samen met Agnes buiten staat, dan komt Chris in de deuropening staan met een luchtbuks, die ze onder Agnes haar bed heeft gevonden, in haar handen. Zij dacht dat de man een deurwaarder was die het huis van Agnes wilde afpakken en daarom wilde ze de deurwaarder laten schrikken zodat hij weg zou gaan en nooit meer terug zou komen.<br/>\nMaar de luchtbuks ging af en trof de man die neerviel. Op hetzelfde moment kreeg Agnes een beroerte en viel zij ook neer.<br/>\nChris schrikt hier heel erg van en gaat snel terug naar binnen en doet de deur op slot. Ze wist niet dat het geweer geladen was en geeft hier Agnes de schuld van. Dan slaat ze het hele huis kort en klein.<br/>\nAls Tommie haar herhaaldelijk roept, geeft ze geen antwoord. Tommie gaat naar buiten naast Agnes in het grind zitten en even later komt Chris ook.<br/>\nDan komt Agnes weer bij en gaat ze binnen op kussens op de grond liggen. Ze schrijft op een blaadje PLEASE TAKE US TO THE WESTERN ISLES HOTEL IN TOBERMORY, ze geeft het aan de kinderen en zegt dat ze snel moeten gaan liften voordat er iemand het lijk ontdekt. Op het blaadje staat waar ze heen moeten, maar de kinderen weten niet wat er op het blaadje staat en dus ook niet dat ze naar het hotel gaan waar hun ouders zijn.<br/>\nChris wil eerst nog even de man uit de tuin weghalen voordat hij wordt ontdekt, maar als zij naar buiten gaat, is hij spoorloos verdwenen. Dan roept Chris haar broertje Tommie en gaan ze liften.<br/>\nAls ze een lift hebben, zijn ze al snel bij het hotel. Ze gaan het hotel en worden herkend door de mensen achter de balie. Dan rennen ze weer naar buiten waar ze tegen Sonja en Jaap aanbotsen. Ze zijn allemaal heel blij om elkaar weer te zien.<br/>\nJaap wil gelijk de inspecteur laten komen om met de kinderen te praten, maar hij kan niet komen omdat hij bezig is met een andere zaak. Want hij is in het ziekenhuis bij de man die door de luchtbuks is geraakt, die daar later ook komt te overlijden.<br/>\nOndertussen gaat Agnes strompelend naar buiten om de vingerafdrukken van de kinderen van de luchtbuks af te halen. Dan strompelt ze terug naar het huis en komt Muriel Flynt naar haar toe, die haar altijd helpt met het huis te onderhouden.<br/>\nZe neemt Agnes mee in haar auto en brengt haar naar het verzorgingstehuis.<br/>\nDaarna gaan Sonja, Jaap, Chris en Tommie op weg naar het huis van Agnes. Als ze daar aankomen, is Agnes er niet meer. Dan Tommie het oog van Agnes uit zijn broekzak en geeft het aan Chris, nu weet ze dat Agnes haar oog altijd voor haar zal openhouden.<br/>\nNa een tijdje besluiten ze Waldo te gaan zoeken op Skye, want ze weten niet dat hij dood is en dat zijn lijk in de haven in Oban gevonden is.</p>\n<p> </p>\n<p> </p>\n<p><strong>Thema</strong></p>\n<p>Geheim/ familiegeheim<br/>\nHet gaat in dit boek om familierelaties, in het bijzonder die tussen broer en zus. Over het algemeen verwacht je binnen die relaties veiligheid en vertrouwen, waardoor je het zelfvertrouwen opbouwt op de harde wereld buiten het gezin aan te kunnen. Doordat Chris door Waldo misbruikt wordt, ontdekt zij al vroeg dat je gezin niet een dergelijk veilig paradijs hoeft te zijn. Agnes heeft een liefdevolle relatie gehad met haar broers maar aan het einde van haar leven, krijgt ook zij problemen met haar familie.</p>\n<p> </p>\n<p> </p>\n<p><strong>Motieven</strong></p>\n<p><em>Wraakengel</em><br/>\n'Ik ben een engel met een tweesnijdend zwaard, ik ben de Engel van de Gerechtigheid', denkt Chris enkele keren in het boek, bijvoorbeeld als ze Waldo een duw geeft en als ze het geweer op de inspecteur richt. Het motief van de wraakengel is ontleend aan het scheppingsverhaal: God stelt aan de ingang van het paradijs twee engelen met zwaarden op, als Adam en Eva het moeten verlaten. Op die manier kan niemand de tuin betreden. Chris zit in een afhankelijke positie en probeert als wraakengel daartegen in opstand te komen.</p>\n<p> </p>\n<p><em>Paradijs</em><br/>\nDe wraakengel hoort bij een groter motief van het scheppingsverhaal uit Genesis. Elk hoofdstuk heeft een citaat uit Genesis, het eiland Mull wordt door Agnes beschreven als een paradijs, de rotsformaties zijn 'zo oud als de schepping zelf'. Tegenover die volmaaktheid van de schepping en het paradijs staat natuurlijk de rauwe werkelijkheid van het misbruik en de familiegeheimen. Chris wordt misbruikt en doodt Waldo en de inspecteur, Agnes verliest de vakantiewoning en krijgt een beroerte: beiden verliezen in dit boek het paradijs.</p>\n<p> </p>\n<p><em>Glazen oog</em><br/>\nHet glazen oog symboliseert het gezien worden, wat erg belangrijk is in een mensenleven. Iedereen wil dat iemand anders je ziet, in ieder geval je ouders. Sonja ziet Chris echter niet en hierdoor kan Chris Waldo niet helemaal veroordelen voor wat hij doet, omdat hij haar tenminste wel ziet en aandacht geeft. Agnes voelde zich gezien door haar broer en dan voelt ze zich een aantrekkelijke vrouw die alles aan kan. Agnes ziet Chris ook en uiteindelijk komt Agnes' glazen oog dan ook bij haar terecht.</p>\n<p> </p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p><em>Agnes Stam</em><br/>\nAgnes is zeventig jaar en ongehuwd. Zij heeft vier broers en in tegenstelling tot Chris werd ze nooit door hen bedreigd maar ontving ze juist liefde. Door haar eigen liefde voor haar broer herkent ze waarschijnlijk het misbruik van Chris niet, ondanks haar ervaringen in het onderwijs met kindermisbruik. Ze ziet het meisje wel, in tegenstelling tot haar moeder dus, en besluit haar ruimte en rust te geven en voorlopig geen instanties in te schakelen. Misschien neemt ze die beslissing ook omdat ze andere dingen aan haar hoofd heeft en omdat het rommelt in haar lijf. Ze heeft geen goede relatie met haar schoonzusters, ontdekt dat ze zelfs het vakantiehuis uit moet omdat een van hen het verhuurd heeft, heeft ook problemen met de Flynts en als je terugdenkt, zijn er aanwijzingen dat ze al langer niet lekker is (het flauwvallen in de supermarkt bijvoorbeeld).</p>\n<p> </p>\n<p><em>Christine Jansen</em><br/>\nChris is tien jaar, lijdt onder het misbruik door haar broer en geeft zichzelf daarvan de schuld: zij bestaat en als ze niet zou bestaan, dan zou Waldo dit soort dingen niet hoeven doen. Ze ziet Waldo ook niet als een negatief iemand: hij misbruikt haar maar is ook de enige die aandacht voor haar heeft. Hij geeft om haar, terwijl haar moeder, die ze 'Sonja' noemt, alleen aandacht heeft voor haar nieuwe vriend Jaap. Waldo is ook haar lievelingetje. Haar moeder houdt haar zakgeld in vanwege de mishandeling van een klasgenoot, terwijl Waldo haar tien pond geeft. Waldo is vriendelijk tegen haar, terwijl ze steeds bang is voor straf van haar moeder. Een andere kant van Chris is haar agressie: de angst voor Waldo, de stress die ze ervaart door het misbruik en het gebrek aan aandacht van haar moeder uit ze door snel boos te worden en dan dingen kapot te maken. Verder is ze erg beschermend, zowel ten opzichte van haar jongere broertje Tommie als ten opzichte van Agnes.</p>\n<p> </p>\n<p><em>Tommie Jansen</em><br/>\nTommie is het vierjarige broertje van Chris en hij is waarschijnlijk ook slachtoffer geweest van Waldo. Hij krijgt thuis weinig aandacht en zegt niet veel, maar als hij Agnes eenmaal vertrouwt, begint hij steeds meer te praten.</p>\n<p> </p>\n<p><em>Sonja Jansen</em><br/>\nSonja is de moeder van Waldo, Chris en Tommie, die allemaal een andere vader hebben. Ze is niet goed in het opvoeden van haar kinderen en schaamt zich over de vele mislukte relaties die ze er al op heeft zitten.</p>\n<p> </p>\n<p> </p>\n<p><strong>Perspectief</strong></p>\n<p>Er is sprake van een meervoudige personale vertelsituatie. De lezer maakt het verhaal namelijk afwisselend uit het perspectief van Agnes en van Chris mee. Behalve wat ze zeggen en doen, maakt de lezer ook hun gedachtegang nauwkeurig mee. Ook komt het perspectief van de alwetende verteller voor. Zo weet de lezer al heel snel dat Waldo dood is, de personen in het boek weten dat niet.</p>\n<p> </p>\n<p>Dat perspectief is vooral opvallend bij de beschrijving van het vakantiehuis: waar Agnes voor de lezer een vrolijk en onderhouden zomerwoning schetst, merken we bij Chris dat het huis vochtvlekken heeft, het behang krult en de verf bladdert. De inspecteur geeft Chris gelijk.</p>\n<p> </p>\n<p> </p>\n<p><strong>Ruimte</strong></p>\n<p>Het verhaal speelt zich vooral af in Roberts vakantiewoning op het eiland Mull. Vroeger hebben Robert en zijn broers het huis veel aandacht gegeven en goed onderhouden, maar nu is het een huis in verval en dat verval loopt samen met de aftakeling van Agnes zelf: eerst door teleurstellingen maar later ook door het verliezen van haar oog en een beroerte. Door dit verval worden de verborgen gebreken in haar familie duidelijk.</p>\n<p>Het verhaal speelt zich in het eerste hoofdstuk af bij het gezin Jansen: in een achterbuurt van een stad of dorp. Later in dit hoofdstuk speelt het zich af in het haventje waar Chris Waldo een duw geeft, waardoor hij verdrinkt en op de pont, waar Chris en Tommie in de auto van Agnes stappen. In het tweede hoofdstuk speelt het verhaal zich af in de auto van Agnes, bij en in Port na Bà en in het huis van de familie Flynt. Hoofdstuk drie tot en met zes spelen zich in en om Port na Bà af. Het zevende hoofdstuk speelt zich voor een deel af in Port na Bà, deels in een auto en deels in het hotel waar Sonja en Jaap verblijven. Verborgen gebreken speelt zich dus grotendeels af in en om het huis van Agnes: Port na Bà genaamd.</p>\n<p> </p>\n<p> </p>\n<p><strong>Tijd</strong></p>\n<p>Het verhaal speelt zich af in een niet zo ver verleden. Het taalgebruik en de beschreven omgeving doen aan het nu denken maar er zijn bijvoorbeeld nog geen mobiele telefoons. De vertelde tijd omvat een vakantie.</p>\n<p>Het verhaal wordt hoofdzakelijk in chronologische volgorde verteld, maar heeft flashbacks tussendoor die komen van Agnes of Chris. Je komt door deze flashbacks meer te weten over hun verborgen gebreken die ze niet echt vertellen, maar die je gaandeweg het boek te weten komt door alles op een rijtje te zetten.</p>\n<p> </p>\n<p> </p>\n<p><strong>Spanning</strong></p>\n<p>Het boek 'verborgen gebreken' is niet heel erg spannend, het verhaal kabbelt grotendeels rustig voort. Toch zijn er heel spannende momenten, bijvoorbeeld als de Schotland Yard bij Agnes aan de deur komt of als Chris de deurwaarder doodschiet.</p>\n<p> </p>\n<p> </p>\n<p><strong>Einde</strong></p>\n<p>Het is voornamelijk een open einde, maar er is ook wel sprake van een gesloten einde. Een gesloten einde omdat Chris en haar broertje weer terug zijn bij hun familie. En een open einde omdat Agnes een beroerte kreeg, en je niet weet hoe het met haar is afgelopen. Ook omdat je niet weet of Waldo het overleefd heeft, omdat het niet meer aan de orde kwam in het boek, alleen soms door de gedachten en herinneringen van zijn familie.</p>\n<p> </p>\n<p> </p>\n<p><strong>Titel</strong></p>\n<p>De titel wordt letterlijk genoemd. Agnes realiseert zich namelijk dat er in haar familie niet alleen sprake is van een hechte band, maar ook van 'verborgen gebreken'. Dat geldt voor alle families in het boek: in het gezin van Sonja hebben Waldo en Chris een incestueuze relatie. Later blijken ook Sonja en Waldo en Tommie en Waldo zo'n relatie te hebben. Het geestelijke gehandicapte zusje van Sonja, dat weggestopt is in een tehuis.</p>\n<p>Agnes mist één oog, iets wat ze camoufleert met een glazen oog. In de familie van Agnes proberen haar broers en vrouwen aardig te zijn voor haar, maar toch is ze erg eenzaam. Agnes is verliefd geweest op haar broer: platonische incest.  In de familie Flynt zijn spanningen door de botsingen tussen drie generaties.</p>\n<p>Alle personages hebben gebreken die ze niet willen laten zien.</p>\n<p> </p>\n<p> </p>\n<p><strong>Eigen mening:</strong></p>\n<p>Zelf zou ik het boek niet zomaar aan iemand aanraden. Het is niet echt mijn stijl. Ik vind het zelf een moeilijk en naar onderwerp zoals misbruik. Literatuur heeft vaker van deze zware onderwerpen. Ik heb het boek wel uitgelezen, omdat ik dit boen van meerdere mensen als aanrader heb gekregen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Bronnen:</strong></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/verborgen-gebreken-renate-dorrestein\">https://www.scholieren.com/verslag/zekerwetengoed/verborgen-gebreken-renate-dorrestein</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-verborgen-gebreken-door-renate-dorrestein-115523\">https://www.scholieren.com/verslag/boekverslag-nederlands-verborgen-gebreken-door-renate-dorrestein-115523</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-verborgen-gebreken-door-renate-dorrestein-43424\">https://www.scholieren.com/verslag/boekverslag-nederlands-verborgen-gebreken-door-renate-dorrestein-43424</a></p>\n<p><a href=\"http://leerlingen.com/huiswerk/auteur/renate-dorrestein/boekverslag/verborgen-gebreken/20192\">http://leerlingen.com/huiswerk/auteur/renate-dorrestein/boekverslag/verborgen-gebreken/20192</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-verborgen-gebreken-door-renate-dorrestein-63132\">https://www.scholieren.com/verslag/boekverslag-nederlands-verborgen-gebreken-door-renate-dorrestein-63132</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4525216"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De tweeling Tessa de Loo</strong></p>\n<p><img alt=\"Afbeeldingsresultaat voor de tweeling tessa de loo\" src=\"https://www.deslegte.nl/images/cached/resample/jpg/data/uploads/392/640/cms_visual_1203728.jpg_1563556938000_392x640.jpg\" class=\"height-242-pixels width-148-pixels\"/></p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Deel 1: Interbellum<br/>\nDe op leeftijd zijnde Lotte ontmoet tijdens haar verblijf in een Frans kuuroord een vrouw van haar leeftijd. Ze raken aan de praat en ondanks dat Lotte liever geen contact wil met deze excentrieke dame, komen ze erachter dat ze allebei in dezelfde Keulse straat gewoond hebben als kinderen. De vrouw blijkt Lottes tweelingzus Anna te zijn.</p>\n<p>Anna is compleet lyrisch over de hereniging, maar Lotte heeft het er moeilijk mee. Desondanks wijken ze niet meer van elkaars zijde en halen ze herinneringen op aan hun kindertijd en daarna aan hoe het hen in hun nieuwe levens verging. Het ene moment voelen ze zich echt zussen, maar ze zijn toch erg verschillend, vooral in hun opvattingen over de oorlog.</p>\n<p>De twee meisjes groeiden op in Keulen, in een oud casino. Hun moeder overleed toen ze nog erg jong waren en hun vader werd ziek. Om ondanks zijn ziekte voor de tweeling te kunnen blijven zorgen, trouwde hij met tante Käthe, de zus van hun moeder. Maar als hij sterft, worden Lotte en Anna bij haar en bij elkaar weggehaald. Lotte wordt ziek - de ziekte van haar vader - en wordt geadopteerd door een liefdevol Hollands gezin dat al drie dochters heeft. Anna wordt meegenomen door oom Heinrich en tante Liesl, de broer van haar vader en zijn vrouw. Ook haar grootvader woont bij hen.</p>\n<p>Terwijl Lotte na een bijna-doodervaring (ze zakte door het ijs en verdronk bijna) haar passie voor zingen ontdekt, begint Anna op de boerderij de ernst van de economische crisis te merken. Grote werkloosheid leidt ertoe dat boerenkinderen van gewone gezinnen in huis nemen om te werken, en Nettchen is zo'n kind, een zwakzinnig meisje. Samen met haar ontdekt Anna dat tante Liesl een affaire heeft met een jongen, maar wanneer hij het uitmaakt gaat ze het klooster in. Nettchen gaat terug naar huis en kort hierna sterft de grootvader.</p>\n<p>Terwijl Lottes vader bevlogen raakt door muziek, hertrouwt oom Heinrich met de jonge, tirannieke Martha. Hij houdt er sterke communistische ideeën op na en wanneer Anna bevriend raakt met Bernd Möller, die een aanhanger van Hitler is, slaat oom Heimrich haar in elkaar en laat haar steriliseren, waar ze pas jaren later achter komt. Dankzij de pastoor wordt de inmiddels zestienjarige Anna door de kinderbescherming bij haar oom en stieftante weggehaald en opgevangen in een klooster. Het is begin 1933 en Hitler wint snel aan macht. Na een tijdje gaat Anna terug naar huis en wordt ze lid van Hitlers jeugdbeweging om de katholieke kerk op de hoogte te houden van zijn activiteiten.</p>\n<p>Intussen heeft Lotte het moeilijk met haar overheersende vader die, na een depressieve periode van haar moeder, ernstig ziek wordt en bijna sterft.</p>\n<p>Anna gaat in Keulen naar de huishoudschool en vindt al snel een baan als dienstmeisjes bij het gezin Stolz. De vrouw neemt Anna mee naar een arts als ze erachter komt dat Anna niet ongesteld wordt: zo komt Anna erachter dat ze gesteriliseerd is. Kort hierna blijkt dat haar oom altijd heeft gedaan alsof ze zwakzinnig was zodat hij haar thuis kon houden om haar te laten werken. Haar menstruatie blijft de rest van haar leven achter en ze kan nooit kinderen krijgen.</p>\n<p>Terwijl de oorlog op het punt van uitbreken komt te staan, levert Lottes vader steeds meer kritiek op de Duitsers en daardoor, als vorm van verzet, groeit bij Lotte het verlangen om naar Duitsland terug te gaan. Anna neemt ontslag bij het gezin Stolz en wordt het kamermeisje van gravin Von Garlitz, wier vader Anna's vader had gekend.</p>\n<p>Deel 2: Oorlog<br/>\nDe oorlog breekt uit en Lotte gaat naar Anna toe uit angst dat de grenzen dichtgegooid worden. De twee zussen hebben echter helemaal geen band meer, niets te bespreken en ook niets meer gemeen, waardoor het een kil verblijf wordt.  Anna krijgt verkering met de Weense soldaat Martin: hun liefde groeit vooral in een briefwisseling wanneer hij aan het front zit. Ook Lotte wordt verliefd, op de muzikale soldaat David die net als Lotte in zijn jeugd kampte met een erg veeleisende vader.  Wanneer Martin na een verlofperiode- waarin ze zich officieel verloven en de nacht samen doorbrengen - terug moet naar het front, blijft Anna alleen achter op het landgoed omdat de familie Von Garlitz naar familie in het oosten is gegaan. Na een poosje moet Anna daar ook heen om de zieke zoon en erfgenaam te verzorgen.</p>\n<p>Lotte wordt door David ten huwelijk gevraagd, maar vraagt om bedenktijd. Korte tijd later krijgt se van zijn ouders te horen dat hij is gedeporteerd naar een werkkamp omdat hij aangaf joods te zijn: hij wilde zijn vrienden beschermen bij een plotselinge politie-inval.</p>\n<p>Terwijl Lotte de liefde van haar leven kwijt is, komt Martin met verlof om met Anna te trouwen, wat op het laatste moment bijna niet doorgaat deels vanwege zijn tirannieke moeder en deels omdat het een illegaal huwelijk zou zijn. Ze trouwen echter toch. Wanneer hij is teruggekeerd naar het front, vertrekt Anna met het gezin Von Garlitz naar een ander landgoed. Ze krijgt de leiding over het huishouden en raakt, sterk tegen de regels in, bevriend met een Russische gevangene.</p>\n<p>Intussen begeven ook Lotte en haar familie zich op glad ijs door joodse onderduikers in huis te nemen.</p>\n<p>Na een verblijf in Wenen komt Anna op de terugweg terecht in een bombardement van Berlijn. Intussen is bij Lottes moeder een baarmoedertumor gevonden die operatief verwijderd wordt, wat haar erg verzwakt. Door haar ziekte krijgt ze extra voedselbonnen, die, zo ontdekt Lotte, gebruikt worden door haar vader - puur voor zijn eigen trek.</p>\n<p>Heer Von Garlitz overlijdt bij een mysterieus vliegtuigongeluk en Anna komt erachter dat Frau von Garlitz samenzweert met een aantal militairen die een einde willen maken aan de oorlog, maar hun plannen hebben tot dusver geen succes. Kort hierna krijgt Anna bericht dat Martin is gesneuveld en neemt ze ontslag om als Rodekruiszuster te gaan werken. Lotte trouwt met onderduiker Ernst en overleeft de hongerwinter maar nauwelijks: diverse keren komt ze bijna om terwijl ze aardappelen of graan probeert te bemachtigen.</p>\n<p>Deel 3: Vrede<br/>\nDe oorlog is voorbij en terwijl Lotte feestviert, wordt Anna samen met collega-verpleegsters en patiënten een tijdje gevangengehouden door bevrijders. Wanneer ze eenmaal vrijkomt, besluit ze maatschappelijk werkster te worden en gaat ze op zoek naar Martins graf. Ze vindt het en ontmoet bovendien een meisje dat in de laatste dagen van zijn leven bevriend met hem was. Tijdens haar studie sociaal werk komt ze onverwachts weer in contact met haar tante Martha, die een berucht zwarthandelaarster is geworden en doet alsof ze Anna's studie betaalt. Anna maakt hier eigenhandig een eind aan en zoekt kort daarna haar oom op wanneer deze is teruggekeerd van het Russische front. Ze wil hem vragen waarom hij haar als kind niet naar school liet gaan en haar steriliseerde, maar hij is geestelijk zo verzwakt dat ze besluit het te laten zitten en slechts met hulp van de rechter boeken van haar vader weet te bemachtigen uit het huis van haar oom.</p>\n<p>Anna zoekt Lotte op, die inmiddels een kind heeft, maar het botert absoluut niet tussen de twee en dus legt Anna zich uiteindelijk volledig toe op het onderhouden van Martins graf en haar werk bij de kinderbescherming, terwijl Lotte haar geluk vindt in het gezinsleven.</p>\n<p>Na twee weken van gesprekken, uitstapjes, conflicten en grote verschillen tussen de twee oude zusters krijgt Anna op een dag een hartaanval en overlijdt. Voor Lotte zal het voorgoed te laat zijn om haar de waarheid te vertellen: dat ze Anna na al die jaren toch weer als een zus is gaan zien.</p>\n<p> </p>\n<p> </p>\n<p><strong>Thema</strong></p>\n<p>Relatie tussen zussen<br/>\nEen thema in het boek is onbereikbaarheid tussen zussen; hoe ze ook hun best doen, Anna en Lotte kunnen elkaar niet meer bereiken vanwege de kloof die de geschiedenis tussen hen heeft doen ontstaan. Anna en Lotte waren een hechte tweeling, doordat ze gescheiden worden hebben ze niet de ontwikkeling doorgemaakt die zussen met elkaar doormaken wanneer ze samen opgroeien. Hierdoor is de relatie verstoort en is er wantrouwen. Ze komen niet meer zo dicht bij elkaar als ze ooit waren. De relatie van Lotte en Anna speelt zich af tegen de achtergrond van de Tweede Wereldoorlog met alle problematiek van dien. Zoals dat Lotte een relatie heeft met een Joodse man en Anna met een nazi. Lotte krijgt een kind maar Anna is onvruchtbaar. Lotte krijgt een liefdevolle opvoeding en Anna totaal niet. Al deze contrasten leiden tot een enorme afstand tussen de twee zussen. Ze hebben beiden een totaal ander leven geleid en het enige wat hen bindt is de bloedband. Wanneer ze elkaar weer ontmoeten, hebben ze vrijwel niets om over te praten, behalve hun eigen verhalen - en het begrip voor die verhalen mist. Tussen de zussen in staat niet alleen de Tweede Wereldoorlog, maar ook een koude oorlog: in het Belgische kuuroord is het alsof de oorlog opnieuw wordt uitgevochten, alsof ze opnieuw proberen om in het gelijk te worden gesteld voor hun land. Ze proberen elkaar te overtuigen van de juistheid van hun daden in de oorlog en daarmee symboliseren ze misschien wel de vooroordelen die in de tijd van hun hereniging nog bestonden tussen Duitsland en Nederland, de twee landen die in de oorlog lijnrecht tegenover elkaar stonden en ook jaren daarna nog kampten met grote spanningen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Motieven</strong></p>\n<p><em>Jodenvervolging</em><br/>\nDe vervolging van Joden is erg belangrijk voor het verhaal, voornamelijk voor dat van Lotte. Zij en haar ouders boden namelijk onderdak aan verschillende joden tijdens de oorlog, om hen veilig te houden. Lotte is ook getrouwd met een jood en voor Anna was dat ondenkbaar: zij geloofde het idee dat joden slecht waren voor de samenleving en dat ze er niet thuishoorden. Het is bij haar nooit opgekomen om joden te helpen, terwijl Lotte juist altijd sterk bevlogen is geweest met het onrecht dat joden werd aangedaan.</p>\n<p> </p>\n<p><em>Coming of age</em><br/>\nComing of age is een belangrijk onderdeel van het verhaal voor zowel Lotte als Anna. Allebei de zussen beginnen hun leven in kinderlijke naïviteit: ze hebben geen idee van wat er gaande is en het enige belangrijke is dat ze samen zijn. Ook wanneer ze van elkaar gescheiden worden, blijven ze nog een tijdje die naïviteit houden: ze zijn te jong om al vraagtekens te zetten bij wat er gebeurt en gaan hun nieuwe leven al snel als vanzelfsprekend zien. Voor Lotte gaat dit zelfs zo ver dat ze haar Nederlandse ouders als haar enige echte ouders gaat beschouwen. Hoe ouder ze worden - en ze groeien op in de periode dat de Tweede Wereldoorlog steeds dreigender en daarna steeds heviger wordt - komen ze steeds meer te weten over de wreedheid van de mens en de gruwelen van de samenleving. Ze moeten vechten voor hun waarden en de persoon die ze worden, heeft alles te maken met de dingen die ze meemaken onder invloed van de oorlog. Ze maken lief en leed mee en zijn ook steeds meer in staat om vragen te stellen bij alles wat er gebeurt en bij wie ze zelf zijn. Doordat ze echter met een vervormd wereldbeeld - dat van hun ouders - opgroeien, ontstaan er al snel vooroordelen.</p>\n<p> </p>\n<p><em>Wo ii: nasleep en verwerking</em><br/>\nBelangrijk in het verhaal is de oorlog en hoe mensen daarmee omgaan. Beide zussen hebben een ander uiterste gekozen in hun gedrag tijdens de oorlog maar ook in hun verwerking van de oorlog. Lotte wil 50 jaar na dato nog een soort van wraak nemen voor haar verloren geliefden en lijkt het er eigenlijk niet over te willen hebben. Anna daarentegen kan er na veel denken nuchter en in zekere zin hard over zijn. Allebei hebben ze heel verschillende dingen meegemaakt die nog steeds een groot deel van hun persoonlijkheid in beslag nemen: het is iets wat ze nooit zullen vergeten en als ze elkaar eenmaal teruggevonden hebben, blijkt dat het een nog lang niet afgesloten hoofdstuk is voor hen allebei.</p>\n<p> </p>\n<p><em>Vooroordelen</em><br/>\nVooroordelen spelen een heel grote rol in het verhaal: ze komen steeds weer terug en vormen grotendeels de basis van de relatie tussen personages. Al heel snel ontstaat in de oorlog het gevoel bij zowel Duitsers als Nederlanders dat alle leden van de tegenpartij slecht zijn, dus dat alle Duitsers joden dood willen hebben en dat alle Nederlanders verantwoordelijk zijn voor bombardementen. Ook in Nederland ontstaat al snel het idee dat iedereen die niet bij het verzet zit, op welke manier dan ook, bij de SS hoort of de Duitsers steunt. Deze vooroordelen steken bovendien ook weer de kop op bij Anna en Lotte wanneer ze elkaar terugvinden: het zinnetje Wir haben es nicht gewusst dat Anna steeds uitspreekt geeft aan dat er eigenlijk maar heel weinig besef van de waarheid was tijdens de oorlog. De vooroordelen over hoeveel Anna en Lotte eigenlijk te maken hadden met de oorlog zorgen ervoor dat ze steeds stuiten op onbegrip en rancune van de ander.</p>\n<p><em>Geweld</em><br/>\nAnna en Lotte zitten allebei midden in de oorlog en daar komt veel geweld bij kijken, in alle vormen. Zo is Anna tijdens haar werk bij de familie Von Garlitz getuige van de manier waarop vluchtelingen en gevangenen behandeld worden, maar is zij in haar jeugd ook zelf mishandeld door haar oom en geestelijk mishandeld door haar tante, waardoor ze een harde, onbevreesde vrouw is geworden. Ook militair geweld komt vaak terug: Lottes vriend David komt om nadat hij bij een razzia is gearresteerd en er wordt veel gesproken over bombardementen en strijd aan het front.</p>\n<p> </p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p><em>Pastoor Jacobsmeyer</em></p>\n<p>De man die Anna redt uit de klauwen van tante Martha. Jacobsmeyer is pastoor in het dorp waar Anna opgroeit en mag haar graag. Hij steunt haar en geloofd in haar, en is daardoor een belangrijk personage in haar leven, al is het op de achtergrond.</p>\n<p> </p>\n<p><em>David</em></p>\n<p>Leider van het koor waar Lotte bij zit. De twee worden verliefd en hij hint op een huwelijk, maar Lotte houdt de boot af omdat ze zichzelf nog wat jong vindt. David wordt tijdens een razzia opgepakt voor ze zich kunnen verloven en sterft.</p>\n<p><em>Lotte Goudriaan-Bamberg</em></p>\n<p>Ene helft van de tweeling. Opgegroeid in Nederland, getrouwd met een Joodse man (Ernst) en zeer wantrouwend tegenover Duitsers en hun excuses \"dat ze het niet wisten\". Heeft tijdens de oorlog Joden helpen onderduiken, heeft een Joodse geliefde (David) verloren en wil geen sympathie voor 'de andere kant' voelen. Heeft een naar omstandigheden goed leven gehad, hoewel ze als kind nogal ziekelijk was. Lotte is een 'flat character' omdat ze zich niet erg ontwikkelt gedurende het verhaal. Ze weigert Anna's realiteit te accepteren ten opzichte van haar eigen tot Anna onverwachts sterft.</p>\n<p> </p>\n<p><em>Ernst Goudriaan</em></p>\n<p>Joods vioolbouwer. Duikt tijdens de oorlog met zijn familie bij Lotte's familie onder. Weet tijdens een inval door de nazi's de commandant zo in te palmen dat de rest van de familie niet ontdekt wordt, en de nazi's weer vertrekken. Trouwt met Lotte.</p>\n<p> </p>\n<p><em>Oom Heinrich</em></p>\n<p>Heinrich is een slap persoon. Hij houdt eigenlijk wel van Anna maar is zo stom geweest met Martha te trouwen en doet niets tegen diens gedrag tegenover Anna. Hij mishandelt Anna in een opwelling zo erg dat ze de rest van haar leven onvruchtbaar blijft.</p>\n<p> </p>\n<p><em>Anna Grosalie-Bamberg</em></p>\n<p>Andere helft van de tweeling. Opgegroeid in een boerendorp in Duitsland. Fysiek en geestelijk mishandeld, via een klooster en een opleiding tot huishoudster in dienst gekomen bij een adellijke familie. Weduwe van Martin, een nazi. Werkte na de dood van haar man als Rode Kruis zuster voor de nazi's. Staat voor de diep droeve wanhoop en pijn van het Duitse volk. Probeert Lotte deze menselijke kant van het verhaal in te laten zien, maar stuit op een muur van wrok en onbegrip. Sterft aan hartfalen. Anna is een 'round character' omdat ze zich ontwikkelt gedurende het verhaal. Ze begint als hartwerkend maar wereldvreemd boerenmeisje en slaat zich door het leven tot een vrouw die zo goed als alle slechts van de wereld gezien heeft, verloren heeft wat ze liefhad en ontworteld is, maar de wereld duidelijk kent. Ze is een harde werkster en probeert redelijk te zijn ondanks alle onrecht waar ze getuige van is, maar alle ontberingen hebben haar toch verbitterd gemaakt. Ze komt er op zeker moment achter dat haar oom jarenlang heeft gedaan alsof ze achterlijk was om haar thuis te kunnen houden van school: daarom liet hij haar ook steriliseren, want achterlijken mochten geen kinderen krijgen - deden ze dat wel, dan zou dat het Arische ras verpesten.</p>\n<p>Tante Martha</p>\n<p>Martha is een geestelijk zieke vrouw die geniet van de geestelijke en fysieke mishandeling van Anna, en zich daar dan ook ten volle voor inzet. Schoolvoorbeeld van de slechte stiefmoeder.</p>\n<p> </p>\n<p> </p>\n<p><strong>Perspectief</strong></p>\n<p>Het perspectief wisselt in alle drie de delen tussen Lotte en Anna: in de personale verteller (derde persoon) wordt één van hen gevolgd in haar leven. Ook wordt er regelmatig naar het heden gesprongen, waar de oude Lotte en Anna over alles met elkaar praten. Hier is vooral Lotte degene uit wier oogpunt het wordt bekeken. Het effect van de perspectiefwisseling op de lezer is best krachtig: het gaat namelijk niet zozeer om het oorlogsgeweld, maar veel meer om hoe de beide zussen in hun totaal verschillende situaties de oorlog zien. Hierdoor krijgt de lezer ook steeds een andere visie voorgespiegeld en dat zorgt ervoor dat hij gaat twijfelen aan zijn eigen visie en zich gaat realiseren dat er nog veel meer aan de hand was.</p>\n<p> </p>\n<p> </p>\n<p><strong>Ruimte</strong></p>\n<p>Het verhaal speelt zich af in twee landen: Duitsland en Nederland. Duitsland staat misschien wel centraal als het land waar de roots van de tweeling ligt: ze zijn er geboren en opgegroeid en Anna blijft er de rest van haar leven. Allebei de landen worden vooral geportretteerd zoals het eraan toeging tijdens de Tweede Wereldoorlog: er wordt veel gezegd over bombardementen, militaire posten en veilige en minder veilige plekken. In Nederland staan ook de hongerwinter en het onderduikcircuit centraal. Doordat Nederland vooral als slachtofferland en Duitsland vooral als superieur land wordt voorgesteld (superieur omdat de oorlog de problemen moet oplossen en juist goed is voor Duitsland, omdat de Duitsers juist dapper zijn dat ze het heft in eigen handen nemen) krijgt de lezer twee verschillende visies op de oorlog. Er wordt ook veel sfeer toegevoegd door de beschrijving van couleur locale: de oorlog komt tot leven door de beschrijvingen van tradities en de manier waarop men leefde, bijvoorbeeld op grote landgoederen of in de hongerwinter.</p>\n<p> </p>\n<p> </p>\n<p><strong>Tijd</strong></p>\n<p>Qua tijd zit het verhaal vrij complex in elkaar. Er lopen twee tijdlijnen langs elkaar heen: de tijdlijn van Lotte en Anna vanaf hun kindertijd tot kort na de beëindiging van de Tweede Wereldoorlog: dit is ongeveer twintig jaar. De gebeurtenissen in deze lijn worden grotendeels chronologisch verteld, hoewel er ook af en toe herinneringen aan hun kindertijd in worden verwerkt. De tweede tijdlijn begint zo'n vijftig jaar na het einde van de oorlog, wanneer Lotte en Anna - inmiddels allebei oud - elkaar weer tegenkomen in een kuuroord. Deze tijdlijn duurt twee weken, tot het moment dat Anna overlijdt. Hier begint het boek ook mee en vanaf die eerste ontmoeting druppelen de flashbacks langzaam binnen en halen Lotte en Anna steeds meer herinneringen op, waarbij ze erachter komen hoe hun levens zijn geweest en steeds meer ontdekken over elkaars visie op de oorlog.</p>\n<p> </p>\n<p> </p>\n<p><strong>Spanning</strong></p>\n<p>Er zit een goede spanning in het boek. Je leest over de tweeling en hun verblijf in Spa, maar tegelijkertijd ook over het verleden. Doordat je elke keer teruggehaald wordt naar Spa, als je midden in het verleden zit, blijft de spanning groot. Je wilt elke keer weten hoe het afloopt. De spanning rond Anna is groot. Dit omdat ze veel mee maakt. Ook ontstaat er spanning door Martin Grosalie. Dit is een man die Anna ontmoet en waar ze later ook mee trouwt. Hij is soldaat in het leger en is altijd in het oorlogsgebied. Dit zorgt ervoor dat Anna altijd gespannen zit te wachten op een brief van Martin.</p>\n<p> </p>\n<p> </p>\n<p><strong>Einde</strong></p>\n<p>Het verhaal heeft een gesloten einde. Er zijn geen belangrijke open plekken meer aan het einde van het boek. Je kan jezelf altijd afvragen wat er verder met Lotte gebeurt na de dood van Anna, maar dat is voor het verhaal niet echt nodig.</p>\n<p> </p>\n<p> </p>\n<p><strong>Titel</strong></p>\n<p>De titel De Tweeling verwijst eenvoudigweg naar de hoofdpersonen van het boek, de tweelingzussen Anna en Lotte. Zij waren in hun jeugd al een tweeling in hart en nieren, voelden zich onlosmakelijk met elkaar verbonden. Vooral voor Lotte was die band erg belangrijk, neem bijvoorbeeld haar jaloezie op Anna toen die haar arm gebroken had en zij niet. Ze wilde in alle opzichten met Anne verbonden zijn en het liefst ook haar arm breken. Gedurende de oorlogsjaren, de periode dat ze van elkaar gescheiden zijn, brokkelt die zusterband steeds meer af. Ze hebben maar op zeldzame momenten contact en op die momenten is er duidelijk niets meer tussen hen dan een wereld van verschil. Voor de oude Lotte voelt het daarom alsof Anna allang haar zus niet meer is, maar een heel ander persoon, wanneer ze haar weer tegenkomt. Voor Anna is dit het tegenovergestelde: zij beschouwt Lotte nog altijd als haar zus en zielsverwant. De titel gaat dus niet alleen over de feitelijke familierelatie van Lotte en Anna, maar ook over hun band als tweeling, die niet meer zo vanzelfsprekend is, wanneer ze door de oorlog uit elkaar zijn gedreven.</p>\n<p> </p>\n<p> </p>\n<p><strong>Eigen mening:</strong></p>\n<p>Ik vond dit best een leuk boek om te lezen, omdat het een boek is over de relatie van twee zussen. Ik vond het erg interessant om te lezen hoe twee zussen elkaar toch weer terugvonden en te lezen hoe de twee zussen erg verschillend zijn gegroeid in verschillende omstandigheden. Ook heb je een groot beeld van Nederland en Duitsland in de oorlog.</p>\n<p> </p>\n<p> </p>\n<p><strong>Bronnen:</strong></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-tweeling-tessa-de-loo\">https://www.scholieren.com/verslag/zekerwetengoed/de-tweeling-tessa-de-loo</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-tweeling-door-tessa-de-loo-107063\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-tweeling-door-tessa-de-loo-107063</a></p>\n<p><a href=\"http://leerlingen.com/huiswerk/auteur/tessa-de-loo/boekverslag/de-tweeling/45472\">http://leerlingen.com/huiswerk/auteur/tessa-de-loo/boekverslag/de-tweeling/45472</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4525217"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Grip Stephan Enter</strong></p>\n<p><img alt=\"Afbeeldingsresultaat voor grip stephan enter\" src=\"https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/8/2/9/1001004011449287.jpg\" class=\"height-214-pixels width-133-pixels\"/></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Deel Een<br/>\nPaul van Woerden (40 jaar) wacht op het station in Brussel op een medereiziger, zijn vroegere studentenvriend Vincent Voogd. Samen zullen ze met de trein reizen naar een reünie die de andere twee klimmers van hun groepje hebben georganiseerd. Het zijn Lotte de Greve en Martin Beers. De klimtocht ging destijds naar de Noorse eilandengroep Lofoten. Paul kijkt enigszins op tegen zijn onafhankelijke vriend Vincent die enkele jaren in Japan een onderzoeksbaan heeft gehad. Ze zitten bij elkaar in de trein en Vincent praat over een artikel dat hij net in de ochtendkrant heeft gelezen. Over twintig jaar zal de wetenschap zover kunnen zijn dat de mens onsterfelijk kan worden. Ze praten over de voor - en nadelen van die onsterfelijkheid.<br/>\nPaul denkt daarna aan de klimtocht van twintig jaar geleden. Er is toen iets gebeurd. Lotte was door een zwak stuk gletsjerijs gevallen en hij had Lotte van een bijna zekere dood gered. Zij had hem gevraagd net te doen alsof het een ongeluk was. Hij heeft dat beloofd.</p>\n<p>Vincent en Paul duiken met de trein de tunnel in naar Engeland. Het is erg donker en Paul weet zich te herinneren dat Vincent altijd een fobie had voor duisternis. In Londen zullen ze moeten overstappen, eerst op de metro en later moeten ze de trein pakken naar Wales, want Martin en Lotte hebben een nieuw huis betrokken aan de klust bij Swansea. Paul denkt na over zijn vriendschap met Vincent. Hij heeft altijd op gekeken tegen zijn vriend die een onafhankelijke geest was en de sfeer van het gezelschap waarin hij verkeert bepaalde. De andere vriend Martin was wat meer teruggetrokken. Hij kwam uit een ander milieu en Paul had zich altijd geërgerd aan de manier waarop Martin at (wat grover dan de anderen, niet met mes en vork en smakken). Dat deed hem denken aan de dochter van de rector op wie hij ooit verliefd was, maar wat voorbij was toen hij haar uit haar neus zag eten.</p>\n<p>Ook andere dingen herinnert Paul zich van 20 jaar geleden. Lotte had bij de val haar arm gebroken en ze was met Martin teruggegaan per vliegtuig, terwijl Vincent en hij met de auto waren teruggereden. Hij denkt na tijdens het laatste stukje treinreis naar Wales hoe de levensinstelling van Vincent is. Hij lijkt weinig belangstelling voor mensen te hebben.</p>\n<p> </p>\n<p>Deel Twee<br/>\nIn dit deel krijgen we te maken met een andere verteller, namelijk Martin die met zijn dochter Fiona in de bus op weg is naar het station om Vincent en Paul op te halen. Hij zat achter de idee van de reünie , terwijl zijn vrouw Lotte er weinig heil in zag. Zijn dochter verveelt zich en houdt zich bezig met bellenblaas. Dan rijdt de chauffeur van de bus een schaap aan, wat bovendien een onbestuurbare bus oplevert. Ze moeten wachten op een nieuwe bus. We leren dan de gedachten van Martin kennen. Hij heeft niet zo veel met kinderen, eigenlijk is hij ook nooit echt verliefd op Lotte geweest. Ze was wel aantrekkelijk (niet heel erg mooi) maar ze was slordig en kon ook heel direct uit de hoek komen met gevatte opmerkingen. Hij beseft heel goed dat hij uit een ander, eenvoudiger milieu afkomstig is en dat heeft hem bijna een minderwaardigheidscomplex bezorgd. Hij is er dan ook enorm trots op dat hij hoogleraar is geworden. Hij voelde zich in de aanwezigheid van Paul en Vincent altijd buitengesloten: die twee leken wel een geheim verbond te hebben gesloten. Maar hij vindt dat hij het best ver geschopt heeft en dat wil hij zijn oude vrienden nog eens duidelijk laten zien. Hij heeft een keuze gemaakt om met Lotte door het leven te gaan. Hij vermoedt dat ze daarvóór iets had gehad met Paul. Maar ze heeft er nooit over gesproken. Er komt een nieuwe bus en die brengt hen naar het station. De eerste die hij ziet, is Vincent. Die heeft nog steeds de markante kop van twintig jaar geleden.</p>\n<p> </p>\n<p>Deel Drie<br/>\nIn dit deel is Vincent Voogd de personale verteller. Hij begint met een herinnering aan de tijd dat hij en Lotte elkaar kenden. Ze kennen elkaar van de middelbare school en ze waren toen als gewone vriend en vriendin onafscheidelijk. Maar tijdens de Noorse klimreis komen ze bij elkaar en zoenen ze elkaar heftig. Het lijkt het begin van een romance te zijn en Lotte wil daar de volgende dag gebruik van maken. Maar Vincent is niet iemand die zich graag wil binden en daardoor de grip op zijn eigen leven zou kunnen kwijtraken. Hij wijst haar verzoek om een relatie te beginnen af en Lotte wordt daarover woedend en zegt dat ze zich aan de \"eerste de beste zal verbinden.\" Daags daarna valt ze in de bergen en later heeft ze een relatie met Martin, die toch van de drie \"vrienden\" de minst geschikte partner leek, mede omdat hij uit een ander milieu afkomstig is. Met Paul heeft Vincent gesproken over liefde en verliefdheid, toen ze in de auto samen de weg terug van Lofoten naar Nederland hadden gemaakt. Zelf heeft Vincent niet de mogelijkheid om lang een relatie te onderhouden. De laatste vijf jaar is hij in Japan geweest, maar in tegenstelling tot wat hij aan iedereen heeft verkondigd, heeft hij het als een waardeloze periode in zijn leven beschouwd. Hij heeft dan ook het besluit genomen niet meer terug te gaan naar Japan.</p>\n<p>In de bus die ze moeten nemen naar het huis van Martin praten de drie mannen weer over het krantenartikel over de onsterfelijkheid. Je zou als mens anders in het leven staan. Je herinneringen zouden anders worden, omdat je aan andere dingen belang zou gaan hechten. Ook zouden mensen die een religieuze achtergrond hebben (bijv. Martin als katholiek) anders in het leven kunnen komen te staan. Het hiernamaals is immers al op aarde bereikbaar.</p>\n<p>Omdat het prachtig weer is, wil Martin hen de laatste kilometers laten lopen. Paul van Woerden krijgt een onweerstaanbare behoefte om bijna naakt te gaan zwemmen. De andere vrezen het koude water en gaan niet mee. Martin laat Vincent een foto van het gezin Beers zien. Voor het eerst sinds twintig jaar geleden ziet Vincent dat de tijd wel vat heeft gekregen op Lotte: ze ziet er aanmerkelijk ouder uit dan toen. Hij denkt erover na hoe zijn leven anders zou zijn verlopen als hij de keuze had gemaakt met Lotte te trouwen. Dat had hij nooit kunnen opbrengen: het inleveren van zoveel vrijheid voor bijvoorbeeld het hebben van een kind zoals Fiona.</p>\n<p>Maar er gaat iets gebeuren: het water komt plots hoger en Vincent die zijn koffer aan de vloedlijn had staan, merkt dat die verdwenen is en zijn paperassen zitten erin en ook zijn laptop. Hij gaat verwoed zoeken en hij ziet dat zijn koffer door het opkomende water is meegenomen. Hij wordt woedend op Martin, die hem had moeten waarschuwen en hij schreeuwt dat Lotte verliefd was op hem en helemaal niet op Martin. Het is een wat kinderachtige reactie. Hij krijgt later zijn koffer met moeite weer te pakken en zijn paspoort is drijfnat. Hij doet zijn schoenen uit en gaat op blote voeten verder. Maar de weg naar het andere stuk strand is afgesloten en ze zullen moeten wachten op laag water. Vincent bekijkt de klifachtige rotskust en besluit naar boven te klimmen, omdat hij genoeg punten ziet waaraan hij zich vast kan grijpen. Maar de klim blijkt veel lastiger dan hij had gedacht en als ervaren klimmer is hij zo stom geweest niet na te denken over de manier waarop hij eventueel zou moeten teruggaan. Hij komt in grote problemen. Hij heeft maar weinig houvast en zou te pletter kunnen vallen. Hij denkt weer aan Lotte. Aan de Lotte die hij twintig jaar geleden had gekend, die eigenzinnige vrouw van de felle discussies. Op het moment dat hij het kalme ruisen van de branding hoort, wijkt zijn angst.</p>\n<p>Deel Vier<br/>\nPaul is weer de verteller van dit laatste (heel korte deel). Het is maar een hoofdstukje. Hij heeft een andere doorgang van het klif genomen dan Vincent en loopt op de huizen in het dorpje af. Hij krijgt weer herinneringen en hij voelt de oneindigheid die in het dorpje hangt. Hij voelt zich enerzijds eenzaam maar eigenlijk ook best gelukkig en hij zou er best zijn leven willen doorbrengen. In de verte ontwaart hij iemand die Lotte kan zijn.</p>\n<p> </p>\n<p> </p>\n<p><strong>Thema</strong></p>\n<p>Geluk/ verlangen naar geluk<br/>\nDe titel van deze betrekkelijk kleine roman is Grip en dat is een heel symbolische term voor dit boek. Je kunt het woord namelijk ook betrekking laten hebben op de keuzes die iemand maakt in zijn leven. De vier personages die in dit boek met elkaar worden herenigd, hebben die keuze moeten maken. Nu ze in de midlifecrisis leeftijd verkeren, kijken ze op hun leven terug. Vincent heeft de keus gehad om een relatie aan te knopen met Lotte die hij al heel lang kende als schoolvriendin. Maar de dag nadat ze heftig hebben gezoend, wat door Lotte wordt gezien als een mogelijk begin van een liefdesrelatie, maakt hij bewust de keuze niet met haar door te gaan. Hij wil zijn vrijheid niet kwijt. Hij kan zich niet binden aan een ander en hij krijgt een wetenschappelijke loopbaan die tenslotte een onderzoeksbaan in Japan betekent. De andere mensen kijken daar erg tegenop, maar Vincent beschouwt zijn Japanjaren als een mislukking en hij maakt de keuze niet meer terug te gaan naar het Aziatische land. Symbolisch voor de worsteling met zijn bestaan is de klimpartij die hij in deel III onderneemt. Hij schat in dat hij het klif in Wales wel kan beklimmen, maar hij is eigenlijk de jongen gebleven die de adrenaline opzoekt Hij heeft nog steeds niet in de gaten dat je vooruit moet kijken als je ergens aan begint en dat kan hem duur komen te staan. Misschien valt hij op het strand van Swansea te pletter en gaat ook de keus van de onsterfelijkheid die hij die ochtend in de krant heeft zien, staan aan zijn neus voorbij. Lotte heeft ook een keuze moeten maken: na de mislukte affaire met Vincent heeft ze misschien eerst een wanhoopsdaad begaan om zich bij de berg op de Lofoten te laten vallen, maar vriend Paul heeft haar gered. Ik snap dat dit een interpretatie is, maar Lotte heeft waarschijnlijk gezien dat het (nood) lot haar gunstig gezind was. Ze had haar arm gebroken en heeft toen besloten het zekere voor het onzekere te kiezen. Ze ging voor Martin die van plan was het beste uit zijn loopbaan te halen. Uit een soort minderwaardigheidscomplex is hij hard gaan studeren om hoogleraar te worden. Zijn doel is een mooie woonlocatie aan zee en dat is hem gelukt. Hij heeft niet zoveel met het gezinsleven, is eigenlijk nooit verliefd geweest op Lotte en ook zijn kind kan hem geen geluk bezorgen. Hij hoopt dat hij gelukkig wordt in Wales en misschien kan hij dan ooit van Lotte houden. Hij laat een foto van Lotte zien aan Vincent en die ziet dat Lotte twintig jaar ouder is geworden en ook dat hij van dat leven geen deel heeft uitgemaakt. Het is de vraag of Lotte wel gelukkig is. De man die eigenlijk heel weinig keuzes heeft moeten maken (tenminste als we het verhaal in de roman kunnen geloven) is Paul. Hij beseft aan het einde van het verhaal dat hij op die plek, vlak bij de kust van Swansea een volledig gevoel van eenzaamheid (maar ook van vrijheid) ervaart.</p>\n<p> </p>\n<p> </p>\n<p><strong>Motieven</strong></p>\n<p><em>Vriendschap</em><br/>\nDe vier vrienden kennen elkaar al twintig jaar. De eerste twee die elkaar al op de middelbare school leerden kennen, zijn Vincent en Lotte. Zij onderhouden een vriendschap en hebben op dat moment geen liefdesrelatie. Dat is een bekend psychologisch en sociologisch verschijnsel, wanneer twee kinderen opgroeien in elkaars nabijheid (bijvoorbeeld neef en nichtje, schoolvriendjes) betekent het bijna altijd dat er geen liefdesrelatie ontstaat. Wanneer dat op Lofoten toch dreigt te gebeuren, trapt Vincent op de rem. De andere twee vrienden komen pas in hun studententijd bij het groepje. Vincent verzint het spelletje daklopen, waardoor Paul erg tegen hem opkijkt. Vincent is ook erg populair. Martin kijkt weer met andere ogen naar de twee vrienden. Hij vindt dat ze samen een geheim koppel vormen, dat als ze samen zijn anderen min of meer buitensluit. Paul kijkt erg tegen Vincent op, maar Vincent laat in deel III merken dat dit eigenlijk helemaal niet zo goed is. Hij vindt dat wat hij doet helemaal niets bijzonders en eigenlijk vindt hij zijn leven mislukt. Hij stelt ook duidelijk dat Paul en Martin eigenlijk zijn vrienden niet zijn. (Vgl. blz. 171 Het had nooit bestaan: ze hadden als studentjes samen een paar reizen gemaakt maar hij was nooit echt bevriend geweest met Martin en trouwens ook niet met Paul.) Paul die uit een ander milieu afkomstig is dan Martin, kijkt wel een beetje op hem neer. Hij kan zich verschrikkelijk ergeren aan Martin die wat platte eetgewoonten erop na houdt. Niettemin schopt Martin 't het verst van de drie mannen. Paul doet maatschappelijk gezien weinig: hij leeft van het geld dat zijn familie heeft.</p>\n<p><em>Midlifecrisis</em><br/>\nHet terugkijken op de keuzes die je in het verleden hebt gemaakt, hoort natuurlijk wel sterk bij de periode die mensen in hun leven ervaren als het midlifecrisisverhaal. Op zo'n moment kijken mensen terug naar wat ze voor keuzes hebben gemaakt.</p>\n<p> </p>\n<p><em>Angst voor de dood</em><br/>\nHet beklimmen van bergen als verschijnsel om de angst voor de dood te overwinnen (vgl. blz. 46 \"En was het dan waar wat werd gezegd - dat neerstorten van een berg de genadigste dood was?). Als Vincent aan het einde van deel III aan de klif hangt: \"Hij voelde de zon op zijn achterhoofd en rug. Hij rook de zee. Hoorde het kalme ruisen, afgewisseld met de regelmatige dreun van de branding. Zijn angst week. \" (blz. 178) De onsterfelijkheid is natuurlijk ook een middel om de angst voor de dood te bezweren.</p>\n<p> </p>\n<p><em>Onsterfelijkheid</em><br/>\nEen vrij belangrijk gespreksonderwerp tussen de drie oude vrienden is het gegeven van de onsterfelijkheid. In de krant die Vincent meeneemt staat een artikel over de onsterfelijkheid van de mens die de wetenschap binnen een periode van ongeveer 20 jaar kan bewerkstelligen. Eerst praten Paul en Vincent daarover in de trein. Ze wikken en wegen wat de voordelen voor de mens zouden zijn. Het geeft natuurlijk een heel andere kijk op het leven, je herinneringen zullen ook anders zijn, want je leeft langer en je zult waarschijnlijk andere dingen herinneren. Ook zal er voor religieuze mensen een groot verschil komen, want het eeuwige leven waar zij naar uitkijken, wordt immers al op aarde bereikt. Later praten de drie vrienden in de bus naar het huis van Martin ook over het nieuwe begrip. Grappig is dan eigenlijk wel dat juist Vincent zijn leven in de waagschaal legt, wanneer hij wat al te onnadenkend aan de klimpartij in Wales begint. De lezer weet niet of hij aan het einde van deel drie sterft. Symbool van de tijd is het horloge dat Paul draagt: hij heeft het nog van twintig jaar geleden. Er zit een barst op die veroorzaakt is bij het incident met Lotte.</p>\n<p> </p>\n<p><em>Herinneringen</em><br/>\nDe roman staat vol met citaten over herinneringen. Twintig jaar geleden is er het een en ander gebeurd en dat wat op de Lofoten is gebeurd, staat in het geheugen van de drie mannen gegrift. Ze hebben er alle drie direct mee te maken. Vincent wijst Lotte af. Lotte val/springt van een berg. Paul redt Lotte en Lotte bindt zich aan Martin. Alle drie de mannen hebben een herinnering aan die tijd. Enkele citaten over herinneringen: - (blz. 13) \"Wat een gift, wat een raadsel hoe je al die tijd alles paraat had- maar er zelden naar omkeek, vluchtig soms als naar een foto die je van een vergezicht gemaakt had, en dat je herinnering bedolven raakte onder knisperende laagjes nieuwe gebeurtenissen, boordevol mensen en vakanties en boeken en oudjaarsvieringen en omwentelingen in de wereld en dat nu, domweg op Martins uitnodiging in te gaan en in een trein te stappen een bries opstak, die alle opgetaste tijd wegblies en je toonde dat het daaronder fris en levend bleek als twintig jaar geleden. - (blz. 47) Hoewel het geheugen altijd ondoorgrondelijk bleef- hij herinnerde zich nu al niet meer de gezichten van het Franse echtpaar dat recht tegenover hem had gezeten terwijl hij probleemloos dat van de vrouw in een snoepwinkel uit zijn prilste jeugd kon oproepen, of van een popzanger die hij zelf nooit in het echt ontmoet had. - (blz. 58) Maar Martin - het lukte niet een ander beeld te krijgen dan hoe Martin toen was geweest. En zo dwingend was blijkbaar je herinnering, dat je iemand die je als jong gekend had als jon bleef zien, en omgekeerd kon hij zich bij mensen die oud waren ook nooit een andere voorstelling maken- zijn grootmoeder als puber, zijn vader verliefd. - (blz. 64) Tegelijkertijd scheen het irrelevant - tijdens je leven ging je al zo vaak dood elke keer als iets in je persoonlijkheid zich wijzigde, ook al zag je dat pas achteraf, nam je afscheid van iemand die je was geweest en aan wie je herinneringen had die je nooit meer zou worden. En was daarom de angst voor de dood niet onzinnig? - (blz. 68) En hoe superieur ten opzichte van je intellect en je bewustzijn was daarin je geheugen dat het tot de rand gevuld was met onbeduidende en onesthetische plekken die je echter feilloos de nabijheid van een geliefde of vriend of vijand lieten voelen. - (blz. 138) Ook kreeg hij pas toen hij haar nooit meer zag gaandeweg de indruk haar echt, op een indringender en zelfs zintuiglijk niveau, te leren kennen. In Japan werden zijn herinneringen aan hun middelbareschooltijd verscherpt en zag hij bijvoorbeeld hoe bijzonder haar enthousiasme voor spontane plannen was. (...) Veel vaker dan hij zich aanvankelijk herinnerde had ze anderen en hem aangezet en op gang geholpen. Deze citaten zijn gemakkelijk aan te vullen met andere over het fenomeen van de herinneringen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p><em>Paul van Woerden</em></p>\n<p>Paul van Woerden (40) doet niet veel in het leven. Zijn familie heeft geld en hij beheert een trustfonds. Hij kijkt een beetje op tegen zijn vriend Vincent die zich heel gemakkelijk in het leven lijkt te bewegen. Hij had hem leren kennen tijdens een avondje waarop Vincent met veel bravoure het spel \"daklopertje\" had gespeeld. Vincent durfde alles risico's te nemen en Paul veel minder. Hij denkt tijdens de treinreis na over de onsterfelijkheid die de mens binnen twintig jaar zal kunnen krijgen, over het voorval met Lotte tijdens hun reis naar Lofoten. Hij is misschien wel de meest tevreden mens van de vier. Lotte heeft niet de man gekregen die zij wilde, Vincent heeft die keus laten liggen en zijn relaties en zijn baan stellen minder voor dan de anderen denken. Paul praat niet veel over zijn relaties, lijkt daar weinig behoefte aan te hebben en is in het vierde deel eigenlijk heel gelukkig op de locatie in Wales. Voor hem hoeft het leven geen spanning te brengen.</p>\n<p> </p>\n<p><em>Vincent Voogd</em></p>\n<p>Vincent Voogd is ook veertig jaar. Hij lijkt het meest avontuurlijke personage van de vier, maar zelf vindt hij dat niet. Eigenlijk geeft hij aan dat Paul en Martin helemaal niet zulke goede vrienden van hem zijn als ze denken. Het zijn eigenlijk maar oppervlakkige kennissen. Hij is bovendien niet iemand die zich kan geven in een liefdesrelatie. Hij heeft Lotte laten zitten en hij is andere relaties meestal na twee maanden zat. Hij zou ook nooit een kind willen hebben, dat immers alleen maar beperkingen van zijn vrijheid zou opleveren. Ook zijn baan in Japan, waartegen de anderen hoog opzien, is in zijn ogen een mislukking geweest en hij heeft kort ervoor besloten ook niet meer terug te gaan. Krijgt hij nog grip op zijn leven? Daarom is het einde van deel III zo heel mooi symbolisch. Vincent worstelt met de berg (en dus met zijn bestaan). Je klimt o.a. voor de angst van het vallen, de adrenaline die loskomt. Als hij echt in de problemen komt, denkt hij weer terug aan wat toch zijn Grote Liefde moet zijn geweest (maar tegelijkertijd zijn Grote gemiste Kans). Hij denkt dan wel terug aan de Lotte van twintig jaar geleden (die onafhankelijk was en ondeugend) en niet aan de oudere vrouw die ze nu geworden is. Als hij de geluiden van de zee hoort, komt hij tot rust en wijkt zijn angst. We weten door het open einde dat de schrijver heeft gemaakt niet of hij zal voortleven en mogelijk op zijn 60e de onsterfelijkheid zal bereiken of dat hij op een klein, eenzaam strandje aan de kust bij Swansea eigenlijk toch roemloos ten onder zal gaan en te pletter zal vallen.</p>\n<p> </p>\n<p><em>Martin Greve</em></p>\n<p>Martin Beers komt uit een heel ander milieu dan de andere drie klimmers. Hij is ook iets ouder dan Paul en Vincent. Om die redenen heeft hij waarschijnlijk een milde vorm van een minderwaardigheidscomplex, waardoor hij geneigd is de organisatorrol in het klimgezelschap op zich te nemen. Hij zorgt voor alles, tot en met de koffie toe. Dat hij er niet echt bij hoort, blijkt uit de verhalen van Paul en Vincent. Paul ergert zich aan de manier waarop Martin eet en Vincent herinnert aan de reis waarbij ze aan Martin gevraagd hadden wat zijn vader eigenlijk deed. Die zat in de autohandel. De anderen kijken echt een beetje op hem neer en hij kijkt zelf op tegen Paul en Vincent die zich maatschappelijk veel gemakkelijker manifesteren. Het is echter wel de motivatie voor Martin om zich in het leven te bewijzen en hoewel hij misschien minder intelligent lijkt dan zijn beide vrienden, weet hij maatschappelijk gezien het meeste te bereiken. Nu hij een zeer fijne woonlocatie in Wales aan de kust betrokken heeft om met zijn gezin te leven (hij houdt nog niet van Lotte en ook met Fiona heeft hij niet zoveel) hoopt hij dat nu ooit de gelegenheid krijgt om van Lotte te leren houden.</p>\n<p> </p>\n<p><em>Lotte Greve</em></p>\n<p>Lotte de Greve (40) leren we alleen kennen uit de verhalen van de andere drie. Ze is zelf geen vertellend personage. Uit alle verhalen blijkt wel dat ze eigenzinnig is, rake opmerkingen kan maken en felle discussies niet uit de weg gaat. In Lofoten had ze haar liefde bekend aan Vincent, terwijl ze jaren daarvoor als beste vriend en vriendin hadden geleefd. Als hij haar afwijst, wordt ze woedend en belooft hem dat ze met de eerste de beste man zal trouwen die haar de gelegenheid geeft. Dat wordt Martin. Kort ervoor heeft ze echter een val gemaakt in een bergspleet. Omdat ze zo nadrukkelijk aan Paul die haar redt, vraagt haar te beloven rond te vertellen dat het echt een ongeluk is geweest, ga je als lezer twijfelen over wat er dan meer kan zijn geweest. Is het een poging van Lotte geweest een einde aan haar leven te maken? Heeft ze nadat Paul haar aan het noodlot (Lotte!) had ontrukt, er maar het beste van te maken en een keuze te maken voor een man die niet daadwerkelijk van haar hield? Dan heeft ze eigenlijk heel veel ingeleverd in haar leven.</p>\n<p> </p>\n<p> </p>\n<p><strong>Perspectief</strong><br/>\nDeel I en Deel III bestaan uit 8 korte hoofdstukken. In deze twee delen gaat het om de twee meest prominente klimmers resp. Paul en Vincent. Zij zijn dan ook de personale vertellers in deze twee delen. Ze vertellen beiden in de o.v.t.</p>\n<p>De delen III en IV zijn korter. Ze omvatten in feite slechts één hoofdstuk. In deel III is Martin de personale verteller die zijn mening over Vincent en zijn afwezige liefde voor Lotte vertelt. We komen daardoor te weten hoe hij in het leven staat. Hij heeft zich altijd wat minderwaardig gevoeld ten opzichte van vooral Vincent. In het kortste en laatste deel is Paul weer de personale verteller, die het milieu op zich laat inwerken, de eenzaamheid van het moment ervaart en eigenlijk een vorm van gelukkig zijn beleefd.</p>\n<p> </p>\n<p> </p>\n<p><strong>Ruimte</strong></p>\n<p>Het decor van de roman is voornamelijk een belangenruimte. Twintig jaar geleden is de Noorse eilandengroep Lofoten het decor geweest van de handeling. Tijdens een klimtocht is een en ander voorgevallen, waarna Lotte en Vincent uit elkaar groeiden en Martin en Lotte bij elkaar kwamen. Daarna hebben ze elkaar twintig jaar uit het oog verloren. Vincent is naar Japan gegaan, maar dat decor speelt geen rol van betekenis. Op de dag van het verhaalheden reizen Vincent en Paul naar Wales, waar Martin en Lotte een nieuwe woning hebben betrokken.  Op het strand en de klifachtige kust nabij Swansea is er een nieuwe confrontatie. Vincent raakt bij het beklimmen van een klif in de problemen, maar we weten als lezer niet hoe het met hem afloopt. Voor Martin en Paul is het strand van Wales een bijna paradijselijke locatie: Paul voelt zich er heel gelukkig en ook Martin denkt dat hij er het geluk met Lotte waarschijnlijk nog zal kunnen vinden.</p>\n<p> </p>\n<p> </p>\n<p><strong>Tijd</strong></p>\n<p>Er worden vrijwel geen mededelingen gedaan over de tijd van het verhaal. In de flaptekst staat vermeld dat het mei 2007 is, maar eigenlijk staat er geen aanwijzing daarvoor in de romantekst.</p>\n<p>Er zijn twee tijdlagen. Op de dag van de reis vertrekken Paul en Vincent naar Wales, waar hun vroegere klimmakkers Martine n Lotte een reünie organiseren. Deze tijdlaag duurt precies één dag, want wanneer ze in Wales zijn aangekomen, gaan ze de laatste kilometers lopen en dan gebeurt er het een en ander met Vincent, die aan een klif gaat hangen en in de problemen komt. Het einde van de dag wordt niet gehaald.</p>\n<p>Maar het gaat op deze dag om de herinneringen van twintig jaar geleden (juni 1987) toen de vrienden met elkaar de Noorse eilandengroep Lofoten aan het beklimmen zijn geweest. Daar doet zich een ruzie voor tussen Vincent en Lotte, terwijl Lotte daarna een val maakt van de berg. Daarna is Lotte gaan verkeren met Martin en die heeft carrière als hoogleraar gemaakt.</p>\n<p> </p>\n<p> </p>\n<p><strong>Spanning</strong></p>\n<p>Spanning kent het verhaal zeker. Je wilt als lezer weten wat er tijdens de bergtocht nu eigenlijk is gebeurd waardoor de levens van de vier een bijzondere wending hebben genomen. Hierdoor blijf je doorlezen en is het moeilijk om het boek weg te leggen.</p>\n<p>Het boek zet je aan tot nadenken. Wat is de kern van vriendschap? Kun je wel echte vrienden worden met mensen tegen wie je opkijkt? Wat moet je doen als jij én een goede vriend(in) verliefd worden op dezelfde persoon? Is roekeloosheid een karaktereigenschap, of wordt iemand roekelozer door omstandigheden, bijvoorbeeld door tegenslagen, liefdesverdriet, verlies van dierbaren?</p>\n<p>Dit zorgt er ook voor dat je blijft doorlezen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Einde</strong></p>\n<p>Vincent en Paul debatteren nadrukkelijk over de vraag of de sterfelijkheid van de mens het leven zinvol of nu juist zinloos maakt. Ze worden het niet eens, maar Vincent is de verliezer. Hij wil grip houden op het leven en de tijd, maar raakt er juist in verstrikt. Hij had van Lotte iets onsterfelijks gemaakt, want in zijn hoofd was zij altijd het meisje van vroeger gebleven. Pas aan het einde beseft hij dat zij ouder moet zijn geworden en die confronta tie wordt hem fataal. Paul is degene die in het nu leeft en zich kan geven, wat de roman ten slotte opstuwt naar een krachtig slot dat het rommelige begin ruimschoots goedmaakt.</p>\n<p> </p>\n<p>Het boek heeft ook een open einde. \"<em>Het was een ongeluk -goed?\"</em>. Wat bedoelt Lotte met deze uitspraak? Het is een vraag die het hele verhaal door je hoofd blijft spoken. In Deel vier verwacht je de eindelijk de gedachten van Lotte te ontdekken. Hoe zij zich voelde op de Lofoten, wat er zicht daar precies heeft afgespeeld. Maar het mysterie wordt niet onthuld.</p>\n<p> </p>\n<p> </p>\n<p><strong>Titel</strong></p>\n<p>Grip verwijst vooral naar de inhoud van de roman, waarin de personages grip proberen te krijgen op hun leven. Ze hebben in hun leven keuzes gemaakt (Vincent die Lotte heeft afgewezen; Lotte die daarom Martin heeft gekozen; Martin die eigenlijk geen liefde voelt voor Lotte, maar toch met haar trouwt; Vincent die een gevaarlijke keuze maakt door de rots in Wales te beklimmen). Vergelijk ook verder de discussie met betrekking tot de onsterfelijkheid die de mens te wachten staat. Hoeveel grip heeft het noodlot (volgens de symbolische naam van Lotte) op het leven van de mens?</p>\n<p>Maar grip is natuurlijk ook een term die goed pas in een alpinistenroman. Hoeveel grip (= houvast) krijgen de klimmers op hun berg (Lotte op de Lofoten, Vincent in Wales), waarbij de berg zelf weer een metafoor is voor het leven?</p>\n<p>Een derde verwijzing kan zijn: hoeveel grip krijgt de lezer op het verhaal? Hij weet niet wat er precies in de bergen in Noorwegen is gebeurd. Heeft Lotte een ongeluk gekregen of is ze misschien uit wanhoop naar beneden gesprongen toen Vincent haar liefde niet beantwoordde? Waarom vraagt ze zo nadrukkelijk aan Paul of hij wil beloven aan anderen te vertellen dat het een ongeluk is geweest. Hoe loopt de zeer riskante klimtocht van Vincent af: komt hij behouden op de grond of valt hij te pletter? De schrijver houdt de lezers dus in zijn greep met twee ware cliffhangers in de dubbele betekenis van het woord.</p>\n<p> </p>\n<p> </p>\n<p><strong>Eigen mening:</strong></p>\n<p>De schrijfstijl van de schrijver is erg fijn en je kun er makkelijk doorheen lezen. Het einde is wel open wat ik wel een beetje jammer vind, omdat er aan het eind van het boek nog een ontmoeting van Lotte en Vincent plaatsvindt en je niet weet hoe het verloopt. Ook door het open einde blijft het boek nog wel even in je hoofd zitten. Wel leuk is dat het boek je ook laat nadenken over bepaalde vraagstukken over vriendschap die iedereen in het leven tegenkomt.</p>\n<p> </p>\n<p> </p>\n<p><strong>Bronnen:</strong></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/grip-stephan-enter\">https://www.scholieren.com/verslag/zekerwetengoed/grip-stephan-enter</a></p>\n<p><a href=\"https://www.literairnederland.nl/vier-volstrekte-eenzame-vrienden/\">https://www.literairnederland.nl/vier-volstrekte-eenzame-vrienden/</a></p>\n<p><a href=\"https://sofievanuytsel.wordpress.com/2014/11/26/recensie-grip-stephan-enter/\">https://sofievanuytsel.wordpress.com/2014/11/26/recensie-grip-stephan-enter/</a></p>\n<p><a href=\"https://www.volkskrant.nl/cultuur-media/grip~bdefa55f/\">https://www.volkskrant.nl/cultuur-media/grip~bdefa55f/</a></p>\n<p><a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/niveau-4/grip.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/niveau-4/grip.html</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4525218"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Alle dingen zijn schitterend Alex Boogers</strong></p>\n<p><img alt=\"Afbeeldingsresultaat voor alle dingen zijn schitterend alex boogers\" src=\"https://media.scholieren.net/images/books/15743_alledingenjpg_383x_100.jpg\" class=\"height-189-pixels width-127-pixels\"/></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Alle dingen zijn schitterend vertelt het verhaal van drie vaders van wie de levens elkaar op een cruciaal moment kruisen.</p>\n<p>Het verhaalheden is 2012. Remy van Sand is leraar maatschappijleer op een mbo. Hij raakt de grip op zijn leven kwijt als hij slecht nieuws krijgt van zijn arts. Hij heeft namelijk een ongeneeslijke hersentumor. Hij stopt met lesgeven en schrijft manisch in zijn dagboeken. Op dat moment woont hij niet bij zijn vrouw, maar bij een oude schoolvriend; Manny. Hierdoor wordt zijn grootste angst werkelijkheid: hij komt steeds verder van zijn vrouw Mirjam en hun negenjarige dochter Hailie af te staan. Hij is ook altijd bang dat zijn dochter bij het naar school fietsen een ongeluk zal overkomen.</p>\n<p>De tweede jonge vader, Arthur Rauwman, is een journalist van degelijke artikelen, die wacht op een donorhart voor zijn zieke zoontje Taij. Hij is getrouwd met Stephanie, een leuke jonge vrouw die hij op een reis naar Thailand heeft ontmoet. Op één van de paradijselijke eilandjes is Taij destijds verwekt, maar hij heeft een hartafwijking (Cardiomyopathie). Het jongetje kan niet veel en alleen een donorhart kan uitkomst bieden. Voor controle in het ziekenhuis komt Taij op een bijzondere manier in contact met Remy van Sand die er voor zijn behandeling komt.</p>\n<p>De derde vader is rechercheur Paul Markus, vader van puberdochter Zoë. Hij maakt de driehoek compleet. Zijn vrouw heeft hem bedrogen en verlaten: dochter Zoë heeft gezien dat zij hem ontrouw was en dat hij alleen maar tijd aan zijn politiewerk besteedde. Af en toe kiest ze dan ook partij voor haar vader. Ze raakt ook met Remy van Sand in contact, want zij zit in de mbo-klas waarin hij maatschappijleer doceert. Ze kan goed met hem opschieten en vertelt wat vertrouwelijkheden aan hem. Ziet ze in hem een vervangende vader of wordt ze verliefd op een wat oudere vaderfiguur?</p>\n<p>Als het echte verhaal in de roman begint, zitten we vlak voor kerst 2012. Arthur Raumann koopt een kerstboom en heeft een artikel voor zijn hoofdredacteur klaarliggen over Remy van Sand. Hij heeft onderzoek gedaan naar het levensverhaal van Remy. Remy heeft een hersentumor, maar hij vertelt het niet aan zijn vrouw en dochter. Omdat hij zijn vrouw een opdonder heeft verkocht bij een echtelijke ruzie, waarbij ze de politie heeft ingeschakeld, moet hij een tijdje uit haar buurt blijven. Hij neemt eerst zijn intrek in een IBIS-hotel in Vlaardingen, maar dan loopt hij een oude jeugdvriend tegen het lijf, Manny. Deze jongeman die een ruig leven lijdt en veel drugs heeft gebruikt had een vriendin die zangeres was, maar zij heeft de relatie verbroken omdat hij zo veel drugs gebruikte. Remy mag tijdelijk zijn intrek nemen bij Manny, die zijn leven wil beteren. Intussen vertelt hij op school dat hij een tumor heeft en zal stoppen met lesgeven. In zijn klas zit Zoë, de dochter van Paul. Paul besteed veel te veel aandacht aan zijn werk. Zijn vrouw heeft hem voor een ander verlaten en hun dochter, Zoë, kan dat slecht verwerken. Ze automutileert en bij de behandeling van haar wonden ontmoet Arthur Paul, die vroeger bij elkaar in de buurt woonden. Zo komen alle partijen min of meer bij toeval bij elkaar. Remy heeft een waardeloze relatie met zijn moeder die altijd heeft willen verzwijgen dat zijn vader niet zijn biologische vader is. Dat hoort hij van een beveiligingsbeambte tijdens de roerige dagen in Rotterdam ten tijde van de moord op Pim Fortuyn (2002). Hij is woedend op zijn moeder dat ze het hem nooit verteld heeft. Hij heeft bovendien een trauma overgehouden aan de zelfmoord van zijn zus Estee. Hij en zij hebben hun ervaringen in schriften opgeschreven. Deze schriften worden eerst door Paul meegenomen, daarna door Zoë gelezen en ten slotte door Arthur verwerkt in het artikel dat hij over Remy van Sand wil schrijven.</p>\n<p>Er is het een ander in dat jaar gebeurd en het hoogtepunt c.q. dieptepunt ligt in de buurt van Vaderdag 2012. Het is dan juni. Remy leeft nog steeds gescheiden van zijn vrouw als Hailie, hun dochter, met een vriendinnetje uit school naar huis rijdt. Ze kijkt niet goed uit en wordt door een automobilist aangereden. Hij kan er niets aan doen. Maar Hailie is hersendood en wordt naar het ziekenhuis in Schiedam gebracht. Mirjam en Remy worden erbij geroepen en het is duidelijk dat Hailie het niet zal overleven. Ze moeten de stekker uit het apparaat trekken, maar willen wel meewerken aan een donortransplantatie. Omdat Remy in het ziekenhuis kennis heeft gemaakt met het leuke, maar zieke jongetje Taij, eisen ze dat hij het donorhart van Hailie krijgt. Gelukkig matchen ze met elkaar en Paul is toevallig de politieman die de ambulance begeleidt om Taij op te halen voor de operatie. Het ongeluk wordt verteld door Mirjam aan Arthur als hij haar interviewt voor zijn artikel over Remy. Hij heeft de informatie over Remy's jeugd uit de schriften die hij van Paul gekregen heeft. Paul heeft die aangetroffen bij de dood van Remy. Het artikel van Arthur moet inmiddels een boek worden, maar als hij Mirjam heeft geïnterviewd over de gang van zaken, en dat is donderdag 20 december (een dag voor de wereld zou vergaan volgens de Maya-kalender), weet hij niet meer zo goed of hij het verhaal wil publiceren. Mirjam weet niet dat zijn zoon Taij het donorhart van Hailie heeft gekregen. Arthur houdt dat zo. Aangezien Mirjam in haar interview steeds praat over twee plechtigheden (de eerste is de begrafenis van Hailie) moet er dus ook nog een tweede komen. Dat wordt in het laatste hoofdstuk uitgelegd. De ik-verteller Remy is daar veranderd in een personale verteller, wat verhaaltechnisch noodzakelijk is wanneer je in de o.v.t. een zelfmoord wil beschrijven. Het is enige tijd naar de begrafenis van Hailie. Remy kampt met een enorm schuldgevoel, omdat hij zijn kind niet heeft weten te beschermen tegen de dood. Hij moet min of meer het huis uit bij Manny, omdat diens ex-vriendin bij hem wil terugkeren. Remy is ook met de chemobehandeling gestopt en ziet er slecht uit. Op de Lijnbaan in Rotterdam wordt hij zelfs voor een junk of een bedelaar aangezien. Hij pakt de trein terug naar Vlaardingen en loopt in de nacht naar het huis waar Mirjam nog steeds woont. Ze slaapt met behulp van pillen en hij gaat naast haar liggen. Dan pakt hij een kris (een dolk) en hij snijdt eerst zijn ene pols door, later zijn andere. Zo wordt hij in een bloedbad aangetroffen door Paul, in het huis van Mirjam. Dit is echter al vele hoofdstukken eerder verteld. Paul heeft daarna de schriften meegenomen en die zijn een eigen leven gaan leiden.</p>\n<p> </p>\n<p><strong>Thema</strong></p>\n<p>Het accepteren van verlies én geluk is een belangrijk moraal van het verhaal in dit boek.</p>\n<p>De wereld een beetje beter maken, door anderen iets te gunnen. Probeer het mooie van het leven te zien, het schitterende in alle dingen.</p>\n<p> </p>\n<p><em>Noodlot</em><br/>\nHet thema van dit boek is het mislukte individu, of het noodlot. Het lijkt namelijk bijna onvermijdelijk dat een individu faalt in zijn doel. In het algemeen komen nogal wat mensen in Boogers zijn romans voor die in het leven niet zo geheel erg gunstig door het noodlot zijn bejegend. Het zijn vaak de underdogs. In deze roman is het in eerste instantie de leraar Remy van Sand die in zijn leven de nodige ellende heeft meegemaakt. Een ander personage is Paul, de agent. Hij heeft zich vanaf het begin te veel op zijn werk gestort en zijn huwelijk en kind (Zoë) verwaarloosd. Beide staan in tegenstelling tot Arthur Raumann die het getroffen heeft.</p>\n<p> </p>\n<p><strong>Motieven</strong></p>\n<p><em>Zelfmoord</em><br/>\nEstee en Remy plegen beiden zelfmoord</p>\n<p><em>Moeizame liefdesrelaties</em><br/>\nRemy-Mirjam, Paul en zijn vrouw , Manny en Paula</p>\n<p><em>Kind-ouderrelatie</em><br/>\nRemy met Hailie, Remy met zijn eigen moeder, Remy met zijn vader die hij niet heeft gekend, Paul met zijn dochter Zoë, Arthur tegenover zijn kinderen Free en Taij.</p>\n<p><em>Vaderzoekmotief</em><br/>\nRemy doet een poging zijn vader op te zoeken, maar die mislukt.</p>\n<p><em>Automutilatie</em><br/>\nZoë snijdt zichzelf.</p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p><br/>\n<em>Arthur</em></p>\n<p>Arthur Raumann is een35-jarige journalist die bij zijn hoofdredacteur niet in het goede pulletje valt. Zijn artikelen worden niet altijd meteen geplaatst. Na de gebeurtenissen in juni 2012 is hij van plan een artikel te schrijven over Remy. Hij bestudeert daarvoor de schriften van de leraar en interviewt diens vrouw Mirjam. Hij heeft een zoontje van tien die een hartafwijking heeft en die het donorhart krijgt van de dochter van Van Sand, die bij een ongeluk om het leven is gekomen. Hij heeft een leuke vrouw met wie hij een relatie heeft aangeknoopt toen hij haar ontmoette op vakantie in Thailand. Hij wil een artikel schrijven over de gebeurtenissen met Remy, maar als hij van alle feiten op de hoogte is, weet hij dat niet meer zo zeker.</p>\n<p> </p>\n<p><em>Remy</em></p>\n<p>Remy van Sand is een 35-jarige leraar maatschappijleer op een mbo. Hij heeft een huwelijk met Mirjam en een dochter Hailie. Hij is altijd bang dat haar iets overkomt. Hij heeft een traumatisch verleden: zijn halfzus Estee heeft zich opgehangen en zijn vader is zijn biologische vader niet. Dat levert conflictstof op met zijn moeder Jozefien. Bovendien ziet zijn schoonfamilie hem niet zitten. Hij slaat een keer zijn vrouw Mirjam en dan moet hij tijdelijk het huis uit. Hij krijgt onderdak bij een oude vriend van vroeger; Manny. Tegelijkertijd verneemt hij dat hij een ongeneeslijke hersentumor heeft. Hij is een enthousiaste leraar en in zijn klas zit Zoë de dochter van Paul, die nogal wat moeite met haar leven heeft. Ze snijdt zichzelf en hij probeert haar op te vangen. Hij vertelt ondanks het aandringen van zijn arts niet dat hij kanker heeft. Zijn bange voorgevoelens ten aanzien van Hailie komen uit: ze verongelukt. Hij is degene die erbij is wanneer ze de stekker uit het apparaat trekken, omdat ze hersendood is. Mede omdat hij gekweld wordt door een schuldgevoel met betrekking tot Hailies ongeluk en zijn naderende dood, pleegt hij zelfmoord door zijn polsen door te snijden.</p>\n<p> </p>\n<p><em>Paul</em></p>\n<p>Paul is rechercheur bij de politie. Op de een of andere manier kent hij Arthur nog van zijn schooltijd. Paul is verlaten door zijn vrouw, omdat hij met zijn werk getrouwd is. Zijn dochter Zoë heeft het allemaal zien gebeuren. Ze kiest vaak de zijde van haar vader, omdat ze de nieuwe vriend van haar moeder ook niet ziet zitten. Paul werkt onverstoorbaar als agent door. Hij gaat in de bewuste nacht dat Taij zijn donorhart krijgt het jongetje ophalen bij Arthur. Hij is degene die wordt opgeroepen bij de zelfmoord van Remy. Hij haalt de tas met schriften (met daarin manuscripten) bij Remy vandaan.</p>\n<p> </p>\n<p><em>Zoë</em></p>\n<p>Zoë is een moeilijke puber die door de scheiding van haar ouders tussen haar moeder en vader zit. Ze heeft problemen die ze alleen maar kan uitpraten met Remy van Sand, haar leraar maatschappijleer. Na de les blijft ze vaak hangen en verteld hem dat ze automutileert. Ze vindt het verschrikkelijk dat Remy kanker heeft en dat hij van school zal verdwijnen. Op een gegeven moment ziet ze dat haar vader de schriften van Remy heeft. Ze gaat erin lezen en ze leert daaruit dat haar leraar een dramatisch verleden heeft en een halfzus had die zelfmoord heeft gepleegd. Aan het einde van de roman komt ze nauwelijks meer in het verhaal voor.</p>\n<p> </p>\n<p><strong>Perspectief</strong></p>\n<p>Er zijn drie belangrijke ik-vertellers: de drie vaders van het verhaal: Arthur, Remy en Paul. Maar Ook Zoë en Manny nemen enkele hoofdstukken voor hun rekening. Via de interviewmethode kan Arthur bovendien Mirjam in de ik-vorm laten vertellen. Het laatste hoofdstuk wordt verteld door Remy als personale verteller, maar dat is verhaaltechnisch een noodzaak omdat je een ik-verteller in de o.v.t. geen zelfmoord kunt laten plegen.</p>\n<p> </p>\n<p><strong>Ruimte</strong></p>\n<p>De ruimte van de roman is in eerste instantie de geboortestad van Alex Boogers: Vlaardingen. Ook Rotterdam speelt een belangrijke rol. Hailie wordt doodgereden in Vlaardingen en wordt naar het Vlietland-ziekenhuis gebracht in Schiedam, waar ze de stekker uit het apparaat trekken omdat ze hersendood is. De zelfmoord van Remy vindt ook plaats in Vlaardingen.</p>\n<p> </p>\n<p><strong>Tijd</strong></p>\n<p>Je kunt uit tekstgegevens afleiden dat het verhaalheden rond kerst 2012 speelt. Het is het jaar dat prins Willem Friso verongelukt bij Lech en in december van dat jaar koopt Arthur een echte Noorse kerstboom. Het laatste interview met Mirjam, de vrouw van Remy, vindt vijf dagen voor kerst 2012 plaats. Zijn dochter Free vreest dat de wereld de volgende dag zal vergaan volgens de Mayakalender. De laatste dag vertelde tijd is dus 20 december 2012.</p>\n<p>Maar het ongeluk dat Hailie overkomt en de donorsituatie die daarop volgt, speelt zich af in juni 2012.</p>\n<p>De tijd vliegt ook regelmatig verder in het verhaal terug. We gaan terug naar de jeugd van Arthur, naar de puberteit van Remy die zijn zus door zelfmoord kwijtraakt en naar het jaar waarin politicus Pim Fortuyn om het leven komt door een aanslag in het mediapark in Hilversum. Dat laatste speelt zich af in mei 2002. Op het moment dat Pim begraven wordt, hoort Remy in Rotterdam van Ben, zijn zwager, dat hij een andere vader heeft. Er is daarom sprake van een niet-chronologische roman.</p>\n<p> </p>\n<p><strong>Spanning</strong></p>\n<p>Er zit veel spanning in het boek. Er zijn drie hoofdpersonages die elkaar tegenkomen. De vaders hebben allemaal hun eigen spanning. Een vader komt erachter dat hij een hersentumor heeft, een andere vader wacht op een hartdonor voor zijn zoontje en de derde vader is erachter gekomen dat zijn vrouw hem ontrouw is geweest. Verder komt zelfmoord ook veel aanbod wat ook voor veel spanning zorgt.</p>\n<p> </p>\n<p><strong>Eind</strong></p>\n<p>Het verhaal wordt vanuit verschillende perspectieven verteld. En al die lijnen raken elkaar, doorkruisen elkaar en gaan weer uit elkaar, en dat steeds opnieuw. Maar omdat je zo graag wilt weten hoe het in elkaar steekt blijf je doorlezen. Na elk hoofdstuk wordt er steeds meer onthuld en passen de stukjes van het verhaal in elkaar. Het eind heeft een totaal onverwachte en schokkende wending. Zo word je nog weer even goed wakker geschud voordat het boek eindigt.</p>\n<p> </p>\n<p><strong>Titel</strong></p>\n<p>De titel van de roman is letterlijk terug te vinden in de tekst en wel op blz. 53. Remy van Sand is met zijn vrouw en dochter Hailie op vakantie in de bergen. Zijn dochter Hailie stemt hem altijd gelukkig.</p>\n<p>Citaten uit boek:<br/>\n\"Ik pakte haar gezicht beet. Ze kneep haar ogen toe.<br/>\n\"Alle dingen zijn schitterend\", zei ze, \"ik kan nergens naar kijken.\"</p>\n<p>Maar de schitterende dingen zijn niet voor alle personages weggelegd. Dat komt vaak voor in de romans van Alex Boogers. Vooral Remy heeft het slecht getroffen: de zelfmoord van zijn zus, de vader die hij niet kent, de hersentumor en de dood van zijn dochtertje. Het is eigenlijk niet zo vreemd dat hij tot zelfmoord wordt gedreven en een einde maakt aan zijn leven. Niet alle dingen in het leven zijn immers schitterend.</p>\n<p> </p>\n<p><strong>Eigen mening</strong></p>\n<p>Het is soms wat lastig te lezen, omdat er veel verschillende perspectieven door elkaar gaan. Wel is het interessant en boeiend om een verhaal te lezen met verschillende perspectieven. Ook was het boek interessant om te lezen. Hoe meer je las hoe meer je te weten kwam, daarom wilde je graag door blijven lezen.</p>\n<p> </p>\n<p><strong>Bronnen</strong></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/alle-dingen-zijn-schitterend-alex-boogers\">https://www.scholieren.com/verslag/zekerwetengoed/alle-dingen-zijn-schitterend-alex-boogers</a></p>\n<p><a href=\"http://www.biebloghengelo.nl/2013/05/alle-dingen-zijn-schitterend-alex.html\">http://www.biebloghengelo.nl/2013/05/alle-dingen-zijn-schitterend-alex.html</a></p>\n<p><a href=\"https://deleesclubvanalles.nl/book-review/geobsedeerd-door-mystificatie/\">https://deleesclubvanalles.nl/book-review/geobsedeerd-door-mystificatie/</a></p>\n<p><a href=\"http://www.deleesfabriek.nl/2013/01/een-grote-puzzel/\">http://www.deleesfabriek.nl/2013/01/een-grote-puzzel/</a></p>\n<p><a href=\"https://www.nrc.nl/nieuws/2012/12/14/met-wie-heb-ik-nu-weer-het-genoegen-1185130-a665505\">https://www.nrc.nl/nieuws/2012/12/14/met-wie-heb-ik-nu-weer-het-genoegen-1185130-a665505</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4525219"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De stille kracht Louis Couperus</strong></p>\n<p><img alt=\"Afbeeldingsresultaat voor de stille kracht louis couperus\" src=\"https://s.s-bol.com/imgbase0/imagebase3/large/FC/7/6/5/2/1001004005172567.jpg\" class=\"height-196-pixels width-128-pixels\"/></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Deel 1.<br/>\nDe resident Otto van Oudijck maakt een wandeling naar de zee. Ondanks dat hij getrouwd is en kinderen heeft, voelt hij zich eenzaam. Zijn werk is alles voor hem. Na het diner praten Theo en Doddy (kinderen uit Ottos eerste huwelijk) met elkaar. Theo blijkt een verhouding te hebben met zijn stiefmoeder en Doddy gaat met Addy.<br/>\n<br/>\nDe volgende dag haalt Theo zijn stiefmoeder Léonie en zijn twee broertjes René en Ricus op van het station. Léonie is twee maanden van huis geweest. Ze wordt begeleid door haar lijfmeid, Oerip. Otto is blij dat zijn vrouw weer terug is. Léonie wil uitrusten van haar reis. Als ze op het balkon van haar slaapkamer staat, denkt ze aan haar verhouding met Theo. Otto denkt aan zijn promotie. Hij hoopt binnen anderhalf jaar resident-eerste klasse te worden. Het spijt hem dat zijn relatie met regent Soenario zo slecht is.<br/>\n<br/>\nDeel 2.<br/>\nSecretaris Onno Eldersma werkt keihard voor de resident, waardoor hij nauwelijks tijd heeft voor zijn vrouw en kind. Zijn vrouw Eva is hem destijds van Nederland naar Nederlands-Indië gevolgd. Het sprookje van Duizend-en-een-nacht veranderde al snel in harde realiteit. Onno maakt lange werkdagen en Eva zoekt troost in haar huis en kind. Léonie draagt veel van haar sociale taken als residentsvrouw over aan Eva. Eva Eldersma is mede hierdoor het middelpunt van het Europese sociale leven. Ze houdt iedere veertien dagen een open huis waar diverse vooraanstaande bestuurders elkaar ontmoeten. Vandaag ontvangt ze o.a. resident Van Oudijck, controleur Van Helderen en de regent van Laboewangi, Raden Adipati Soerio Soenario. Ook hun vrouwen zijn uitgenodigd. Van Oudijck informeert bij de regent naar het gedrag van diens broer, de regent van Ngadjiwa. Hij heeft vernomen dat deze weer veel geld verloren heeft bij het dobbelen. Van Oudijck wijst Soenario op zijn verantwoordelijkheid als oudste broer en hoofd van de familie. De Van Oudijcks en de Soenarios verlaten de woning van de Eldersmas.<br/>\n<br/>\nEva en Onno blijven achter met de andere gasten. Ze roddelen over Léonie en haar avontuurtjes tijdens haar verblijf in Batavia. Ook de dobbelverslaving van de regent van Ngadjiwa is onderwerp van gesprek. Na het diner houdt de groep een tafeldans, waarbij ze experimenteren met het oproepen van geesten. De tafel tikt met de poten op de grond. De groep telt de tikken mee. De geest noemt degenen met wie Léonie haar avontuurtjes beleeft en heeft ook nog andere boodschappen: \"Het volgende jaar ontzettende oorlog tussen Europa en China\" en \"Gevaar dreigt Laboewangi: opstand binnen twee maanden, Soenario.\". Na afloop ziet een van de gasten een witte hadji in de tuin lopen. Ze zien de berichten alleen maar als vermaak en nemen de waarschuwingen niet serieus.<br/>\n<br/>\nDe volgende dag brengt Frans van Helderen een bezoek aan Eva en vertelt hij haar dat hij van haar houdt. Eva maakt hem duidelijk dat zij van haar man en kind houdt. Ze wil slechts vrienden zijn.<br/>\n<br/>\nDeel 3.<br/>\nDe familie De Luce, eigenaar van de suikerfabriek te Patjaram, heeft de familie Van Oudijck uitgenodigd voor een feest. Doddy is verliefd op Addy De Luce, de grote verleider, die elke vrouw om zijn vinger windt. Zelfs Léonie raakt betoverd door Addie verschijning en dat maakt Theo jaloers. Hij waarschuwt haar, maar Léonie verlangt zowel naar Theo als naar Addy en geniet van Theo's jaloezie. 's Avonds wandelt Addy met Doddy en wil haar meenemen naar een hut. Doddy ziet echter een witte hadji lopen en durft niet verder. Plotseling duikt Léonie op. Ze vindt het onverantwoordelijk dat het stel 's avonds laat nog gaat wandelen. Doddy is immers nog een kind! Vervolgens leidt ze Addy naar haar eigen slaapkamer, waarna Oerip buiten een witte hadji ziet. De volgende dag brengen de regent van Ngadjiwa en zijn moeder een bezoek aan de familie De Luce. Léonie zit naast Addy en geniet van Theos jaloerse blikken. Theo spreekt Addy aan op zijn gedrag ten opzichte van Doddy. Hij wil weten of Addy met zijn zus zal trouwen. Addy zegt van niet, omdat Otto van Oudijck dat waarschijnlijk niet goed vindt. Addy vraagt Theo of hij weet dat hij nog een halfbroer heeft en vertelt Theo over si-Oudijck, de onbekende zoon van Otto van Oudijck, die op de kampong woont. Volgens Addy weet Otto zelf niet eens dat hij nog een zoon heeft. De moeder van si-Oudijck is inmiddels overleden. Theo en Addy besluiten hem samen op te zoeken. Volgens si-Oudijck weet Otto wel dat hij nog een zoon heeft. Otto wil zijn zoon echter niet erkennen, omdat hij geboren is uit zijn verhouding met een huishoudster. Het doet Theo goed om dit te horen, omdat hij zijn vader haat en op deze wijze zijn onberispelijkheid tenietgedaan wordt.<br/>\n<br/>\nDeel 4.<br/>\nOtto van Oudijck voelt zich somber. Hij heeft opnieuw anonieme brieven ontvangen, waarin schande wordt gesproken over het gedrag van Léonie. Hij gelooft de laster over haar niet, maar ditmaal bewaart hij de brieven. Ook de berichten over zijn verstoten zoon in de kampong maken hem droevig. Hij vraagt zich af waarom hem dit eigenlijk allemaal overkomt, maar hij gelooft niet in de mystiek van zichtbare dingen. Otto besluit zijn zoon Theo mee te nemen op tournee. Het idee vrolijkt hem weer een beetje op.<br/>\n<br/>\nIn Ngadjiwa vinden de halfjaarlijkse races plaats. De festiviteiten worden steeds druk bezocht. Otto van Oudijck is er met Léonie en Doddy. Ook Addy De Luce is van de partij. Op de laatste avond van het feest, wordt een dansavond georganiseerd. De regent van Ngadjiwa, Vermalen, is weer dronken. Otto van Oudijck is woedend op hem. De regent herkent Otto zelfs niet eens meer. Er ontstaat een scène waarna Otto besluit de regent voor te dragen voor ontslag.<br/>\n<br/>\nDe volgende dag keren Otto, Léonie en Doddy terug naar Laboewangi. Als Otto de lasterbrieven weer leest, neemt hij zich voor nooit toe te geven aan die tegenwerkende krachten. Otto geeft de pamfletten met beschuldigende teksten aan Léonie, omdat hij haar niet in het ongewisse wil laten. Léonie vraagt zich af wie al die laster over haar verspreidt. Raden-Ajoe Pangéran (de moeder van de regent van Ngadjiwa) wil met Otto praten. Zij smeekt hem van het ontslag af te zien. Léonie vindt dat de regent een tweede kans verdient, maar Otto laat zich niet ompraten.<br/>\n<br/>\nEr is een zeebeving geweest bij de Nederlands-Indische eilanden. Ten behoeve van de slachtoffers wordt een weldadigheidsfeest gehouden. Deze taak wordt, zoals gewoonlijk, door Léonie overgedragen op Eva Eldersma. Ze organiseert een passer-malam, fancy-fair en enkele tableaux-vivants, waarvan de opbrengst naar de slachtoffers gaat. Intussen komt een geruchtenstroom op gang. Er dreigt opstand uit te breken, als gevolg van het ontslag van de regent van Ngadjiwa. Otto brengt een bezoek aan Raden-Ajoe Pangéran en Soenario, regent van Laboewangi, en vraagt om hun medewerking bij het bekoelen van de onrust. Ze sluiten opnieuw 'vriendschap', maar de haat van de inlanders tegenover de westerlingen smeult door. Een bezoek van de regent en zijn vrouw aan de fancy-fair neemt alle angst en twijfel onder het volk weg en iedereen is vol lof over van Van Oudijck. Op de terugweg naar huis ziet Doddy echter weer de witte hadji.</p>\n<p><br/>\nDeel 5.<br/>\nNa afloop van de fancy-fair is Eva lusteloos en voelt zich opnieuw ongelukkig in Indië; ze heeft heimwee naar Nederland. Frans van Helderen komt op bezoek en vraagt of zijn kinderen een paar dagen bij Eva mogen blijven, nu zijn vrouw moet genezen van malaria. Eva stemt daarmee in. Het gesprek komt al snel op de tafeldans. De voorspelling van de mogelijke opstand is uitgekomen. Ook de verhouding tussen Addy en Léonie werd voorspeld door de tafel. Eva concludeert dat alles onbegrijpelijk is.<br/>\n<br/>\nFrans eet regelmatig mee bij Eva. Samen maken ze wandelingen langs het strand en hebben gesprekken over spiritualiteit, waarin ze beiden veel troost vinden. De vriendschap met Frans is erg belangrijk voor Eva. Er komen al snel geruchten op gang, maar Frans en Eva trekken zich daar niets van aan. Otto van Oudijck heeft opnieuw een verzoek aan Eva. Hij vraag haar om een voorstelling te organiseren, waarvan de opbrengst naar de weduwe van de stationschef gaat. Haar man heeft zelfmoord gepleegd en laat haar achter met vier kinderen. Met tegenzin stemt Eva toe. Er doen praatjes de ronde over de relatie tussen Eva en Frans en zodra Ida van Helderen dat verneemt, haalt ze haar kinderen bij Eva weg. Eva verbreekt daarop het contact met Frans en wil dat hij zich verzoent met zijn vrouw. Ze trekt zich vervolgens meer en meer terug uit het sociale leven.<br/>\n<br/>\nDeel 6.<br/>\nOerip waarschuwt Léonie en Theo; ze heeft de zielen van kleine kinderen in de bomen horen huilen. De oorzaak: de passer-malam werd op de verkeerde dag gehouden. Bovendien is er verzuimd een sedeka (=offermaal) te houden ter inwijding van de nieuwe put. Het geluid beangstigt Léonie en Theo en er wordt bovendien een kleine ronde steen bij hen naar binnen gegooid. Léonie vraagt Otto om alsnog een sedeka te houden, maar hij vindt dat onzin. Ook Doddy wordt tijdens een wandeling met Addy bekogeld met stenen. Deze gebeurtenissen maken hen bang.<br/>\n<br/>\nTheo en Léonie blijven elkaar opzoeken, maar Leonie vreest dat de geheimzinnige gebeurtenissen het gevolg zijn van haar verhouding met Theo.<br/>\n<br/>\nLéonie neemt een bad. Als zij zich weer afdroogt, wordt ze plotseling vanuit alle hoeken van de badkamer bespuugd met rode sirih. Ze wil niet dat Otto weet wat er gebeurd is. Na het voorval lijdt Léonie aan zenuwkoorts. In Laboewangi gaat het gerucht rond dat het spookt in het huis van de resident. Na haar herstel logeert Léonie bij kennissen in Soerabaia. Doddy logeert op Patjaram bij de familie De Luce. Theo vertrekt eveneens naar Soerabaia, omdat hij er een baan kan krijgen. Het merendeel van het bedieningspersoneel is gevlucht en Otto blijft alleen in het huis achter. Vreemde gebeurtenissen blijven het residentiehuis teisteren. Een spiegel wordt door een grote steen vernield, Ottos bed wordt bezoedeld, glazen breken spontaan in kleine stukjes, de whisky is bedorven en er klinkt hamergeluid. Otto onderzoekt de zaken rationeel, maar kan niets ontdekken. Hij blijft stug doorwerken en komt elke dag bij de Eldersmas eten. Heel Laboewangi spreekt over de vreemde gebeurtenissen en voelt de angst.<br/>\n<br/>\nOtto vindt het maar allemaal gegoochel en blijft er nuchter onder. Hij regelt soldaten om de zaak te onderzoeken. Ze omsingelen het residentiehuis en verblijven een verschrikkelijke nacht in de badkamer. Om onverklaarbare redenen wordt de volgende dag de badkamer afgebroken. De soldaten durven niet te praten over wat er die nacht gebeurd is. Er gaat een rapport naar de gouverneur-generaal. Otto weigert om met verlof te gaan en neemt tijdelijk zijn intrek bij de Eldersmas. Het residentshuis wordt helemaal schoongemaakt. De vreemde gebeurtenissen eindigen abrupt na een gesprek tussen Otto, Soenario en Raden-Ajoe Pangéran. Otto besluit iedereen uit te nodigen voor een Nieuwjaar bal. Hij voelt zich oppermachtig nu de stille kracht, door zijn toedoen, verdwenen is. De regent weet echter dat de stille kracht toch een raadsel zou blijven voor de westerlingen.<br/>\n<br/>\nDe rust keer weer terug in Laboewangi. De angst voor de vreemde gebeurtenissen is verdwenen en de inwoners vieren feest na feest. Léonie, die weer teruggekeerd is bij Otto, blijft bang. Ze denkt nog steeds dat alles te wijten is aan haar verboden verhouding met Theo. Léonies standvastigheid maakt Theo woedend. Hij houdt nog steeds van haar. Bovendien zijn Otto, Doddy èn Theo jaloers op haar relatie met Addy. Theos liefde voor Léonie slaat om in haat. Ook Doddy ruziet met Léonie over de kleinste dingen. Addy blijft nog steeds omgaan met Doddy. Daarnaast ontmoet hij Léonie stiekem in het huis van mevrouw Van Does. Otto van Oudijck begint bijgelovig te worden en gaat steeds meer geloven in de stille kracht. Het tast zijn zenuwen aan. Otto ontdekt dat de anonieme brieven geschreven worden door een man die zich zijn zoon noemt. Om de zaak van de buitenechtelijke zoon niet uit te laten komen, schenkt hij si-Oudijck geld. Otto krijgt de kans om resident te worden in Batavia, maar hij wil niet weg uit Laboewangi.<br/>\n<br/>\nDeel 7.<br/>\nLéonie en Addy hebben weer een geheim rendez-vous in het huis van mevrouw Van Does. Léonie beklaagt zich bij Addy over het gedrag van Doddy. Ze vindt dat Doddy het huis uit moet. Na het badkamerincident is Leonie zenuwachtiger geworden en ook jaloerser. Ze wil naar Parijs, maar Addy wil niet met haar mee. Plotseling komt Otto van Oudijck de kamer binnen. Léonie redt zich uit de situatie door te zeggen dat Addy om de hand van Doddy vraagt. Otto stemt met het huwelijk in. Doddy is dolblij met het nieuws. Van Oudijck gelooft Leonie toch niet helemaal en na een gesprek met Theo begint hij iedereen te wantrouwen. Hij scheidt van Leonie, die naar Parijs vertrekt. Ook helpt hij Theo aan een baan om van hem af te zijn, en neemt vervolgens ontslag als resident.<br/>\n<br/>\nVan Helderen is inmiddels ziek naar Europa gegaan en Eva komt hem later achterna. Voor haar vertrek gaat ze eerst nog naar Batavia. Ze gaat op zoek naar Van Oudijck, omdat ze afscheid van hem wil nemen. Otto heeft zijn huis inmiddels verlaten. Hij beseft dat hij is veranderd omdat hij de feiten niet meer begreep; de stille kracht haalde zijn logica omver. Hij logeert dichtbij Garoet, waar hij een teruggetrokken bestaan met een Indische vrouw en haar familie leidt. Otto is blij Eva weer te zien en verontschuldigt zich voor het feit dat hij haar man zo hard heeft laten werken. Ze praten over de stille kracht, die ze allebei niet begrijpen, maar wel ieder op hun eigen manier duidelijk voelen. Als Van Oudijck Eva begeleidt naar het station, bemerken ze allebei de stille kracht als ze een groep hadji's zien. Alleen merken ze niet de ene grote witte hadji op, die grijnslacht om Van Oudijck, die toch zwakker bleek dan de Stille Kracht.</p>\n<p> </p>\n<p><strong>Thema</strong><br/>\nCultuurverschillen<br/>\nHet centrale thema in het boek is de tegenstelling van culturen tussen Oost en West in Nederlands-Indië. De Nederlanders op Java zijn weliswaar economisch en militair superieur, maar komen in contact met de mysterieuze Javaanse cultuur en geheimzinnige zaken waar ze niets van begrijpen. De \"stille kracht\" die de Nederlanders tegenwerkt staat symbool voor de mysterieuze Javaanse cultuur en het onafwendbare Javaanse verzet tegen de Nederlandse overheersing, dat minder dan 50 jaar na het verschijnen van het boek zou leiden tot de onafhankelijkheid van Indonesië. Van Oudijck staat symbool voor de Nederlandse houding : hij gelooft allemaal niet in de onzin van de rituelen van de Indische bevolking. Hij is daarvoor veel te zakelijk en te veel gericht op zichzelf. Oerip, de hulp van Léonie, daarentegen is het symbool van de eenvoudige inlandse bevolking. Zij heeft oog voor de mysterieuze zaken die ineens in de omgeving van de resident beginnen te spelen. Couperus heeft de roman een duidelijke boodschap willen afgeven. Wij Europeanen (lees Nederlanders) hebben een land in ons bezit gekregen waar we niet thuishoren. Indië is het land van de inlanders en niet van Nederland. Het gegeven is losjes gebaseerd op een schandaal dat zich werkelijk in een Nederlands-Indische huishouding had voorgedaan. De spookachtige voorvallen, met name de uit het niets opduikende stenen, werden geïnspireerd door een verhaal dat Couperus hoorde over een Europese residentie waar een onophoudelijke en onverklaarbare stenenregen op het dak bleef vallen.</p>\n<p><br/>\n<br/>\n<strong>Motieven</strong></p>\n<p><em>Moeizame relaties en overspel.</em> Tussen van Van Oudijck en zijn vrouw Léonie. Van Oudijck is alleen bezig met werk en zijn vrouw gaat vreemd. Tussen Addy en Doddy. Addy heeft een liefdesrelatie met Doddy maar wil niet met haar trouwen, ook hij gaat vreemd. Tussen Eva en Onno Eldersma. Onno werkt te veel en verwaarloosd zijn vrouw Eva, die als reactie hierop vreemdgaat.<br/>\n<br/>\n<em>Vader-zoonrelatie</em>. De relatie tussen van Oudijck en zijn zoon Theo is niet goed. Theo haat zijn vader en van Oudijck weet dat zijn zoon vreemdgaat met zijn tweede vrouw, Léonie.</p>\n<p> </p>\n<p><em>Haat en uitbuiting.</em> Tussen de inlanders en de Nederlanders. Tussen buitenlandse residenten en inlandse regenten. Tussen Oost en West. De Nederlandse overheersing van Indië; de schrijver keurt dat af en geeft aan dat de oosterlingen zich altijd zullen blijven verzetten.<br/>\n<br/>\n<em>Angst</em>. Angst voor het mystieke; namelijk de stille kracht en onverklaarbare gebeurtenissen. Deze is door de inlanders ingezet om hun kritiek te tonen. Het leidmotief is de witte hadji; hij/het komt voortdurend in het verhaal opduiken<br/>\n<br/>\n<em>Bewustwording.</em> Van Oudijck wordt zich langzaam maar zeker bewust van zijn onvermogen om zijn leven te regelen, hij moet toegeven aan het bestaan van onzichtbare krachten. Zijn vroegere levensvisie blijkt niet te voldoen.<br/>\n<br/>\n<em>Depressief gedrag</em>. Het spleen is ook een motief; de verveling die met name bij Eva toeslaat en tot depressiviteit leidt.</p>\n<p> </p>\n<p><strong>Personages</strong><br/>\nIn het boek komen veel personages voor waarvan de gedachtewereld uitgebreid wordt beschreven.<br/>\n<br/>\n<em>Otto van Oudijck</em> is een 48-jarige resident bij het Binnenlandse Bestuur. Hij is getrouwd en heeft kinderen, maar voelt zich toch eenzaam. Zijn gezin houdt niet echt van hem en hij ziet niet hoe ze werkelijk zijn. Zijn werk is alles voor hem en hij zet zich voor de volle honderd procent in voor Laboewangi, wat hij ook verwacht van zijn personeel. Hij is een nuchtere man, die denkt volgens een rechte lijn van hard werken en promotie maken. In Indië heeft hij het ideaal om goed te zijn voor het land, hij houdt van Indië. Hij maakt duidelijk een karakterontwikkeling door. Van een nuchtere, rationele man verandert hij in een bijgelovige, enigszins sombere figuur. Eerst ontkende hij de stille kracht, maar later moet hij er toch in geloven. De stille kracht heeft zijn hele logica en voorheen juist geachte levenswijze omvergeworpen en hem te gronde gericht. Uiteindelijk gaat Van Oudijck een teruggetrokken leven leiden met een Indische vrouw en haar familie, waar hij wel de huiselijke kring vindt waar hij naar verlangde.<br/>\n<br/>\n<em>Léonie</em> is de tweede vrouw van Otto van Oudijck. Ze heeft een opvallend Europees en statig uiterlijk. Haar familie, de inwoners van Laboewangi en de personeelsleden hebben ontzag voor haar. Ze is buitengewoon onverschillig, narcistisch en egocentrisch, maar desondanks vinden mensen in haar omgeving haar erg beminnelijk. Leonie is een soort femme fatale met een enorm verlangen om haar hartstochten te bevredigen. Tijdens haar uitstapjes naar Batavia heeft ze verschillende buitenechtelijke avontuurtjes. Ze heeft een geheime verhouding met haar stiefzoon Theo. Later begint ze een relatie met Addy de Luce.<br/>\n<br/>\n<em>Theo</em> is 23 jaar. Hij is de zoon van Otto en diens eerste vrouw. Theo lijkt op zijn vader wat betreft uiterlijk, maar op zijn moeder wat betreft karakter. Hij heeft een geheime verhouding met zijn stiefmoeder Léonie. Theo heeft verschillende baantjes, omdat hij niet lang werk kan houden. Hij verveelt zich snel, is ijdel en lui en haat zijn vader. Hij is meer een type dan een karakter.<br/>\n<br/>\n<em>Doddy</em> is een meisje van 17 jaar. Ze is de dochter van Otto en diens eerste vrouw. Doddy lijkt op haar moeder. Ze is lief, aardig en gaat helemaal op in haar eerste liefde Addy de Luce. Doddy is jaloers op Léonies relatie met Addy. Ze is meer een type dan een karakter.<br/>\n<br/>\n<em>Addy de Luce</em> is een Oosterling en zijn familie is eigenaar van een suikerfabriek te Patjaram. Hij is een hele knappe jongen, maar nogal leeg vanbinnen. Hij heeft veel succes bij de vrouwen. Hij weet van zichzelf dat hij zeer geliefd is en daar maakt hij dankbaar gebruik van. Ondanks zijn relatie met Doddy, krijgt hij een verhouding met Léonie. Hij is er trots op dat beide vrouwen jaloers op elkaar zijn. Ook hij is meer een type.<br/>\n<br/>\n<em>Onno Eldersma</em> is het type van overijverige ambtenaar. Hij werkt zich kapot voor de resident en heeft niet in de gaten dat zijn vrouw niet gelukkig is.<br/>\n<br/>\n<em>Eva Eldersma</em> is de steun en toeverlaat van Otto van Oudijck. Ze is een dame uit hogere kringen en erg cultureel ingesteld. Ze houdt van kunst en probeert een beetje westerse beschaving in Laboewangi te brengen. Léonie schuift haar taken als residentsvrouw af op Eva. Eva voelt zich ongelukkig op Java. Ze heeft last van verveling en weemoed naar haar jeugd en naar Nederland. Haar huwelijk is een teleurstelling. Ze vindt veel steun bij Frans van Helderen, maar wil de relatie puur vriendschappelijk houden.<br/>\n<br/>\n<em>Frans</em> <em>van Helderen</em> heeft veelal dezelfde ideeën als Eva. Hij is een kind van Europese ouders, maar heeft zijn hele leven in Indië doorgebracht. Ook hij verlangt naar Europa. Meer een type dan karakter.<br/>\n<br/>\n<em>Raden Adipati Soerio Soenario</em> is de regent van Laboewangi. Hij is getrouwd met een 18-jarige Solese prinses. Soenario kan het niet goed vinden met Otto van Oudijck. Hij is een mysterieuze man en het volk zegt dat hij bijzondere krachten heeft en op het spirituele gericht is. De vreemde gebeurtenissen rondom het residentiehuis worden aan hem toegewezen; ze houden in ieder geval op na een gesprek met hem. Hij is het type van een Javaan, die zich ogenschijnlijk neerlegt bij de Nederlandse overheersing, maar hen toch tegenwerkt. Hij wendt daarvoor de stille kracht van Indië aan.<br/>\n<br/>\n<em>De witte hadji</em> is de personificatie van de stille kracht en de dreiging van het Oosten. Telkens als de Nederlanders verkeerde dingen doen of er onheil dreigt, duikt hij op.</p>\n<p> </p>\n<p><strong>Perspectief</strong><br/>\nHet perspectief ligt bij een alwetende verteller, die de karakters van de verschillende personages uitgebreid beschrijft. In een hoofdstuk tussendoor benadrukt hij zijn visie op de stille kracht en de oosterlingen (deel IV, hoofdstuk 2).</p>\n<p><strong>Ruimte</strong><br/>\nDe ruimte waar het verhaal zich afspeelt is Indië, voornamelijk in het dorp Laboewangi op Java. Daarnaast brengen de hoofdfiguren een bezoek aan de halfjaarlijkse feesten in Ngadjiwa en de suikerfabriek in Patjaram. Het eind van het boek speelt in Batavia. De weersomstandigheden en het klimaat in Indië spelen een belangrijke rol. Ze benadrukken de stille kracht en de mysterieuze sfeer in het land en de vijandigheid tegenover de Nederlanders. De Moessonregens symboliseren het verval van de Europese beschaving in Indië; de huizen en kleding worden er bijvoorbeeld door aangetast schimmel, rotten weg. Ook wordt Eva er depressief van.</p>\n<p><br/>\n<strong>Tijd</strong><br/>\nDe vertelde tijd is ongeveer een jaar. Het verhaal speelt zich af aan het einde van de negentiende eeuw, in het fin de siècle. De gebeurtenissen vinden in chronologische volgorde plaats en zijn in de verleden tijdsvorm geschreven.</p>\n<p><strong>Spanning</strong></p>\n<p>Door het telkens wederkeren van een hadji, die door verschillende mensen telkens wordt gezien, wordt de spanning opgebouwd. Je weet niet wat die nou precies doet, daar kom je op het eind pas achter. Ook de spanningen tussen de personen zorgen voor spanningen in het boek. De spanning zit vooral om Léonie heen, zij zorgt voor veel leven in de brouwerij. De 'stille kracht' zorgt voor vragen. Want wat is het, wat doet het en waar komt het vandaan? Wat heeft het voor invloed op de personen? En bestaat het echt? Dat waren allemaal vragen die het boek bij me opriep.</p>\n<p> </p>\n<p><strong>Eind</strong></p>\n<p>Het boek eindigt als Van Oudijck Eva begeleidt naar het station.  Ze bemerken allebei de stille kracht als ze een groep hadji's zien. Alleen merken ze niet de ene grote witte hadji op, die grijnslacht om Van Oudijck, die toch zwakker bleek dan de stille Kracht.</p>\n<p> </p>\n<p><strong>Titelverklaring</strong></p>\n<p>Met de stille kracht wordt de geheimzinnige kracht bedoeld waarover de Indische bevolking beschikt wanneer ze in de problemen raakt. Wanneer de regent niet volgens bepaalde rituelen (de adat) handelt, zal het volk in opstand komen. Bovendien pikken de bewoners het ontslag van hun eigen inlandse regent niet. Dat veroorzaakt onrust Van Oudijck is dan echt halsstarrig omdat hij betrouwbaar wil overkomen tegenover de corrupte landadel. Maar zo'n strijd verlies je als je een vreemde bent.  De stille kracht wordt zichtbaar in een aantal vreemde zaken die er gebeuren in en rond het huis van de resident. Léonie wordt met bloed (sirih) bespat, het bed van de resident wordt besmeurd, er breken plotseling glazen, de whisky is ineens bedorven, er wordt een steen door de ruit gegooid. Er gebeuren in de badkamer diverse dingen waarover de soldaten niet willen vertellen. Kortom, de vastbesloten resident Van Oudijck die de stille kracht , waarvoor o.a. Oerip waarschuwt,  als \"onzin\" beschouwt, merkt aan het einde van het verhaal dat hij ongelijk heeft gehad. Hij heeft de strijd toch verloren.</p>\n<p> </p>\n<p><strong>Eigen mening:</strong></p>\n<p>Voor mij was het een vrij lastig geschreven boek. Dit komt doordat de schrijfstijl van de schrijver erg gedetailleerd is. Zelf vond ik dit wel erg interessant. Wel worden er veel moeilijke en wat oudere woorden gebruikt, waardoor het lezen van het boek soms een beetje lastig was. Het verhaal zelf interesseerde me ook erg. Ik vond het leuk om te lezen, omdat er over het koloniaal verleden van Indonesië werd vertelt. Ook vond ik het leuk dat er veel van de cultuur uit Indonesië werd beschreven.</p>\n<p> </p>\n<p><strong>Bronnen:</strong></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-stille-kracht-door-louis-couperus-47835\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-stille-kracht-door-louis-couperus-47835</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-stille-kracht-louis-couperus\">https://www.scholieren.com/verslag/zekerwetengoed/de-stille-kracht-louis-couperus</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-stille-kracht-door-louis-couperus-62122\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-stille-kracht-door-louis-couperus-62122</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4525220"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Een Spaans hondje, Rascha Peper</strong></p>\n<p><img alt=\"Afbeeldingsresultaat voor een spaans hondje rascha peper kaft\" src=\"https://lalageleest.files.wordpress.com/2019/02/een-spaans-hondje-1.jpg\" class=\"height-249-pixels width-153-pixels\"/></p>\n<p> </p>\n<p><strong>Samenvatting</strong>:</p>\n<p>Het boek begint dat de moeder van de drie broers, Victor, Felix en Jasper net is overleden. Ieder van hen verwerkt de dood op een eigen manier. Victor keert in zichzelf, Jasper probeert zijn leven weer op te pakken waar het gebleven was en Felix doet pogingen om zijn tikken in bedwang te houden. Felix lijdt aan het syndroom van Gilles de la Tourette.<br/>\n<br/>\nDe drie broers kijken een paar weken na de dood van hun moeder naar een paar filmpjes uit de tijd dat zij nog klein waren. Hun lang geleden gestorven vader, de befaamde architect Walter Clarijs, heeft de filmpjes ooit gemaakt. Victor ziet zichzelf weer terug als de mislukte zoon van een beroemde vader. Iedereen verwachte van hem dat hij in zijn vaders voetsporen zou treden. Maar het enige bouwwerk van Victors hand is een kleine schijnruïne.  Na de dood van zijn moeder zorgt hij voor haar hond, een krullige smous die de bijpassende naam \"Curly\" heeft. Maar Victor heeft altijd al een hekel aan die naam gehad en noemt de hond \"Knak\". Eigenlijk wil hij de hond niet, maar hij is de enige die voor het dier kan zorgen. Zijn ex-vrouw is allergisch en de andere broers hebben geen ruimte. Toch raakt hij erg gehecht aan het beestje en aan het eind van het boek blijkt zelfs dat hij echt van Knak houdt.</p>\n<p> </p>\n<p>Jasper heeft samen met Victor een bedrijf, SandArt. Jasper is een harde zakenman die met enige regelmaat vreemdgaat. Dit gaat ten koste van zijn relatie met zijn vrouw Liliane en zijn kinderen. Victor voelt zich minder op zijn gemak in de zakenwereld, hij vindt zijn leven maar waardeloos. Hij is somber en depressief.</p>\n<p> </p>\n<p>Als hij de krant leest trekt een advertentie zijn aandacht. Een ex-monnik, Vicente Arduro, die in opdracht van de Heilige Maagd Maria een kathedraal bouwt.<br/>\n<br/>\nWat later belt Victor zijn broer Felix, over een bepaalde ring van zijn moeder. Hij sluit het gesprek af met de woorden: Nou, dag dan. Tot ziens. Het beste. Felix vindt het afscheid-achtig klinken, maar heeft de hoorn al neergelegd.<br/>\n<br/>\nOp een gegeven moment verdwijnt Victor en de hele familie hoort maandenlang niets van hem. De familie is radeloos, niemand weet waar hij heen is. Hij heeft meegenomen. Er komen enkele tips binnen over Knak, maar die blijken allemaal tot niets te leiden.</p>\n<p><br/>\nIn het ouderlijk huis is er een bijeenkomst van de twee overgebleven broers, Felix en Jasper. Ook de rest van de familie is van de partij. Iedereen maakt verwijten tegenover elkaar over de verdwijning van Victor. Victors dochter, Femke, bekritiseerd de relatie van haar moeder Ella,  die begon toen Victor in een inrichting zat. Femke krijgt te horen dat ze haar vader meer had moeten opzoeken. Felix kan zich inmiddels niet meer op zijn werk concentreren. Gelukkig heeft hij een erg trouwe en zorgzame vriendin, Pleuntje. Felix denkt terug aan een van de laatste verjaardagen van zijn moeder, waarbij hij had gezien dat een depressieve Victor huilend in de armen van zijn moeder hing.  Jasper troost zichzelf door heel erg vaak vreemd te gaan.</p>\n<p><br/>\nIn de hoop nog iets nuttigs over Victor te horen, besluiten Felix en Pleuntje Bregstein te bezoeken, omdat Victor kort voor zijn verdwijning nog bij Bregstein is geweest. Ondertussen is Felix weer Haldol gaan gebruiken. Dat is een middel om zijn tikken te onderdrukken. Victor had een speciale band met Felix. Veel meer dan met Jasper, het zakenmannetje.<br/>\n<br/>\nFelix en zijn vriendin Pleuntje zijn toe aan een adempauze. Ze besluiten er even tussenuit te gaan, naar Spanje. Ze huren daar een huisje in het plaatsje Guada Oriva (Sierra Nevada). Als ze daar een reisje maken komen ze bij een opmerkelijk gebouw. Het is een half afgebouwde kathedraal die door allemaal verschillende dingen is gemaakt. Door bouwafval, stenen, tegels en ga zo maar door. Op het bouwterrein ziet Pleuntje plotseling een hondje lopen dat wel heel veel van Knak weg heeft. Ze weet zeker dat het hem is, maar ze wil het niet geloven. Zou Victor hier dan ook in de buurt zijn? Ze besluit het nog niet aan Felix te vertellen, maar ze schrijft een briefje en bindt die met een sjaaltje om de nek van het hondje. Victor, die ook op het bouwterrein aanwezig was had Pleuntje ook gezien. Hij kon het niet geloven, maar wist zeker dat zij het was. Hij probeert ongezien weg te komen en als hij 's middags na de lunch weer terugkomt ziet hij dat Knak een briefje om heeft. Hij besluit om een briefje terug te schrijven.<br/>\n<br/>\nZo komen de broers Felix en Victor weer bij elkaar. Het boek eindigt dat het drietal op een terrasje in het dorpje zit.</p>\n<p> </p>\n<p> </p>\n<p><strong>Thema</strong><br/>\nLiefde is in het boek een belangrijk thema. De liefde tussen man en vrouw is belangrijk, de liefde tussen broers, de liefde voor aangetrouwde familie, zo hebben Victor en Pleuntje een vrij bijzondere relatie. Verder houdt Victor nog steeds van zijn ex-vrouw.<br/>\n<br/>\nOok de dood is een belangrijk Thema. Het begint al met de dood van de moeder van Victor, Felix en Jasper. Haar dood achtervolgd vooral Felix, want hij ziet haar steeds voor zich. Later komt het thema dood weer terug als iedereen denkt dat Victor dood is. Hij wordt al dood gewaand, omdat ze hem niet meer kunnen vinden.</p>\n<p> </p>\n<p><br/>\n<br/>\n<strong>Motieven</strong></p>\n<p>De motieven in dit verhaal zijn met name de gevoelens van mensen. Het verhaal is telkens uit iemands anders perspectief te lezen. Wel hebben ze allemaal iets met elkaar te maken. Ook architectuur is een leidraad in dit verhaal. Het bedrijf van Jasper, SandArt, is gespecialiseerd in zandsculpturen, een vorm van architectuur. Victor heeft architectuur gestudeerd en heeft één bouwwerk op zijn naam, een schijnruïne in een bos. Victors vader was een beroemd architect, die een beroemd warenhuis ontworpen heeft. En dan de kathedraal van Vicente Arduro in Alhama, waar Victor gaat helpen. Een zwak fundament en meer van zulk soort technische foutjes. Alles heeft dus indirect met architectuur te maken. En de familiebanden zijn natuurlijk een motief, deze banden lopen nogal eens door elkaar. Victor voelt zich af en toe aangetrokken tot Pleuntje. Pleuntje op haar beurt zo best wel eens willen weten hoe een leven met Victor eruit zou zien en Felix heeft een speciale band met Lilian, de vrouw van Jasper.</p>\n<p><br/>\n<br/>\n<strong>Personages</strong><br/>\n<em>Victor Clarijs</em> is een gescheiden veertiger en in zichzelf gekeerd. Hij is de oudste broer van de gebroeders Clarijs. Hij heeft problemen met de maatschappij en is niet tevreden met het werk wat hij toegeschreven heeft gekregen door Jasper. Hij heeft een sterke band met Flexis (\"Ik en Felix tegen Jasper, zo was het altijd al geweest\"). Ook denkt hij dat hij een mislukking is in de ogen van zijn vader, maar wil ondanks al zijn tegenslagen toch architect zijn en vertrekt daarom naar Sierra Nevada, om daar een uitgetreden monnik te helpen met zijn schijnbaar zinloze kathedraal. Hij is mentaal niet in orde, hij heeft een tijdje in een inrichting doorgebracht. Hij heeft een dochter.<br/>\n<br/>\n<em>Felix Clarijs</em> is de jongste van de drie broers. Een charmante geestige man. Heeft het syndroom van Gilles de la Tourette. Dit veroorzaakt veel tikken en Felix heeft een vast patroon nodig om van deze af te komen.  Ondanks zijn syndroom werkt hij als wiskundige. Zo heeft hij bijvoorbeeld een obsessie met het cijfer 69 en als reactie daarop heeft hij een hekel aan het cijfer 96. Felix' vriendin, kent hem als geen andere. In het begin van het verhaal wil Felix zijn pillen niet meer slikken omdat hij 'meer zichzelf' wil zijn. Na de verdwijning van Victor begint hij de pillen weer te slikken. Felix heeft een erg hechte band met Victor.<br/>\n<br/>\nJasper Clarijs heeft een eigen bedrijf; SandArt. Hiervan is hij directeur en ontwerper. Hij treedt niet veel op de voorgrond van het verhaal. Jasper is getrouwd maar gaat vreemd met een andere vrouw. Ook heeft hij twee kinderen: Pelle en Maartje. Jasper komt nogal koel over en lijkt helemaal niet te zitten met de dood van zijn moeder. Jasper is erg op zijn reputatie gericht. Hij levert niet echt een grote bijdrage aan het verhaal, hoewel zijn persoonlijkheid misschien het gene is wat Victor tot vluchten heeft aangezet.<br/>\n<br/>\n<em>Pleuntje</em> is de vriendin van Felix. Zij fantaseert weleens over een leven met Victor, omdat hij, in tegenstelling tot Felix,  zo rustig is. Victor heeft ook weleens zulk soort gedachten over haar. Maar Pleuntje is een erg trouw en zorgzaam persoon en ze houdt erg veel van Felix. Ze snapt Felix erg goed en kan goed met zijn gedrag omgaan.</p>\n<p> </p>\n<p><br/>\n<br/>\n<strong>Perspectief</strong></p>\n<p>Het verhaal wordt telkens uit verschillende personen verteld. Het geeft grappige effecten, en je komt meer te weten over de gevoelens van bepaalde personen jegens de anderen. Elk van de personages verteld andere soort verhaaltjes, sommige grappig, andere erotisch enzovoort, wat een leuke draai aan het verhaal geeft.</p>\n<p> </p>\n<p><br/>\n<strong>Ruimte</strong></p>\n<p>Er zijn in dit verhaal veel verschillende ruimtes waar bepaalde gebeurtenissen zich afspelen. Zoals de flat van Felix, met de nummers 96 op de deuren en de witte muur waar Felix altijd even langs strijkt met zijn vingers. Of het kantoor van SandArt, waar Victor graag zit om alleen te zijn. De villa van meneer Bregstein waar alles veroudert en zwak is, maar wat een prachtige omgeving heeft. En natuurlijk is de kathedraal erg goed beschreven, qua uiterlijk. Al met al vind ik dat de ruimtes goed en nauwkeurig beschreven zijn, ook klimatologisch gezien; het weer wordt altijd duidelijk beschreven en schept een zekere sfeer.</p>\n<p> </p>\n<p><br/>\n<strong>Tijd</strong></p>\n<p>De hoofdstukken van het boek hebben allemaal een tijdsaanduiding die erop wijst dat het verhaal chronologisch loopt. Toch wordt ook met flashbacks gespeeld. Zoals Pleuntje, die zich haar eerste ontmoeting met Felix herinnert, of Victor, die continue herinneringen aan zijn moeder ophaalt. Ook wordt er veel met dromen gespeeld. De droom van Victor, dat hij Corrie, het escortmeisje, niet meer onder zich voelt, en als hij zich dan omdraait er tot zijn schrik achter komt dat het lijk van zijn moeder naast hen op bed gelegen heeft. Hij heeft veel dromen over zijn moeder nadat ze overleden is. De dromen en flashbacks maken het verhaal wat interessanter om te volgen; er worden dingen in duidelijk gemaakt die de lezer graag weet.</p>\n<p> </p>\n<p> </p>\n<p><strong>Spanning</strong></p>\n<p>De spanning zit hem in het feit dat Victor wegloopt en niemand weet waar hij is. Verder zorgt de dood van de moeder voor spanning in het verhaal. Dit doordat alle 3 de broers dit op hun eigen manier verwerken.</p>\n<p> </p>\n<p> </p>\n<p><strong>Eind</strong></p>\n<p>Op het eind van het boek ontmoeten de broers Victor en Felix ontmoeten elkaar weer. Felix is samen net zijn vriendin Pleuntje. Samen zitten ze op een terras is Spanje, hond Knak is er ook bij. Het boek heeft een gesloten einde. Victor is terug en alles lijkt goed te gaan met Felix en Pleuntje.</p>\n<p> </p>\n<p><br/>\n<strong>Titelverklaring</strong></p>\n<p>De titel \"Een Spaans hondje\" is vrij makkelijk te verklaren. Er wordt hierbij gedoeld op Knak, die in Spanje door Pleuntje als Spaanse hond wordt aangezien, terwijl zij toch zeker weet dat het Knak is. Maar ze wil het niet geloven, en dus denkt ze: \"Het is een Spaans hondje die op Knak lijkt\". Maar uiteindelijk geeft ze toch toe aan de gedachte dat het Knak is, een bindt een briefje aan zijn halsband. Victor leest dit briefje en zo is er weer contact tussen Victor, Felix en Pleuntje. De hond is een leidraad in het verhaal. Het is de hond van Victors overleden moeder, en eigenlijk wil hij het dier niet, maar aan het eind van het verhaal kan hij bij de gedachte aan het verliezen van Knak zich niet goed houden. Victor leert van Knak te houden. De naam Knak is trouwens een \"hommage aan Jan Hanlo's gedicht: 'Hond met bijnaam Knak'\", in Rasha Pepers eigen woorden.'</p>\n<p> </p>\n<p> </p>\n<p><strong>Eigen mening:</strong></p>\n<p>Het is een leuk boek om te lezen. Het boek is vanuit verschillende perspectieven geschreven wat het boek erg interessant maakt. Hierdoor krijgt elk personage zijn eigen karakter en krijg je een goed beeld van de onderlinge relaties en de manier waarop ieder de dood van de moeder Clarijs verwerkt. De schrijfstijl is erg aangenaam waardoor ik erg snel door het boek heen las.</p>\n<p> </p>\n<p> </p>\n<p><strong>Bronnen</strong></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-een-spaans-hondje-door-rascha-peper-47185\">https://www.scholieren.com/verslag/boekverslag-nederlands-een-spaans-hondje-door-rascha-peper-47185</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-een-spaans-hondje-door-rascha-peper-44082\">https://www.scholieren.com/verslag/boekverslag-nederlands-een-spaans-hondje-door-rascha-peper-44082</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-een-spaans-hondje-door-rascha-peper-52498\">https://www.scholieren.com/verslag/boekverslag-nederlands-een-spaans-hondje-door-rascha-peper-52498</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-een-spaans-hondje-door-rascha-peper-42021\">https://www.scholieren.com/verslag/boekverslag-nederlands-een-spaans-hondje-door-rascha-peper-42021</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4525221"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Sleuteloog Hella Haasse</strong></p>\n<p><img alt=\"Afbeeldingsresultaat voor sleuteloog hella haasse\" src=\"https://media.scholieren.net/media/36619/1325163796.jpg\" class=\"height-258-pixels width-163-pixels\"/></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Herma Warner, een kunsthistorica, ontvangt een brief van een journalist, Bart Moorland. Hij doet onderzoek naar activisten in Zuidoost-Azië, vooral op het gebied van milieu en mensenrechten. Hij vraagt informatie over Mila Wychinska.<br/>\nMila was een schoolvriendin van Herma; maar zij kent haar alleen als Dee Meijers. Al haar informatie moet uit haar geheugen komen. Herma en Dee waren schoolvriendinnen; hun vaders (de vader van Dee heette Louis) kenden elkaar toen ze vanuit Nederland naar Indië gingen met de mailboot. Dee groeide op zonder moeder, in een grote villa, met haar oma (Mevrouw Meijers) en tante (Non). Herma heeft een haast mystieke band met Non. Non, die op de achtergalerij orchideeën houdt, heeft net zo´n liefde voor bloemen als Herma. En Non, als toegewijde moslim, ziet vaak de hadji, een man die naar Mekka is geweest; Herma ziet deze man ook.<br/>\nMoorland stuurt nog een brief met vragen over Dee en Taco, de allang gestorven man van Herma. Herma gaat door met het beantwoorden van de vragen, omdat ze zo denkt het verleden te kunnen verwerken en afsluiten. Binnenkort gaat ze naar een bejaardentehuis en ze wil dus eigenlijk overal schoon schip maken.<br/>\nHerma haalt allemaal herinneringen op. Over Non, die eigenlijk door mevrouw Meijers overal buitengesloten werd. Over de dag dat Oemar, een van de bediendes van Herma (waardoor ze werd opgevoed) weigerde om haar te laten gaan zwemmen ´s nachts, en dat Taco wel met Dee is geweest.<br/>\nHerma heeft een album met foto´s van het landgoed waar de familie Meijers vroeger woonde, net zoals heel veel andere dingen die in de gesloten kist zitten. Langzaam wordt de kloof tussen de twee duidelijker; Herma hoort van Dee dat Non verliefd was op haar vader toen deze in Nederlands-Indië aankwam, en dat daarom Non zo goed op kan schieten met Herma. In 1952 krijgt Herma de ebbenhouten kist weer van Non, omdat zij deze had bewaar tijdens de oorlog. Ze hoort ook dat Dee zich als Belanda-Indo liet registreren tijdens de bezettingstijd van de Japanners, en zo geen problemen kreeg, maar wel verstoten werd door haar oma, die haar heel leuk verteld dat Louis niet haar echte vader was. Daarna besluit Dee haar naam te veranderen in Mila Wychinska, om zo te laten zien dat ze ´per ongeluk´ in Indië zit met Nederlandse familie, maar eigenlijk Indisch en Oost-Europees is. Herma ziet Dee ook nog een keertje tijdens dat bezoek in ´52 en de afstand tussen hun beiden is nog groter geworden.<br/>\nn een nieuwe brief vraagt de journalist Bart Moorland om meer informatie over 1964: toen ontmoette Herma en Taco Dee in Parijs. Taco deed toen heel normaal, alsof ze nog maar net van school waren gegaan. Verder irriteerde Herma zich aan het feit dat Taco Dee in de dagen daarop - toen Dee allang weg was - steeds een mooi vrouw noemde. In 1973 vertrekt Non naar Mekka voor haar bedevaart, wat al heel lang haar grootste wens was. Herma krijgt een ansichtkaart, maar hoort daarna niks meer van Non. Een jaar na de dood van Taco kreeg Herma een condoleancebrief, verstuurd door een Amerikaanse collega van Taco. Er stond ook in: ´Day, if I may call you by that name.' Dit is het bewijs dat Taco en Dee waarschijnlijk al heel lang geliefden waren.<br/>\nDrie jaar later gaat Herma weer naar Indonesië, omdat zij met Non wil praten. Maar Non is nergens te vinden, en als er een foto bij een ambtenaar wordt gehaald, met ene Ibu Sjarifa erop, blijkt dat niet Non te zijn maar Dee. Zo ontdekt Herma dat Dee zich waarschijnlijk voordeed als Ibu Sjarifa om zo minder problemen te kunnen krijgen met de autoriteiten. Even later komt er een bericht binnen van Het Hoge Bos, een bejaardentehuis in de buurt, dat zij een kamer klaar hebben staan voor Herma. Zij gaat dus verhuizen en een van de verhuismannen vindt de sleutel van de kist. Herma krijgt de kist niet open en dus stuurt ze de kist op aan Bart Moorland.<br/>\nHerma krijgt een brief opgestuurd met daarin een krantenartikel, omdat het hoort bij haar werkterrein. Het gaat om een expositie van privé-eigendommen van een of andere Inada, een Japanse zakenman. Hij draagt de expositie op aan zijn Indonesisch-Europese moeder. Als Herma de foto bekijkt, herkent ze duidelijk het gezicht van Dee.<br/>\nHet boek eindigt met een brief van Moorland. Hij zegt dat hij de kist open heeft gemaakt, maar ook dat de kist helemaal leeg is en ook schrijft hij de Arabische inscriptie in het sleuteloog: ´Al wat je ooit zag of hoorde, al wat je dacht te weten, is niet meer dat, maar anders. ´</p>\n<p> </p>\n<p><strong>Thema</strong></p>\n<p>Vriendschap<br/>\nIn het verhaal zijn vriendschappen heel belangrijk, maar deze komen ook onder druk te staan. De vriendschap tussen Herma en Dee is niet wat het altijd leek voor Herma: Dee kon Herma soms niet uitstaan. Daarnaast is de vriendschap tussen Herma en Non tot stand gekomen doordat Non verliefd was op de vader van Herma.</p>\n<p> </p>\n<p>Dood van een geliefde<br/>\nTaco Tadema was de grote liefde van Herma. Hij is inmiddels overleden en dat heeft een hoop duidelijk gemaakt. Herma ontvangt een brief ter condoleance, welke is gericht aan 'Day' (Dee), wat voor Herma het bewijs is dat de twee een affaire hadden.</p>\n<p> </p>\n<p><strong>Motieven</strong></p>\n<p>Werk<br/>\nHet werk van Bart zorgt ervoor dat hij in contact komt met Herma en dat we veel te weten komen over haar leven. Herma en Taco leefden voor hun werk: zij gingen daarvoor terug naar Batavia en verloren elkaar daardoor ook uit het oog.</p>\n<p> </p>\n<p>Kolonialisme: Nederlands-Indië</p>\n<p>Het verhaal speelt zich af in Nederlands-Indië. Je komt veel te weten over de jeugd van Herma, Dee en Taco en hoe de verschillende mensen daar met elkaar samenleefden.</p>\n<p> </p>\n<p>De ebbenhouten kist</p>\n<p>De kist stond symbool voor het verleden van Herma. In de kist zat alles wat met haar verleden te maken had. In ieder hoofdstuk keerde de kist weer terug.</p>\n<p><br/>\nHerinneringen</p>\n<p>Herma haalt herinneringen op uit haar jeugd. Ze heeft informatie nodig voor Moorland en is daarom gedwongen om herinneringen op te halen uit haar jeugd. Deze herinneringen worden door jezelf gemaakt. Het blijkt dat herinneringen niet altijd betrouwbaar zijn. En vaak naarmate je ze vaker \"afspeelt\" mooier worden dan de werkelijkheid was.</p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>Herma Warner.</p>\n<p>Herma is een journalist en kunsthistoricus. Ze heeft tijdens haar jeugd in Nederlands-Indië gewoond en was daar goed bevriend met Adèle (Dee) Mijers. Herma Warner is kunsthistorica en was getrouwd met Taco Tadema. Herma gaat ook goed om met Aimée (Non), de tante van Adèle die in hetzelfde huis woont. Herma Warner wordt door Bart Moorland benaderd om informatie te geven over Mila Wychinska, die zij zelf alleen kent als Dee Meijers. Ze gaat op zoek naar haar ebbenhouten kist vol herinneringen, maar is de sleutel kwijt. Ze gebruikt haar geheugen om antwoord te geven op Moorland 's vragen. Eigenlijk is Herma Warner maar een pion die gebruikt wordt door Moorland om meer te weten te komen over Adèle (Dee) Mijers.</p>\n<p> </p>\n<p>Adèle (Dee) Mijers</p>\n<p>Zij was een goede vriendin van Herma Warner toen zij nog in Nederlands-Indië woonde. Om haar draait het boek. Zij is de reden dat Moorland contact zoekt met Herma en waarom Herma herinnering ophaalt. Dee is een kind van de losbandige artieste Nadia Wychinska - wiens achternaam zij later overneemt als zij haar naam laat veranderen in Mila Wychinska - en Louis Lamornie de Pourthié Mijers. Dee onderhield stiekem een relatie met Taco Tadema - de echtgenoot van haar vriendin Herma Warner.</p>\n<p> </p>\n<p><em>Aimée</em> (Non/ Ibu Sjarifa) Mijers:</p>\n<p>Zij is de tante van Dee. De achtergalerij van het huis was het domein van Non, zij kweekte daar orchideeën. Herma had een sterke band met Non: ze deelden hun liefde voor bloemen. Non kon dingen zien die andere mensen niet konden zien net als Herma.</p>\n<p> </p>\n<p><em>Adèle Lamornie de Pourthié</em> (Mevrouw Mijers) is de weduwe van Johannes Meijers en de moeder van Lous Lamornie de Pourthié Mijers en Aimée (Non). Zij is tevens de eigenaar van het huis waar zij met haar twee kinderen en haar kleindochter woont. Mevrouw Mijers is een kind van de \"laatste erfgename Muntingh van Landgoed Pakembangan\" en \"de Franse aristocraat Lamornie de Pourthié.\" Adèle Lamornie de Pourthié heeft één zus genaamd Louise.</p>\n<p> </p>\n<p><em>Louise Lamornie</em> <em>de Pourthié</em> is de zus van Mevrouw Mijers. Louise is door haar vader uitgehuwelijkt aan een vies oud mannetje wat op het landgoed Pakembangan werkt en na de dood van haar ouders erft Louise het landgoed, waar zij samen met haar man blijft wonen. Door onduidelijkheden in Louises testament is voor Mevrouw Mijers niet aan te tonen dat de weduwnaar van Louise (de \"opziener van Pakembangan\") geen recht heeft om op het landgoed te blijven wonen en dat het landgoed nu van haar is. De \"opziener\" wil het landgoed niet verlaten en blijft hier wonen - ook nadat hij hertrouwd is en met zijn tweede vrouw een zoon heeft gekregen. Hierdoor is het landgoed Pakembangan geen eigendom meer van de erfgenamen van Muntingh.</p>\n<p> </p>\n<p><em>Bart Moorland</em> is een socioloog en politicoloog die in zijn onderzoek naar \"Westerse activisten op het gebied van mensenrechten en milieubescherming in Zuidoost-Azië\" meermalig op de naam Mila Wychinska is gestuit en nietsvermoedend de kunsthistorica Herma Warner aanschrijft met de vraag of zij misschien ooit van deze vrouw gehoord heeft.</p>\n<p> </p>\n<p> </p>\n<p><strong>Perspectief</strong></p>\n<p>Het boek is geschreven in een ik - perspectief en is niet chronologisch. Het boek is geschreven door middel van afwisselend brieven van Bart Moorland en herinneringen van Herma Warner. Er wordt veel gebruik gemaakt van flashbacks. Bart Moorland zorgt ervoor dat hij steeds nieuwe vragen stelt over Dee Meijers, waardoor Herma Warner weer nieuwe herinneringen ophaalt. Tegelijkertijd kom je ook meer te weten over het huidige leven van Herma. Je leest de herinneringen vanuit Herma's perspectief, met hier en daar wat aanvullingen en feiten van notities en vragen van Moorland.</p>\n<p> </p>\n<p><strong>Ruimte</strong></p>\n<p>Het verhaal speelt zich af in het huis van Herma Warner in Overijsel, waarvandaan zij schriftelijk en later ook fysiek contact met Bart Moorland onderhoud en waar zij haar oude leven in Nederlands-Indië overdenkt. Het \"echte\" verhaal over de Herma Warner van vroeger en met name haar relatie met Adèle (Dee) Mijers/ Mila Wychinska speelt zich dus af in het toenmalige Nederlands-Indië (wat sinds de onafhankelijkheid Indonesië is).</p>\n<p> </p>\n<p><strong>Tijd</strong></p>\n<p>Het briefcontact met Moorland speelt zich in de huidige tijd (het boek is in 2002 uitgegeven) af, en vertelt verhalen over Nederlands-Indië voor de Tweede Wereldoorlog en over de periode van 1952 tot nu. Het grootste gedeelte van het verhaal speelt zich dan ook af in Indië.</p>\n<p> </p>\n<p><strong>Spanning</strong></p>\n<p>Het is een bijzonder geschreven verhaal, waar brieven worden afgewisseld met herinneringen en verhalen over vroeger. De opbouw van spanning is heel goed gedaan. Hoe verder je in het verhaal komt, hoe dichter je bij de ontknoping komt en hoe spannender het boek wordt. Wat zit er in de kist, wordt de sleutel nog gevonden en wat is er met Dee gebeurd. Ook door de flashbacks blijft de spanning in het verhaal.</p>\n<p> </p>\n<p><strong>Eind</strong></p>\n<p>Het boek eindigt met een brief van Moorland. Hij zegt dat hij de kist open heeft gemaakt, maar ook dat de kist helemaal leeg is en ook schrijft hij de Arabische inscriptie in het sleuteloog: ´Al wat je ooit zag of hoorde, al wat je dacht te weten, is niet meer dat, maar anders. Na afloop blijf je nog even nadenken over de precieze de verhoudingen tussen Herma, Dee en Taco.</p>\n<p> </p>\n<p> </p>\n<p><strong>Titelverklaring</strong></p>\n<p>Herma bezit een grote houten kist met alle herinneringen aan haar jeugd in Batavia, samen met alle andere belangrijke papieren die zij en Taco hebben verzameld. Er is een sleutel om de kist mee te openen en die sleutel heeft een mooi versierd sleuteloog, met een Arabische tekst erop. Het hele verhaal lang wordt er gerefereerd naar het versierde sleuteloog die zoek is. Uiteindelijk wordt de sleutel gevonden en blijkt dat de kist leeg is. Wel komen we te weten wat het opschrift op de sleutel betekent: \"Al wat je ooit zag of hoorde, al wat je dacht te weten, is niet meer dat, maar anders\". Herma, op leeftijd, is op zoek naar haar jeugd voor een onderzoek naar haar jeugdvriendin. Deze jeugd heeft zij achter slot en grendel bewaard.</p>\n<p> </p>\n<p><strong>Eigen mening:</strong></p>\n<p>Het is een vrij pittig boek met moeilijk taalgebruik. Het stuk geschiedenis is erg leuk om te lezen. Ook het feit dat er dieper wordt nagedacht over herinneringen in de loop van de tijd. Ook blijf je lezen omdat je graag wilt weten wat er nu in de kist zit. Mooi is ook om te zien dat herinneringen niet altijd zijn zoals het werkelijk was.</p>\n<p> </p>\n<p> </p>\n<p><strong>Bronnen:</strong></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/sleuteloog-hella-s-haasse\">https://www.scholieren.com/verslag/zekerwetengoed/sleuteloog-hella-s-haasse</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-sleuteloog-door-hella-s-haasse-66856\">https://www.scholieren.com/verslag/boekverslag-nederlands-sleuteloog-door-hella-s-haasse-66856</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-literatuurkunde-sleuteloog-door-hella-s-haasse\">https://www.scholieren.com/verslag/boekverslag-literatuurkunde-sleuteloog-door-hella-s-haasse</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4525222"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De aanslag, Harry Mulisch</strong></p>\n<p><img alt=\"Afbeeldingsresultaat voor de aanslag harry mulisch\" src=\"https://media.scholieren.net/media/30664/1325064632.jpg\" class=\"height-234-pixels width-165-pixels\"/></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Eerste episode: 1945<br/>\nHet is januari 1945. In Haarlem zit het gezin Steenwijk (moeder, vader, Anton en Peter) in de eetkamer van hun villa. De jongens maken ruzie, het is koud en er wordt besloten tot een spelletje mens-erger-je-niet voor het slapengaan. De rust wordt echter ruw verstoord door harde knallen op straat en vol ontzetting ziet het gezin hoe de NSB'er Fake Ploeg wordt doodgeschoten en door de buren Korteweg voor huize Steenwijk wordt gelegd.</p>\n<p>Peter wil naar buiten om het lichaam weg te halen, maar wordt tegengehouden door de ouders. Het duurt niet lang voor de Duitsers aankomen en Anton en zijn ouders meenemen. Peter is erin geslaagd te vluchten. Anton wordt in een auto opgesloten, ziet zijn ouders verdwijnen.</p>\n<p>Hij wordt naar het politiebureau gebracht en moet in een cel slapen, waar hij een aardige vrouw ontmoet die hem geruststelt. Een uur later wordt Anton uit zijn cel gehaald en per motorfiets naar de plaatselijke bevelhebber gebracht. Deze weet niet waar zijn ouders zijn, maar als Anton vertelt over zijn oom en tante in Amsterdam, wordt besloten dat hij daarheen gaat. De vrachtwagen die hem wegbrengt, wordt onderweg getroffen door een luchtaanval, maar Anton komt toch veilig in Amsterdam aan.<br/>\n<br/>\nTweede episode: 1952<br/>\nNa de bevrijding, horen Anton en zijn oom en tante dat zijn ouders en broer Peter op de avond van de aanslag gedood zijn. Anton blijft bij zijn oom en tante wonen en gaat medicijnen studeren. Op twintigjarige leeftijd, in 1952, keert hij terug naar Haarlem - op uitnodiging van een studiegenoot.</p>\n<p>Het feest wordt gehouden in de buurt van zijn oude straat, en als er foute grappen worden gemaakt over de Korea-oorlog in vergelijking met WO II, verlaat Anton het feest. Hij komt weer in zijn oude straat en wordt gezien en binnengevraagd door zijn oude buurvrouw Beumer, wier man dement is geworden.</p>\n<p>Ze vertelt Anton dat zijn ouders werden vermoord omdat ze de Duitsers aanvielen, dat de buren Korteweg zijn verhuisd en dat er op de plek waar eerst Antons huis stond, een monument is opgericht voor oorlogsslachtoffers. Als Anton erheen gaat, ziet hij dat de namen van zijn ouders er wel op staan, maar die van Peter niet. Thuis vraagt hij zijn oom en tante waarom ze hem nooit verteld hebben over het monument. Ze zeggen dat ze dat wel hebben gedaan maar dat hij er niet heen wilde.<br/>\n<br/>\nDerde episode: 1956<br/>\nTijdens zijn studie gaat Anton op kamers wonen, een eindje bij zijn oom en tante vandaan. Hij specialiseert zich in de anesthesie. Ondertussen neemt het communisme wereldwijd toe en ook in Nederland breken relletjes uit. Anton houdt zich er verre van, maar op een avond is hij getuige van een geweldpleging door politie en tot zijn grote verbazing bevindt Fake Ploeg junior zich in de menigte - de zoon van de vermoorde NSB'er, zoveel jaren geleden.</p>\n<p>Anton vraagt hem binnen en ze praten over hun veranderde levens. Fake, die destijds bij Anton in de klas zat op het lyceum en gepest werd met zijn vader, werkt nu in een huishoudzaak en is ervan overtuigd dat de communisten de oorlog veroorzaakten. Na de dood van zijn vader raakten zijn moeder en hij aan de bedelstaf. Hij weigert te geloven dat zijn vader een slecht mens was. Uit frustratie, woede en verdriet gooit Fake een steen door de kamer en vertrekt, maar komt even later terug en bedankt Anton omdat hij het op school altijd voor Fake opnam.<br/>\n<br/>\nVierde episode: 1966<br/>\nJaren gaan voorbij. Anton wordt arts-assistent en trouwt met Saskia de Graaff, met wie hij een dochtertje krijgt, Sandra - zijn oom is dan al overleden. Saskia's vader, meneer De Graaff, heeft in de oorlog gediend als verzetsstrijder. Als een goede vriend van hem overlijdt, breekt er in een café na de begrafenis een discussie los over de ware redders van de oorlog: de Amerikanen of de Russen.</p>\n<p>Tot zijn verbazing ontmoet Anton hier een zekere Cor Takes, de moordenaar van Fake Ploeg. Buiten praten zij met elkaar, en Cor vertelt dat hij Fake doodde omdat het moest, ongeacht de gevolgen. Anton komt erachter dat de vrouw met wie hij die nacht in de cel zat, de vriendin van Cor was die ook meedeed aan de moord - Truus Coster, die ook vermoord werd door de Duitsers. Er blijft één brandende vraag over: waarom werd het lichaam van Ploeg door de buren Korteweg voor Antons huis neergelegd?</p>\n<p>Anton gaat met Sandra en Saskia naar het strand, waar hij ligt te denken over Truus. Thuis gebeurt ditzelfde, en bij het zien van een foto van Saskia beseft Anton dat hij zich Saskia en Truus hetzelfde voorstelt. De volgende dag gaat Anton weer naar Takes toe.</p>\n<p>Er is dan veel media-aandacht voor de vrijlating van een oud-officier van de SS, die veel mensen vermoord heeft. Ook Takes en Anton zijn hierdoor van streek. In het souterrain van Takes' appartementsgebouw praten ze over Truus, die Fake de laatste twee schoten gaf en door hem zelf neergeschoten werd. Op een foto van haar ziet Anton dat ze op Saskia lijkt. Takes heeft nog steeds haar pistool.<br/>\n<br/>\nLaatste episode: 1981<br/>\nDe tijd verstrijkt en Anton wordt ouder. Hij scheidt van Saskia en hertrouwt met Liesbeth, met wie hij een zoon krijgt: Peter. Hij brengt zijn vakanties door in Toscane en krijgt af en toe last van paniekaanvallen als hij ineens een flashback heeft van 1945. Als zijn dochter Sandra zestien is, neemt hij haar mee naar zijn oude straat.</p>\n<p>Ze mogen binnen in het huis dat nu op de plek van Antons ouderlijk huis staat en ineens ziet Anton op het monument ook de naam Takes, waarmee waarschijnlijk Takes' broertje bedoeld wordt. Samen met Sandra bezoekt Anton Truus' graf.</p>\n<p>In 1981 zijn er demonstraties tegen atoomenergie waar Anton zich niets van aantrekt, maar hij wordt gedwongen mee te doen als hij last krijgt van kiespijn en zijn tandarts alleen wil helpen als hij mee gaat demonstreren. Op die demonstratie treft Anton niet alleen zijn inmiddels negentienjarige zwangere dochter Sandra en haar niet zo fatsoenlijke vriend, maar tot zijn verbazing ook zijn oude buurvrouw Karin Korteweg, degene die samen met haar vader het lijk van Fake Ploeg bij Anton voor de deur sleepte.</p>\n<p>Karin vertelt dat Peter die nacht bij hen naar binnen glipte, hen onder schot hield en even later doodgeschoten werd door een Duitser. Ook komt Anton erachter dat het lichaam van Ploeg bij hen op de stoep belandde omdat meneer Korteweg zijn geliefde hagedissenverzameling niet wilde opgeven.</p>\n<p>Nadat Karin en haar vader zagen hoe Anton en zijn familie beschuldigd werden - na verhoor werden zijzelf vrijgelaten - kreeg haar vader een gigantisch schuldgevoel en vermoordde hij zijn hagedissen. Na de oorlog verhuisden ze, maar Karins vader pleegde in 1948 zelfmoord, uit angst dat Anton zich op hem zou komen wreken.</p>\n<p>Tot slot vraagt Anton aan Karin waarom ze Fake juist voor zijn huis neerlegden en niet bij het bejaarde echtpaar Aarts. Karin antwoordt dat haar vader dat niet wilde omdat het echtpaar Aarts joden in huis had. Na deze ontdekking loopt Anton weg bij Karin en vervolgt samen met zijn zoon Peter de demonstratiestoet.</p>\n<p> </p>\n<p><strong>Thema</strong></p>\n<p><em>Dood door schuld</em><br/>\nHet boek gaat voornamelijk over Anton die zich bezighoudt met het probleem van de schuldvraag. Hij is constant op zoek naar wie schuldig is voor de aanslag die tijdens de tweede wereldoorlog is gepleegd waardoor zijn leven zo erg is veranderd. Ook is de schuldvraag algemener toe te passen op de Tweede Wereldoorlog in het algemeen en niet alleen Antons eigen ervaring. Door middel van het dobbelsteenmotief probeert Mulisch te laten zien dat oorlogen vaak chaotisch verlopen en veel over het algemeen op toeval berust in zulke situaties. Anton ontdekt op het einde van het boek waarom de aanslag is gepleegd, maar het voelt niet als een goed antwoord omdat de beslissing van de Duitsers voornamelijk op toeval berust.</p>\n<p> </p>\n<p><strong>Motieven</strong></p>\n<p><em>Tweede wereldoorlog</em><br/>\nHet belangrijkste thema van dit boek is de Tweede Wereldoorlog, omdat dit de setting van het verhaal is. Er wordt hierbij niet specifiek in gegaan op delen van de oorlog, maar het gaat meer in het algemeen over het leven tijdens de oorlog; van de gewone mens, van verzetsstrijders maar ook van slachtoffers en mensen die er zonder dat eerder te willen, zelf bij betrokken waren.</p>\n<p><em>Coming of age</em><br/>\nDit is een belangrijk motief omdat het boek de levensloop van Anton volgt, hoe hij langzaam maar zeker volwassen wordt - voornamelijk gevormd door de gebeurtenissen uit zijn jeugd, en wat voor persoon hij door deze ontwikkelingen wordt.</p>\n<p><em>Zoektocht:</em></p>\n<p>Of Anton nu wil of niet: steeds krijgt hij met de gevolgen van de oorlog te maken en steeds wordt hij weer wat wijzer over de personen die betrokken waren bij de aanslag op Fake Ploeg. Aan de ene kant zegt Anton niets meer met de oorlog te maken te willen hebben, maar aan de andere kant lijkt hij de oorlog steeds weer op te zoeken. Doordat hij steeds meer komt te weten, wordt Anton als het ware gelauwerd tijdens de demonstratie in 1981. Daar lijkt zijn zoektocht volbracht: hij weet nu hoe de vork in de steel zit.</p>\n<p> </p>\n<p><em>Haat</em><br/>\nHaat is een belangrijk motief in het boek omdat dit iets is waarmee Anton veel te maken heeft: haat jegens de personen die veel leed veroorzaakten tijdens de oorlog en haat jegens de oorlog zelf, haat die zijn persoonlijkheid vormt.</p>\n<p>Dobbelsteen<br/>\nEr zijn twee belangrijke momenten in het boek die Anton's leven iedere keer voorgoed veranderen. In beide passages ligt er een dobbelsteen in de setting. De eerste keer dat de dobbelsteen naar voren komt is wanneer de aanslag op Fake Ploeg is gepleegd (p.11 t/m 13). Vanaf dit moment gaat Antons leven in het teken van de aanslag/de tweede wereldoorlog staan en de zoektocht naar schuld. Wanneer hij de dobbelsteen de tweede keer ziet in zijn huis in Toscane (p. 114 en 115) vallen alle puzzelstukjes van zijn leven op hun plaats en hierna ontdekt hij waarom de aanslag op Fake Ploeg is gepleegd in plaats van een ander huis in de straat. Hierna kan hij eindelijk de schuldvraag beantwoorden. Verder staat de dobbelsteen ook voor toeval. Dit komt omdat dobbelstenen op kans berusten en het toeval is op welke oog het valt als je hem gooit. Door een dobbelsteen als motief te gebruiken onderstreept Mulisch dat zulke gebeurtenissen per toeval gebeuren in het leven, hoe tragisch en levensveranderend ze ook zijn.</p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>Het verhaal kent maar één hoofdpersonage:</p>\n<p>Anton Steenwijk</p>\n<p>Anton Steenwijk woonde tot ongeveer zijn dertiende met zijn beide ouders en broer Peter in een Haarlemse villa. Als kind was hij niet heel bijzonder; gekoesterd door zijn ouders en geplaagd door zijn broer. Toen zijn ouders en broer in onschuld werden vermoord, werd hij geadopteerd door zijn oom en tante in Amsterdam. Als Anton opgroeit, blijft de herinnering aan die avond in 1945 hem achtervolgen: onbewust wil hij weten wie Fake Ploeg vermoordde en waarom het lichaam bij Anton op de stoep werd gelegd. Anton laat het leven min of meer aan zich voorbijtrekken terwijl hij trouwt en kinderen krijgt en wordt door maar weinig dingen geprikkeld. Naast zijn werk houdt hij zich bezig met lezen en puzzels oplossen. Hij bezit vier huizen, waarvan een aantal in Italië. Politiek en actualiteit boeien hem weinig; het enige waarvoor hij echt leeft, is eigenlijk het verleden.</p>\n<p> </p>\n<p>Vader, moeder en broer Peter</p>\n<p>Zij vormen met Anton het gezin Steenwijk. Anton is echter de enige overlevende van de oorlog.</p>\n<p> </p>\n<p>Saskia de Graaff</p>\n<p>De eerste vrouw van Anton.</p>\n<p> </p>\n<p>Sandra</p>\n<p>De dochter van Anton en Saskia.</p>\n<p> </p>\n<p>Liesbeth</p>\n<p>De tweede vrouw van Anton.</p>\n<p> </p>\n<p>Peter</p>\n<p>De zoon van Anton en Liesbeth, genoemd naar de in de oorlog doodgeschoten broer van Anton.</p>\n<p> </p>\n<p>Cor Takes</p>\n<p>Verzetsstrijder die Ploeg heeft doodgeschoten.</p>\n<p> </p>\n<p><strong>Perspectief</strong></p>\n<p>Het verhaal is geschreven vanuit een personaal perspectief (hij/zij), namelijk vanuit Anton. De lezer ziet en ervaar alles door zijn ogen, maar er wordt op bepaalde momenten ook een beschrijving gemaakt van Antons leven en dan staat de verteller verder weg van het verhaal.</p>\n<p>In de proloog wordt geschreven vanuit de alwetende verteller. Er komen dus perspectiefwisselingen in het boek voor.</p>\n<p> </p>\n<p><strong>Ruimte</strong></p>\n<p>De plaats waar het verhaal zich afspeelt, is vaak van betekenis voor de verhaallijn. Het is in de eerste episode bijvoorbeeld van belang dat Anton in Noord-Nederland woont, omdat dat gebied nog steeds bezet is. Ook als hij terugkeert naar Haarlem, is deze plaats belangrijk voor het verhaal. Soms is de plaats tamelijk willekeurig gekozen. Zo ontmoet Anton Saskia in Londen, wat voor het verhaal weinig uitmaakt.</p>\n<p> </p>\n<p><strong>Tijd</strong></p>\n<p>De vijf episodes van de aanslag spelen zich af in chronologische volgorde; in 1945, 1952, 1956, 1966 en 1981. De historische tijd hangt nauw met het verhaal samen. Het is bijvoorbeeld belangrijk dat de Tweede Wereldoorlog in januari 1945 bijna voorbij was, dat de Koreaoorlog in 1952 op gang was. In 1956 wordt vanwege de inval van de Russen in Hongarije, het hoofdkantoor van de Communistische Partij Nederland door relschoppers bestormd. 1966 is de tijd van de Vietnam Oorlog en in 1981 zijn de demonstraties tegen kernwapens.</p>\n<p>Als geheel speelt de aanslag zich gedurende een periode van 36 jaar af. Hiervan worden echter slechts enkele jaren beschreven. Er zijn enorme hiaten van soms wel vijftien jaar tussen de episodes. De vijf episodes zelf omvatten slechts een korte periode. Zo gaat de eerste episode over één nacht en dag. De meeste betreffen enkele weken tot maanden.</p>\n<p>Aan het begin van elke episode is er een korte samenvatting van wat er in de tussenliggende jaren is gebeurd, maar verder zijn er geen opvallende flashbacks, flash-forwards of andere afwijkingen in de tijdsvolgorde. Net als Anton blijft het verhaal vooruitkijken en houdt zich zo weinig mogelijk bezig met wat er is voorgegaan.</p>\n<p> </p>\n<p><strong>Spanning</strong></p>\n<p>De actie zit vrijwel geheel in het eerste deel van het boek, de aanslag zelf. In de delen daarna is er alleen nog een onderhuidse spanning met betrekking tot de vraag hoe Anton omgaat met zijn trauma en of hij achter de ware toedracht komt. Voor N3-lezers kunnen die delen een struikelblok vormen. Wanneer zij echter ambitieus zijn en geneigd tot nadenken over morele vraagstukken, is het juist een mooie uitdaging voor hen: een boek dat als een spannend jongensboek begint en vervolgens uitmondt in een reflectieve literaire roman.</p>\n<p> </p>\n<p><strong>Eind</strong></p>\n<p>Aan het eind van het boek weten wij en Anton de waarheid. Veel moeilijker is het vraagstuk van de schuld. Bij Vestdijk was in 'Pastorale 1943' het liquideren van een Nederlandse verrader nog een heldendaad.</p>\n<p>Hier komt de vraag naar voren: had het verzet geen rekening moeten houden met de consequenties van hun aanslag? De aanslagpleegster zei in januari 1945 in hun cel tegen de 12-jarige Anton: ,,Wie het gedaan heeft, heeft het gedaan, en niet iemand anders.'' Zesendertig jaar en 170 bladzijden later zegt Anton tegen zijn dochter: ,,Iedereen heeft gedaan wat hij heeft gedaan en niet iets anders.''</p>\n<p> </p>\n<p><strong>Titelverklaring</strong></p>\n<p>In januari 1945 vindt er voor het huis van de familie Steenwijk een aanslag plaats op een NSB'er. Uit wraak fusilleren de Duitsers de ouders van Anton Steenwijk en steken ze het huis in brand; zijn broer Peter is gewapend het huis van de buren ingevlucht, maar heeft deze vluchtpoging ook met de dood moeten bekopen. Tegen zijn wil in bepaalt de aanslag uit de titel het leven van Anton Steenwijk.</p>\n<p> </p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik vind het een mooi boek. Het is vlot leesbaar en verteld veel meer dan de oorlog alleen. Het gaat ook over geluk, toeval en over schuldvraag. Doordat je Anton volgt en je dus niet meer of minder weet dan Anton, is het verhaal als een puzzel die stuk voor stuk in elkaar valt naarmate het eind nadert. Ook wordt de schuldvraag ruimer gezien dan letterlijk. Wat ook refereert aan de jaren die het boek volgt.</p>\n<p> </p>\n<p><strong>Bronnen:</strong></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-aanslag-harry-mulisch\">https://www.scholieren.com/verslag/zekerwetengoed/de-aanslag-harry-mulisch</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-literatuurkunde-de-aanslag-door-harry-mulisch\">https://www.scholieren.com/verslag/boekverslag-literatuurkunde-de-aanslag-door-harry-mulisch</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-aanslag-door-harry-mulisch-44744\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-aanslag-door-harry-mulisch-44744</a></p>\n<p><a href=\"https://www.trouw.nl/cultuur-media/mulisch-laat-de-oorlog-een-halve-eeuw-duren~bcc4a5e0/\">https://www.trouw.nl/cultuur-media/mulisch-laat-de-oorlog-een-halve-eeuw-duren~bcc4a5e0/</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4525223"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4525224"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4525198"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4525199"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4525201"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4525203"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4525205"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4525207"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4525209"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4525211"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4525212"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "4525213"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "4525214"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "4525215"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "4525216"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "4525217"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "4525218"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "4525219"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "4525220"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "4525221"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "4525222"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4525223"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4525224"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}