{
    "documentAuthors": [
        "Fabio Mane"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Fabio Mane",
            "referenceName": null,
            "reference": {
                "value": "46332"
            },
            "firstName": "Fabio",
            "infix": null,
            "lastName": "Mane",
            "emailAddress": "19990@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-04T16:10:00Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 128406,
    "title": "Leeslogboek havo 4 - 2018/2019 - kopie 1",
    "description": "",
    "lastModifiedDate": "2020-03-04T16:10:00+01:00",
    "dateCreated": "2018-08-23T12:08:02+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Mane, Fabio",
                "reference": {
                    "value": "46332"
                },
                "firstName": "Fabio",
                "infix": null,
                "lastName": "Mane",
                "emailAddress": "19990@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/128406/"
    },
    "sections": [
        {
            "reference": {
                "value": "4528404"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4528405"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528407"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528409"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528411"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528413"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528415"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4528417"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4528418"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528419"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Phillip Huff dagen van gras</em></p>\n<p><em>samenvatting</em></p>\n<p><em>Voor deze bespreking is gebruikgemaakt van: Philip Huff,</em> <strong><em>Dagen van gras</em></strong><em>. Uitgeverij De Bezige Bij, Amsterdam, 2009.</em></p>\n<p>De achttienjarige Ben woont na zijn ontslag uit een psychiatrische kliniek sinds negen maanden in De Dwars, een steunwoning voor adolescenten. Hij blikt terug op zijn kindertijd en op hoe hij in De Dwars is beland.</p>\n<p>Ben groeit op op het landgoed van zijn grootouders, Weldra: een reusachtig, natuurlijk grondgebied met veel speelruimte die tot de verbeelding spreekt. Zijn tweelingbroer David overleed drie dagen na hun geboorte. Als enig kind is Ben vrij eenzaam. In de zomer dat hij negen wordt, komt er echter een jongen van ongeveer zijn leeftijd op het landgoed wonen: Tom Samson. Ze worden beste vrienden.</p>\n<p>Als Ben zo'n elf jaar oud is, belandt zijn moeder in een depressie. Ze verdraagt geen enkel geluid en ligt altijd in bed. 'Doordat ik binnen zo op mijn tenen moest lopen, vluchtte ik steeds vaker naar buiten, naar het huis van mijn grootouders, of naar de boomhut' (p. 42). Ook wanneer zijn ouders ruzie hebben, wat steeds vaker het geval is, is het huis van zijn grootouders een toevluchtsoord. Bens grootvader overlijdt als Ben dertien is. Een halfjaar later vertrekt zijn vader naar Engeland. Ben voelt zich achtergelaten.</p>\n<p>Wonderbaarlijk snel na het vertrek van Bens vader knapt zijn moeder op. Ze krijgt een nieuwe vriend, Rob. Tussen Ben en Rob botert het niet. Zodra Bens grootmoeder naar een verzorgingstehuis moet, trekken Bens moeder en Rob in het oude huis van Bens grootouders, terwijl Ben in zijn ouderlijk huis mag blijven wonen.</p>\n<p>Zo krijgt Ben alle vrijheid om ongecontroleerd te doen en laten wat hij wil. Hij begint, op aanraden van Tom, aan het einde van de tweede klas met blowen. Omdat hij in de derde klas twee keer blijft zitten, moet hij naar een andere school. Op zijn nieuwe school, waar hij instroomt op havo 4, vindt hij geen aansluiting bij leeftijdgenoten. Hij vindt in muziek troost en in drugs mogelijkheden om de wereld mooier te maken. Tom laat hem kennismaken met paddo's. Na een aantal goede trips belandt Ben in een slechte trip. Het gevoel dat daarmee gepaard gaat, kan hij niet meer van zich afzetten: hij slaapt slecht en ziet dingen die er niet zijn. Om rustig te worden blowt Ben nog meer, en zo drijft hij steeds verder af van de werkelijkheid.</p>\n<p>Op een dag besluit Ben met een gasbrander de joints van hem en Tom aan te steken. Ben vergeet de gasbrander uit te zetten en valt in de boomhut in slaap. De hut vliegt in brand en Ben belandt in het ziekenhuis met een gebroken spaakbeen. Na een dag mag hij naar huis. Daar ziet hij zijn grootvader: 'Hé, kerel (...). Ik hoorde dat je in het ziekenhuis had gelegen en ik dacht: eens even kijken wat er aan de hand is' (p. 118). Zijn grootvader vertelt Ben dat Tom huisarrest heeft.</p>\n<p>Als Bens moeder thuiskomt, probeert zij Ben uit te leggen dat zijn grootvader dood is en dat Ben hem niet gezien of gesproken kan hebben. Ze laat Ben opnemen in een kliniek: de Thorbeckehof. Vijf dagen moet hij doorbrengen in de separeercel, waar hij doordraait. Geregeld krijgt hij een spuit om hem rustig te houden. Later komt hij op de gesloten afdeling terecht, in afwachting van het antwoord van de rechter op het verzoek tot hechtenis dat door Bens moeder is aangevraagd. Dokter Freiman vertelt hem dat hij een psychose heeft. 'Het betekende dat de regels die mijn leven normaal gesproken begrijpelijk maakten onder druk kwamen te staan: er kwam een ander soort denken voor in de plaats. En daardoor zou ik rare dingen kunnen gaan doen. Daarom was ik opgenomen: omdat ik een gevaar zou kunnen zijn voor mijzelf en voor mijn omgeving' (p. 126). Ben bagatelliseert de situatie, zegt dat hij gewoon last heeft van een <em>burn-out</em> en dat hij geen hulp nodig heeft. Hij doet zelfs een halfslachtige vluchtpoging, maar loopt daarbij tegen een auto.</p>\n<p>De rechter oordeelt dat Ben voor een periode van maximaal zes maanden in de Thorbeckehof moet blijven. Hij hoeft niet in te stemmen met een behandeling, maar die zal zijn herstel en vertrek wel bespoedigen.</p>\n<p>Na twee weken in de Thorbeckehof merkt Ben dat de medicatie hem rustiger maakt. Hij beseft  dat hij nog niets van zijn vader en van Tom heeft gehoord en besluit hen een brief te schrijven. Zo'n twee maanden na zijn opname mag hij een weekend naar huis. Hij ziet dan dat er in het huis van Tom niemand is. Ben vraagt aan Pieter, de tuinman: 'Waar zijn die heen?' Pieter antwoordt: 'Met vakantie' (p. 136).</p>\n<p>Later droomt Ben dat Tom overleden is bij de brand in de boomhut. Hij vraagt aan zijn moeder: 'Hij is dood, hè?' Zijn moeder, die niet weet wie Ben met 'hij' bedoelt, zegt: 'Ja (...) Het spijt me. (...) Ik weet hoe belangrijk hij voor je was' (p. 137).</p>\n<p>Ben wordt overgeplaatst naar Den Dolder, een kliniek speciaal voor adolescenten. Daar leert hij de 22-jarige Anna kennen, die een positieve invloed op hem heeft. De brief die hij aan zijn vader stuurde, komt retour. Zijn vader blijkt te zijn overleden aan kanker. Een begeleider zegt hem dat zij dachten dat Tom dat al wist: 'Dat heeft je moeder ons in ieder geval gezegd' (p. 151) Ben veronderstelt dat zijn moeder hem verkeerd begrepen had toen hij vroeg naar het overlijden van Tom en besluit hem te bellen, maar krijgt geen gehoor. Dus belt hij zijn moeder. Pieter neemt op. Ben vraagt hem hoe lang de Samsons al met vakantie zijn. Pieter antwoordt: 'Hoe bedoel je, met z'n tweeën?' (p. 154). Dan vraagt Ben of Pieter de naam Tom Samson kent. Het antwoord blijft uit. De lezer kan niet anders concluderen dan dat Tom nooit heeft bestaan.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Onderwerp</strong></p>\n<p>In <em>Dagen van gras</em> staan vijf onderwerpen centraal: vriendschap, psychose, schizofrenie, drugsgebruik en muziek. Deze onderwerpen hangen met elkaar samen. Bens drugsgebruik is een van de mogelijke oorzaken van zijn psychose. De psychose kan ook het gevolg zijn van iets anders: 'een bipolaire of borderlinestoornis, bijvoorbeeld, of door schizofrenie' (p. 140).</p>\n<p>Ben blijkt schizofreen te zijn. Zijn vriendschap met Tom bestaat alleen maar in Bens beleving. Tom bestaat in werkelijkheid niet. Hij vormt een waanbeeld.</p>\n<p>Bens arts in de Thorbeckehof zegt over Bens psychose: 'Je bent manisch ontremd en je hebt het contact met de werkelijkheid verloren' (p. 127). Ben omschrijft zijn situatie als volgt: 'Al je denken is anders geworden (...). Je blijft maar ratelen over wat je ziet en wat je bedenkt. Je blijft het maar<em>moeten zeggen tegen iedereen die je tegenkomt. Je bent een hogedrukketel, een waterketel die constant fluit. En de medicijnen krijgen het vuur niet uit' (p. 131).</em></p>\n<p>Al op jonge leeftijd deden de eerste kenmerken van schizofrenie bij Ben zich voor: als kind van een jaar of zeven hoorde hij stemmen in zijn hoofd. Ben amuseerde zich wel met die stemmen, maar toen zijn moeder op een dag vroeg waarom Ben alle ramen in huis had geopend en Ben haar vertelde dat de stemmen in zijn hoofd daarom hadden gevraagd, moest hij naar een dokter, die uitlegde dat Ben zeer actieve hersenen had en dat hij daardoor dingen hoorde in zijn hoofd, die daarbuiten niet bestonden.</p>\n<p>Als Ben een puber is, zijn er ook aanwijzingen die het vermoeden van schizofrenie doen rijzen: Ben voelt zich alleen en zegt een tweede stem te missen. Juist op dat moment klimt Tom de boomhut in.</p>\n<p>In muziek vindt Ben troost.  Songteksten zijn een houvast voor hem: ze helpen Ben met een situatie om te gaan of geven woorden aan zijn gevoelens. Bens grootste droom is beroemd te worden als gitarist in een band. Tom koestert dezelfde droom. Muziek is daarmee ook een gezamenlijke passie van de twee vrienden.</p>\n<p>Los van deze onderwerpen kan <em>Dagen van gras</em> bestempeld worden als een initiatieroman, omdat de volwassenwording van Ben beschreven wordt. Ben heeft echter nog een lange weg te gaan voordat hij ook daadwerkelijk volwassen zal zijn.  </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Titel en motto's</strong></p>\n<p>In de verantwoording geeft Philip Huff aan dat de titel <em>Dagen van gras</em> is ontleend aan een album van de Nederlandse zanger Spinvis: <em>Dagen van gras, dagen van stro</em>. De titel verwijst naar de kindertijd van Ben: hij leefde vroeger in dagen van gras, omdat hij op het platteland woonde, te midden van landerijen en veel groen. In de epiloog staat het er zo: 'Dit is waar je thuishoort, in een wereld van gras' (p. 168).</p>\n<p>De titel verwijst ook naar de tijd waarin Ben drugs gebruikte. Met gras wordt het geestverruimende gras, de wiet, bedoeld.</p>\n<p>In de afscheidsbrief die Ben van zijn vader krijgt, schrijft Bens vader: 'Ben, I will be with you forever. You can see me in the tall trees and the grass that surround you' (p. 164). Ook dat is een verwijzing naar de dagen van gras, in dat geval de dagen die Ben zonder de lijfelijke aanwezigheid van zijn vader moet doorbrengen.</p>\n<p> </p>\n<p><strong>Opbouw</strong></p>\n<p><em>Dagen van gras</em> telt 168 pagina's en begint met een proloog in de tegenwoordige tijd, waarin ik-verteller Ben van Deventer zich voorstelt en aankondigt dat hij zijn levensverhaal zal gaan vertellen. Daarna volgen zeven genummerde hoofdstukken, waarin Ben in de verleden tijd zijn leven beschrijft. Soms springt hij binnen die hoofdstukken van de ik-vorm verleden tijd naar de je-vorm tegenwoordige tijd: 'Ja, denk je, het is begonnen. Maar dan begint het echt en weet je: nee, dit is het. Je benen beginnen te tintelen, net als je armen en je handen. Je voorhoofd gloeit en je wordt zeer bewust van je ademhaling. (...) Ineens moet je lachen. (...) Je moet grinniken om jezelf, om je trip, om je ambities en je verlangens, maar ook om je woede van net' (p. 102-103). Ben beschrijft in deze je-passages nog altijd zichzelf. Hij maakt onder meer gebruik van de je-vorm als hij in een trip zit.</p>\n<p>Het verhaal sluit af met een epiloog, eveneens in de je-vorm, en in de tegenwoordige tijd. Ben beschrijft heel gedetailleerd een wandeling naar het landgoed Weldra: 'Het leven is niets meer dan een wandeling naar huis, een tocht in de zomerzon. Maar je bent er bijna. Je bent bijna thuis. Weldra' (p. 168).</p>\n<p>Schuingedrukt staan fragmenten uit songteksten en brieven die Ben schrijft of ontvangt.</p>\n<p>Spanning zit in het verhaal door de vraag hoe Ben in De Dwars terecht is gekomen: wat is er met hem gebeurd en hoe heeft dat kunnen gebeuren? Het besef dat Tom niet bestaat, komt voor de lezer zeer onverwacht.</p>\n<p>De beschreven ruimte kent veel verwijzingen naar bestaande plaatsen. Zo gaat Ben naar school in Zwolle, woont hij in Amsterdam en brengt hij een aantal dagen door bij zijn vader in Engeland. Het verhaal speelt zich af in de moderne tijd en bestrijkt zo'n achttien jaar.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>Ben van Deventer is achttien jaar. Hij heeft een voorliefde voor natuur en muziek, net als zijn opa en vader. Zijn favoriete band is The Beatles. Ben droomt van een doorbraak als muzikant en een tournee over de wereld. Ook houdt hij van schaken.</p>\n<p>Ben is slim. Hij gaat naar het gymnasium, maar school heeft absoluut zijn interesse niet. 'om gitarist te zijn had je toch geen vwo-diploma nodig' (p. 84). De tijd die hij moet besteden aan huiswerk, besteedt hij liever aan muziek luisteren of blowen.</p>\n<p>In de Thorbeckehof tekent Ben met balpen tatoeages op zijn huid en scheert hij zijn haar en wenkbrauwen af.</p>\n<p>Ben is vernoemd naar zijn grootvader Benjamin, een rijke, statige man die het landgoed Weldra bezit. Zijn grootvader was zijn rolmodel en de enige van wie Ben iets aannam. Bens grootvader begreep Ben, en zijn credo 'Voer voor de ogen is voer voor de geest' sluit aan bij Bens grote voorstellingsvermogen. Als Ben nog jong is, bestaat Tom ook voor zijn grootvader: hij schaakt met Tom, praat tegen hem en aait hem over zijn hoofd. 'Hij vond het leuk dat ik gezelschap had op Weldra; iemand in de buurt om mee te spelen' (p. 46-47).</p>\n<p>Bens moeder is geregeld depressief. Ze heeft altijd verdriet gehouden om het verlies van Bens tweelingbroer. Ze staat Ben maar weinig toe, enerzijds omdat ze hem wil beschermen, anderzijds omdat ze tijdens haar depressieve buien weinig verdraagt. Ben mag bijvoorbeeld niet op voetbal, niet door het huis rennen en niet in bomen klimmen. Bens moeder is degene die Ben laat behandelen in de psychiatrische kliniek en die eerder ook al medicatie regelde om Ben rustiger te krijgen. Ben heeft een slechte band met zijn moeder. Hij neemt haar de medicatie kwalijk. Bovendien was ze er vaak niet voor hem, sloeg ze hem en reageerde ze dikwijls onredelijk, wat Ben opstandig maakte.</p>\n<p>Met zijn vader deelt Ben zijn liefde voor muziek. Hij speelt net als Ben gitaar. Bens vader gunt zijn zoon een betere toekomst dan hij heeft gekregen. Hij werkt als houthakker en timmerman bij families in de buurt van zijn nieuwe woonhuis in Liverpool, Engeland. Als Ben zijn vader tijdens een bezoek aan Engeland na lange tijd weer ziet, is die erg mager geworden. Later blijkt dat hij leed aan longkanker, met uitzaaiingen in zijn nek en hersenen. Hij heeft nooit de moed gehad dit aan Ben te vertellen. Ook Bens vader gaat mee in Bens fantasie over Tom. Hij geeft hem zelfs een bijnaam, 'Lucifer Sam' (p. 11).</p>\n<p>Tom Samson is een jaar ouder dan Ben. Hij is pezig en dun, heeft een witte huid en een kop vol sproeten en kortgeknipte rode haren. Samen met Tom wil Ben als dertienjarige jongen een band beginnen. Tom daagt Ben uit dingen te doen die Ben niet mag of durft, zoals zwartrijden in de trein of rijden op de trekker van Bens grootvader. Om die reden verbiedt Bens moeder Ben met Tom om te gaan. 'Vanaf dat moment spraken Tom en ik in het geheim af, in de boomhut' (p. 46). Tom is degene die Ben laat kennismaken met sigaretten, wiet en paddo's.</p>\n<p>Anna is een patiënte in Den Dolder. Ben en Anna flirten ongegeneerd met elkaar en op zijn zeventiende bezorgt Anna Ben een natte droom. Anna is degene die Ben doet beseffen dat hij Tom verzonnen heeft, door te zeggen dat zij ook zaken verzonnen heeft. 'Uit woede. En uit verdriet. Omdat ik een boeman nodig had om te haten. Omdat ik me toe-eigende wat ik nodig had' (p. 155).</p>\n<p> </p>\n<p><strong>Taal en stijl</strong></p>\n<p>De auteur maakt veel gebruikt van spreektaal. Dat valt af te leiden uit het gebruik van stopwoordjes als 'of zo' en 'echt' en uit zinnen als: 'Man, mijn grootvader had het talent mij alles duidelijk te maken' (p. 30). Ook platte woorden worden niet geschuwd: 'Sommige ruzies gingen over mij, maar vaak gingen ze ook over gezeik waar ik geen zak mee te maken had' (p. 47).</p>\n<p>Er komen geregeld metaforen voor. Ben vertelt bijvoorbeeld hoe Alice uit <em>Alice in Wonderland</em> in een konijnenhol naar beneden valt en zegt: ' <em>I shall be punished for it now, I suppose, by being drowned in my own tears!</em>' (p. 110). Zo trekt hij een parallel met zijn eigen leven: ook hij kan op een gegeven moment niet stoppen met huilen om de situatie waarin hij terecht is gekomen.</p>\n<p>Op twee manieren wil de auteur de echtheid van Bens verhaal vergroten: door hem zinnen als 'Of had ik dat al verteld?' (p. 39) te laten zeggen, die de indruk wekken dat Ben echt een verhaal vertelt aan iemand, en door zinnen die in een andere taal worden gezegd ook daadwerkelijk in die taal op te schrijven.</p>\n<p>Het verhaal kent veel uitgebreide beschrijvingen van muziekplaten waar Ben naar luistert. Ben vertelt wat nummers voor hem betekenen of wat hij er mooi aan vindt: 'de kwaliteit van Harrisons stem is dat breekbare element dat die andere twee stemmen niet hebben. Je hoort het meteen als hij zingt, en het geeft zijn liedjes een bijna hartbrekend gevoel van menselijkheid' (p. 60).</p>\n<p>Verder zorgt Bens voorliefde voor schaken ervoor dat Ben gebeurtenissen vaak vergelijkt met zetten in het schaakspel. Als Tom en hij zwartrijden en Tom zich in het toilet verstopt, terwijl Ben de boete moet betalen, zegt Ben: 'Het was een slimme zet, dat zeker, ook omdat hij de deur open had laten staan, maar het was ook wel een naaistreek: zijn koningsveiligheid had de bezetting van mijn hele bord gekost' (p. 100).</p>\n<p> </p>\n<p><strong>Verband met andere boek van de auteur</strong></p>\n<p><em>Dagen van gras</em> is Huffs debuutroman. Later schreef hij <em>Niemand in de stad</em>, dat ook gaat over adolescenten die hun weg in het leven moeten vinden.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Achtergrond informatie</strong></p>\n<p>Schizofrenie betekent letterlijk 'gespleten geest'. Mensen die schizofreen zijn, lijden aan waanbeelden, die vaak gepaard gaan met stemmings- en gedragsstoornissen en slaapproblemen. Schizofrenie wordt vaak vastgesteld nadat iemand een psychose heeft doorgemaakt. Een psychose is een psychiatrische aandoening waarbij een patiënt het normale contact met de werkelijkheid geheel of gedeeltelijk kwijt is.</p>\n<p> </p>\n<p><strong>Over de auteur:</strong></p>\n<p>-  De <a href=\"http://philiphuff.net/\" target=\"_blank\">website</a> van de auteur.</p>\n<p><em>-</em> Over Philip Huff op <a href=\"http://www.leesplein.nl/jongerenliteratuurplein/auteurs-en-illustratoren/philip-huff/8080\" target=\"_blank\">Leesplein</a>.</p>\n<p><strong>Interviews:</strong></p>\n<p>- Corstens, Veerle. 'Soms zit ik gewoon te wachten tot ik iets kan stelen'.<br/>\nIn: <em>HP/De Tijd</em>, 18 juli 2010.</p>\n<p><strong>Besprekingen:</strong></p>\n<p>- Auweraert, Johan van der. ' <em>Dagen van gras</em>: roman'.<br/>\nIn: <em>Leesideeën Off Line</em>, 31 december 2010.</p>\n<p>- Jong, Sonja de. 'Allestafel is uitmuntend debuut'.<br/>\nIn: <em>Haarlems Dagblad</em>, 4 november 2009.</p>\n<p>- Kieft, Ewoud. 'Onverstoorbaar kuieren naar de horizon'.<br/>\nIn: <em>NRC Handelsblad</em>, 11 december 2009.</p>\n<p>- Leyman, Dirk. 'Schrale jongensjaren'.<br/>\nIn: <em>De Morgen</em>, 4 november 2009.</p>\n<p>- Muus, Dries. 'Zo gek als een ui'.<br/>\nIn: <em>Vrij Nederland</em>, 14 november 2009.</p>\n<p>- Plas, Annette van der. 'Grote Jongeren Literatuurprijs'.<br/>\nIn: <em>Nederlands Dagblad</em>, 27 november 2010.</p>\n<p>- Storm, Arie. 'Vijf overtuigende Nederlandse debuten'.<br/>\nIn: <em>het Parool</em>, 18 november 2009.</p>\n<p>- Terhell, Annemarie. 'Blowen heeft een te onschuldig imago'.<br/>\nIn: <em>7Days</em>, 4 februari 2011.</p>\n<p>- Venhuizen, Gemma. 'Ben in de hemel met abrikozen'.</p>\n<p> </p>\n<p> </p>\n<p><strong>Beoordeling</strong></p>\n<p> </p>\n<p>Wat vind ik van dagen van gras. Ik zelf vond het één makkelijk boek omdat het heel soepel te lezen is. Ook staat het verhaal op chronologische volgorde waardoor het nog makkelijker wordt.</p>\n<p> </p>\n<p>Er zitten ook geen moeilijke worden in verwerkt hierdoor weet je zonder terug te kijken wat de schrijver met een zin bedoeld. Ik heb maar een paar keer meegemaakt dat de schrijver wel terug in het verhaal gaat. Maar wanneer de schrijver dat doet laat hij altijd merken dat we terug gaan in de tijd. Hierdoor krijg je geen verrassende scenario's waardoor het lezen zeer soepel gaat.</p>\n<p> </p>\n<p>Als ik kijk naar het verhaal is het een van de beste verhalen die ik heb gelezen van alle boeken die ik heb gelezen. Want een stukje in het verhaal heeft mij zo verward dat ik bij mezelf dacht hoe dan. Wanneer zoiets gebeurd in het verhaal denk je bij je zelf hoe heb ik dat niet kunnen weten of vermoeden. Het stukje was dat Ben erachter kwam dat Tom dood was gegaan terwijl wij allebei dachten dat hij uit de brand was ontsnapt. Dat was echt erg onverwacht voor mij, dat is ook een van de reden dat ik het goed boek vind.</p>\n<p> </p>\n<p>Als ik kijk naar het verhaal zelf wat Ben allemaal meemaakt is zeer boeiend in plaats van saai. Omdat het thema drugs iets is wat ik nooit zelf in het echte leven heb meegemaakt. Daarom is het interessant om door te lezen omdat alles nieuw voor je is.</p>\n<p> </p>\n<p>Ik zelf heb weinig ervaring met boeken. Maar als ik eerlijk ben vind ik dit echt een aanrader. Vooral voor iemand die niet van lezen houd of niet vaak leest.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528420"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>J Kessel The Novel</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p><em>Voor deze bespreking is gebruikgemaakt van: P.F. Thomése,</em> <strong><em>J. Kessels: The Novel</em></strong><em>. Uitgeverij Contact, Amsterdam/Antwerpen, 2009.</em></p>\n<p><strong>PART ONE / EEN VREEMD EFFECT</strong> (p. 9-48)</p>\n<p>De schrijver P.F. Thomése wordt gebeld door Berend (Bertje) de Braaij, die hij kent uit zijn jeugd. Diens vader dreef destijds in Zaltbommel cafetaria Van Vroeger, waar de toen nog jonge Thomése vaak kwam om zich te verlustigen aan de prachtige billen en borsten en de verleidelijke heupbewegingen van Berends geile zus Birgit de Braaij (B.B.). Hij was nooit verder gekomen dan natte jongensdromen.</p>\n<p>Berend vraagt Thomése om hem te helpen zoeken naar een naar Duitsland gevluchte man en zijn vriend J. Kessels als Duitslanddeskundige mee te nemen. De twee zeggen toe en horen na een werkoverleg dat het gaat om Perry Boone, een uit Breda afkomstige getrouwde bedrijfsleider, en voorzitter van de Nederlandse supportersvereniging van de Hamburgse voetbalclub Sankt Pauli. De vrouw van Boone verdenkt haar man van overspel en vrouwenhandel.</p>\n<p>In Kessels Toyota Kamikaze reizen de drie mannen naar Hamburg. Kessels rookt aan een stuk door en draait non-stop countrymuziek, Thomése moet voortdurend denken aan B.B.</p>\n<p><strong>PART TWO / KUTSTANK IN SANKT PAULI</strong> (p. 49-101)</p>\n<p>Thomése en Kessels kiezen in Hamburg voor een achterafhotelletje in de hoerenbuurt, Berend voor zijn gereserveerde klassenhotel.</p>\n<p>De twee duiken het nachtleven in en worden na de nodige drank door twee hoertjes meegetroond naar een parkeergarage voor seks in gereedstaande Opeltjes. Als Thomése doorheeft wat het hoertje wil, probeert hij weg te komen, maar wordt onderschept door een Turkse pooier, die zestig euro eist. Met behulp van Kessels weet hij het op dertig euro te houden.</p>\n<p>De volgende ochtend stelt Berend voor 's middags naar de voetbalwedstrijd tussen Sankt Pauli en Osnabrück te gaan, omdat de vermiste man daar misschien heen gaat. Thomése vindt dat een goed idee: de man komt uit Breda, is fan van NAC, en zal misschien opvallen door zijn NAC-shirt.</p>\n<p>Het kleine voetbalstadion ligt midden in de hoerenbuurt. In een apart vak zijn de hoeren ondergebracht, die tijdens de wedstrijd een ware show opvoeren, joelen en slipjes en bh's op het veld gooien. Iedereen brult mee met de hits die de stadion-dj draait.</p>\n<p>Plotseling valt Thomése in het hoerenvak een man in een NAC-shirt op. Berend gaat er direct op af en laat de man door een steward van de tribune halen. Hij geeft Thomése en Kessels opdracht intussen de Toyota op te halen. Als Kessels de achterklep opendoet om zijn uit het hotel opgehaalde spullen in te doen, ziet hij een dode man in de kofferbak liggen. Ondanks de stank besluit Kessels de man daar te laten, eenmaal in Tilburg zal hij hem ergens bij een kanaal proberen te dumpen. Thomése laat het maar zo.</p>\n<p><strong>PART THREE / VOLLE BAK</strong> (p. 103-150)</p>\n<p>De twee rijden naar het stadion. De inmiddels geboeide man die Berend van de tribune heeft laten halen, schrikt zichtbaar als hij de Toyota ziet en stribbelt flink tegen. Na een kopstoot van Kessels weten ze hem in de wagen te krijgen. Ze rijden weg.</p>\n<p>Al snel klaagt Berend over de vreselijke stank. Dat wordt nog erger als blijkt dat de Bredanaar in zijn broek gepoept heeft. Dan wordt het Berend te machtig en begint hij de man uit te schelden. Berend blijkt 'Boontje' goed te kennen en onthult dat het zijn zwager is, de man van zijn zus Birgit. Ze rijden naar een Gaststätte. Terwijl Berend daar zijn zwager verschoont, proberen Thomése en Kessels tijdens een maaltijd een geschikte verklaring te bedenken voor de aanwezigheid van een lijk in de kofferbak. Ze besluiten later te zeggen dat het lijk er in de tussentijd door Polen is in gelegd.</p>\n<p>Kessels opent de achterklep om Berend het lijk te laten zien en plotseling herkent Thomése de dode: het is de Turkse pooier uit de parkeerkelder. Het valt Thomése op dat Berends zwager wit wegtrekt bij het zien van het lijk.</p>\n<p>Onderweg naar Holland krijgt Berends zwager wat meer praatjes. Hij zegt Kessels verhaal over de Polen niet te geloven. Thomése vraagt zich af wie de Turk heeft omgelegd.</p>\n<p>Berend heeft meer dan genoeg van zijn zwager en verwijt hem dat hij zijn vrouw (Birgit) heeft laten zitten voor een Afrikaanse hoer in Hamburg. Berend waarschuwt hem: hij heeft straks heel wat aan Birgit uit te leggen. Kessels wil het liefst zo snel mogelijk naar Tilburg terug, maar Berend stelt voor naar Breda door te rijden.</p>\n<p><strong>PART FOUR / DE MERKWAARDIGE THUISKOMST VAN DE HETE BURRITO IN DE CAFETARIA VAN VROEGER</strong> (p. 151-220)</p>\n<p>Terwijl Thomése nog steeds mijmert over de mooie B.B., en Kessels onverdroten doorrookt en countrymuziek draait, rijden ze Breda binnen en naderen het huis van Boone. Berend, die steeds meer het initiatief naar zich toe trekt, dreigt zijn zwager alles over diens vrouwenhandel aan zijn zus te vertellen. Boone is nerveus en vraagt of ze niet eerst het lijk ergens moeten lozen.</p>\n<p>Vrijwel direct na aankomst komt Birgit aanzetten en zet het op een schelden tegen haar man. In dat scheldende viswijf herkent Thomése niets van de wellustige vrouw van de vroegere snackbar. Als Berend, zijn zwager en zus naar binnen zijn gegaan, oppert Kessels het lijk hier ergens te dumpen. Maar doordat het lijk inmiddels helemaal verstijfd is, krijgen ze het niet uit de kofferbak. Thomése laat Kessels in z'n eentje doormodderen en besluit aan te bellen bij het huis waar Berend, Birgit en Boone naar binnen zijn gegaan.</p>\n<p>Als er wordt opengedaan, staat Thomése perplex: hij ziet een interieur dat veel lijkt op de snackbar van toen, compleet met frituurinstallatie en jukebox, en treft de B.B. van vroeger. Het blijkt Birgits dochter te zijn, Priscilla, die even goed geproportioneerd en sexy is als haar moeder destijds.</p>\n<p>Verleidelijk draaiend met haar heupen pakt Priscilla de boeken van Thomése van de plank: haar moeder is hem al die jaren niet vergeten! Birgit draait wellustig om Thomése heen, die het er al gauw benauwd van krijgt. Haar man wordt op de bank voor de tv gedumpt en krijgt, zodra hij een kik geeft, van haar te horen dat hij zijn bek moet houden.</p>\n<p>Dan stapt Kessels de kamer binnen, die het lijk in de groencontainer heeft gegooid. Birgit vraagt Thomése de boeken te signeren en er wat prikkelende opdrachten bij te schrijven. Intussen hangt ze wellustig over zijn schouder. Kessels trekt zich terug met Priscilla, die wat snacks voor hem in de frituur legt.</p>\n<p>Terwijl de twee vrouwen de mannen (tegen hun zin) opgeilen, probeert Berend tijdens een soort vergadering uit te leggen wat er allemaal gebeurd is. Boone had Thomése en Kessels bezig gezien in de parkeergarage, waar hij ook in een Opeltje zat, met zijn Afrikaanse privéhoer. Boone kreeg toen het idee haar Turkse pooier af te maken en bij Kessels in de kofferbak te gooien, om de schuld in hun schoenen te schuiven. In feite, aldus Berend, hebben zij twee de moord uitgelokt en is ook de Afrikaanse hoer aansprakelijk - zijn zwager treft eigenlijk niet zoveel schuld, hij is de vredelievendheid zelve.</p>\n<p>Mede omdat de vrouwen zich steeds wellustiger opdringen, vindt Thomése het nu meer dan genoeg. Hij roept Kessels en ze willen er snel vandoor gaan. Birgit rent hen achterna en werpt zich in wanhoop op de motorkap. Kessels scheurt achteruit en overrijdt de hond van Boone. Hij rijdt plankgas door tuintjes en moet omkeren omdat de weg doodloopt. Vlakbij Boones huis gekomen horen ze dat er van achteren plotseling iets zwaars tegen de ruit wordt gegooid. In zijn binnenspiegel ziet Kessels even later iets groots langzaam naar beneden glijden. Ze vragen zich af of het de hond of Boone is.</p>\n<p>Onderweg naar Tilburg bekent Kessels dat hij niet op 'dat jonge spul' valt (p. 219) en liever B.B. sr. had gehad. Dan geeft hij de verbaasde Thomése drie bebloede biljetten van tien euro, gevist uit de zakken van de Turk.</p>\n<p>Thomése vraagt zich intussen af hoe hij dit allemaal correct op papier kan krijgen. 'Maar voorlopig was het nog niet zover', denkt hij, zijn ze nog onderweg naar 'het oude, vertrouwde Tilburg' (p. 220)</p>\n<p> </p>\n<p><strong>Onderwerpen</strong></p>\n<p><em>J. Kessels: The Novel</em> is een persiflage op de <em>roadnovel</em> (zie ook de paragrafen 'Context' en 'Titel en motto's'), wat betekent dat het verhaal weliswaar allerlei kenmerken vertoont van dit in Amerika populaire genre, maar dat er tevens de draak mee wordt gestoken, dat veel nogal onwaarschijnlijk is en met een flinke korrel zout moet worden genomen.</p>\n<p>Centraal staat de queeste van de schrijver Thomése, zijn avontuurlijke maar vergeefse zoektocht ingegeven door nostalgie en verlangen naar vrijheid. De weg is een goede metafoor voor het zoeken, die meteen veel mogelijkheden biedt om in verschillende, nogal bizarre situaties te belanden, die de hopeloosheid van die zoektocht uitdrukken.</p>\n<p>Thomése raakt op slag weer opgewonden als hij door Berts telefoontje wordt herinnerd aan diens geile, maar onbereikbare zus Birgit, verliest zich tijdens de autorit in de ene na de andere zinnelijke lofprijzing op haar geweldige lichaam, maar wordt op een vreselijke manier ontnuchterd als hij haar na al die jaren terugziet als een weerzinwekkend schreeuwend viswijf met hangtieten. De confrontatie is extra pijnlijk omdat Birgits wellustige puberdochter sprekend op haar lijkt.</p>\n<p>Een belangrijk verhaalmotief is de verhouding tussen fictie en werkelijkheid. Thomése en Kessels bestaan echt, maar figureren ook als personages. De romanfiguur Thomése geeft enkele keren aan dat hij weliswaar de schrijver, de bedenker, is van het verhaal, maar dat hij de touwtjes niet altijd in de hand heeft, dat het verhaal hem uit de hand loopt. Zo drijft Kessels eigengereid zijn eigen zin door (zie ook de paragraaf 'Structuur en techniek').</p>\n<p>Seksualiteit speelt bij vrijwel alle personages een prominente rol. Birgit en haar dochter zijn uiterst zinnelijk, Perry Boone is een hoerenloper en vrouwenhandelaar, de romanfiguur Thomése verliest zich in prikkelende seksfantasieën.</p>\n<p> </p>\n<p><strong>Titel en Motto's</strong></p>\n<p>Het eerste deel van de romantitel slaat op de hoofdfiguur, die echt bestaat (zie de paragraaf 'Context'). Door de toevoeging 'The Novel' doet de titel nogal Amerikaans aan, wat goed past bij het motto, de opdracht en de interesses van de twee hoofdpersonen.</p>\n<p>Het motto is van de Amerikaanse countryzanger en liedjesschrijver Willie Nelson (1933):</p>\n<p>'Yeah, we're on the road again'.</p>\n<p>Deze woorden sluiten goed aan bij de autorit van de twee hoofdpersonen en bij de Amerikaanse road- en countrymuziek die ze onderweg draaien.</p>\n<p><em>On the road</em> verwijst naar de bekende <em>roadnovel</em> van de Amerikaanse schrijver Jack Kerouac (1922-1965). Daarin figureren Dean Moriarty en Sal Paradise, twee <em>outcasts</em>, die zuipend en neukend door het leven gaan. De in 1957 verschenen roman werd het cultboek van voorlijke tieners en jonge twintigers, zowel in de Verenigde Staten als in West-Europa. Zij herkenden en identificeerden zich met de romantische vrijheidsdrang van deze types, hun grote behoefte aan zelfbevestiging, hun escapisme, hun nukken en hun driften.</p>\n<p>In de opdracht herdenkt de auteur bewonderde personages: Hank Chinaski (drinkende vrijbuiter en alter ego van de Amerikaanse auteur Charles Bukowski, 1920-1994) en Dean Moriarty (in het werk van Jack Kerouac, zie hierboven) en Amerikaanse schrijvers die als personages leefden: Hunter S. 'Dr. Gonzo' Thompson (1937-2005) en Kinky Friedman (1944). Thompson is de grondlegger van de 'Gonzo journalistiek': razendsnel reporterschap, en een bestaan vol drank- en drugsgebruik.</p>\n<p>Al deze namen zijn verbonden met de typisch Amerikaanse <em>roadnovel</em>, waarin twee of drie mensen scheuren naar verre horizonten en zich storen aan God noch gebod.</p>\n<p>Thomése sluit zijn opdracht als volgt af:</p>\n<p><em>Ik denk aan ze, en gedenk ze op mijn geheel eigen wijze.</em><br/>\n<em><em>Aan J. Kessels, de echte dan.</em></em></p>\n<p> </p>\n<p><strong>Opbouw</strong></p>\n<p>Er zijn vier Engels genummerde delen met titels (zie de paragraaf 'Samenvatting'). De vier delen zijn onderverdeeld in Arabisch genummerde titelloze hoofdstukken, respectievelijk tien, zeven, negen en elf. Part one beschrijft de voorbereiding voor de reis, Part two de lotgevallen in Hamburg, Part three de terugreis, en Part four de thuiskomst. Hiermee wordt aan de kenmerken van een queeste voldaan: begin- en eindpunt zijn hetzelfde; de avonturen spelen elders; de afloop is voor de held meestal goed, de opdracht is vervuld. (zie voor 'queeste' ook de paragrafen 'Thematiek' en 'Context')</p>\n<p>De ik-verteller, de schrijver Thomése, doet verslag in de onvoltooid verleden tijd. Hij speelt een literair spel met fictie en werkelijkheid. Soms zegt hij dat hij met het verhaal 'vastzit'. Zo spreekt hij zijn twijfel uit over Kessels voorstel om het lijk van de Turk ergens op een landweggetje te dumpen: '\"Ik weet het niet\", antwoordde ik voorzichtig. Ik had het allemaal bedacht en voelde me verantwoordelijk voor de hele gang van zaken' (p. 44). Tegen een hoer in de parkeergarage stelt hij zich als volgt voor: '\"P.F. Thomése\", zei ik. \"Ich bin der Autor dieser Scheiße\", wilde ik er kordaat aan toevoegen, maar ik had niet het idee dat zij in literatuur geïnteresseerd was' (p. 59). Ook doet hij alsof het schrijven uit de hand loopt, dat de personages met het verhaal aan de haal gaan, en roept hij zichzelf tot de orde: 'Ik moest het strakker in de hand houden, als schrijver was ik hier even niet goed bezig. Ik moest focussen op de dader, niet vastlopen in het randgebeuren' (p. 198). Op pagina 144 merkt Thomése op dat <em>J. Kessels: The Novel</em> nog geschreven moet worden en zet hij Berend klem door hem te verwijzen naar diens uitspraak in Part one, hoofdstuk 8, pagina 40.</p>\n<p>Het verhaal wordt overwegend chronologisch verteld, de belangrijkste flashbacks zijn de erotische terugblikken van Thomése. De vertelde tijd is ongeveer vier dagen: circa twee dagen voor de voorbereiding van de reis en twee dagen voor de reis naar Hamburg, één overnachting en de terugreis. Het jaartal is slechts bij benadering vast te stellen. Het is in ieder geval na 2001 omdat Bertje op pagina 12 meedeelt dat hij een fan is van een (in dat jaar verschenen) verhalenbundel van Thomése: <em>Greatest Hits</em>.</p>\n<p>Het eerste deel speelt in een niet nader genoemde stad en in Tilburg (waar J. Kessels woont), het tweede deel onderweg naar en in Hamburg, het derde deel in Hamburg en onderweg naar Breda, het vierde deel in Breda en onderweg naar Tilburg.</p>\n<p>Een belangenruimte is cafetaria Van Vroeger, dat symbool staat voor de nostalgie van de romanfiguur Thomése. In het laatste deel vindt hij een replica ervan in de woning van Boone.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>Hoofdpersonen in het werk van Thomése zijn romantische dromers, die weinig praktisch zijn ingesteld, en proberen te ontsnappen aan de grauwe realiteit, bijvoorbeeld door opstandigheid, verbeelding, cynisme, reizen en muziek.</p>\n<p>Zowel P.F. Thomése als zijn Tilburgse vriend J. Kessels is zo'n 'hoogvlieger', al realiseren zij zich dat ze vergeefse dromen najagen. Maar al zijn hun ervaringen droef, in hun verbeelding poetsen ze die op en niets weerhoudt hen ervan om, als de gelegenheid zich voordoet, een nieuwe 'vlucht' te maken.</p>\n<p>Het personage J. Kessels komt al voor in Thoméses verhaal 'Blue moon express' in de verhalenbundel <em>Deep south &amp; Far west</em> (1991). Hij is daarin de vrijgezelle reisgenoot en beste vriend van P.F. Thomése. De reisverhalen van het tweetal werden later gebundeld in <em>Greatest Hits</em> (2001).</p>\n<p>In zijn recensie van de roman ( <em>Vrij Nederland</em>, 15 maart 2009) geeft Jeroen Vullings meer informatie over deze J. Kessels, die echt bestaat. Jos Kessels, columnist bij het Brabants Dagblad, is een cynische, hardboiled man die nooit danst en huilt, 'een vat vol versteende emotie', overtuigd roker en drinker. Hij leeft als de helden uit zijn favoriete vette countrysongs, Amerikaanse filmsterren en personages in boeken van Jack Kerouac en Charles Bukowski. Enkele van die personages noemt Thomése in zijn opdracht (zie de paragraaf 'Titel en motto's'). Een van zijn karakteristieke uitspraken is: 'Voor mij had het niet gehoeven'.</p>\n<p>In een interview ( <em>Metro</em>, 13 mei 2009) typeert de auteur J. Kessels als 'een stripfiguur die geen ontwikkeling kent', iemand die gewoon zijn sigaretten wil roken, zijn koffie en bier wil drinken en verder met rust wil worden gelaten. 'De held is het saaiste karakter, net als in het stripverhaal.'</p>\n<p>Meer dan J. Kessels is de romanfiguur P.F. Thomése iemand die terugblikt, nostalgie voelt, zijn gemiste kansen koestert. Hij hobbelt nogal schaapachtig achter de (door de auteur Thomése verzonnen) feiten aan. Van daden houdt hij niet, wel van gevaarloos mijmeren, veilig smachten en oningeloste beloftes. Oog in oog met het object van zijn begeerte (Birgit), laat hij het afweten, ook al biedt ze zich volledig aan hem aan. Met zijn schaduw J. Kessels weet hij niet hoe snel hij weg moet komen, terug naar het 'veilige' Tilburg.</p>\n<p>Gelet op de opmerking op pagina 66 ('twintig, dertig jaar'), op 193 en 205 ('dertig jaar geleden'), moet de romanfiguur Thomése in het verhaalheden 40 à 45 jaar zijn.</p>\n<p> </p>\n<p><strong>Taal en stijl</strong></p>\n<p>De stijl is zeer verzorgd. De nadruk ligt op humor, die in allerlei gradaties voorkomt: van plat, vet en uiterst melig tot zeer spitsvondig, van een stoot onder de gordel tot een subtiele speldenprik.</p>\n<p>Voorbeelden van hard, grof taalgebruik zijn de beschrijvingen van de cafetariaproducten (de 'negerlullen', p. 14) en B.B.'s fraaie rondingen ('borsten en billen in het kwadraat, tegelijk optelsom en vermenigvuldiging, waar je kwartjes in kon gooien zonder dat de gleuf ooit gevuld zou raken', p. 18). Thomése put zich met name uit in het verzinnen van de ene na de andere overdreven beeldende en zinnelijke lofprijzing van Birgits geweldige lichaam. Dat de formuleringen altijd zeer verzorgd zijn, bewijzen wel formuleringen als: 'een onnavolgbare permutatie die alleen in de preliminaalste masturbatiefantasieën concreet had kunnen bestaan' (p. 18). Ook zijn er neologismen: 'de Pool (...) sjokte oostblokachtig weg in de richting van de herentoiletten' (p. 33).</p>\n<p>De platvloerse Brabantse figuren vloeken soms dat het een aard heeft (nondeju, godnondeju, godsakkenondeju) en zorgen met hun dialect voor de nodige <em>couleur locale</em>. Birgit tegen haar dochter: 'En doet er voor mijn eigen ook maar een kroketje in leggen' (p. 194).</p>\n<p>Over de platheid merkt de auteur in een interview ( <em>Haarlems Dagblad</em>, 6 maart 2009) op: 'Op het eerste gezicht lijkt het boek niks dan frikandellen, hangtieten en lauw bier. Maar door de taal te laten schitteren, til ik het banale naar de literatuur.'</p>\n<p>De schrijver bespot het managerstaaltje van Berend de Braaij (een account doen, het plaatje rondmaken, een stukje transparant naar ons toe, feedback geven).</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Verband met anderen boeken van de auteur</strong></p>\n<p>P.F. Thomése (1958) heeft een onvoorspelbaar, sterk wisselend oeuvre. Hij ontving in 1991 de AKO-literatuurprijs voor zijn debuut, de verhalenbundel <em>Zuidland.</em> Zijn eerste roman, <em>Heldenjaren</em>, verscheen in 1994, de novellen <em>Haagse liefde &amp; De vieze engel</em> in 1996, zijn historische roman <em>Het zesde bedrijf</em> in 1999. Daarna volgden o.a.: de autobiografische novellen <em>Schaduwkind</em> (2003) en <em>Izak</em>(2005), de mediasatire <em>Vladiwostok</em> (2007), de literaire pseudo-autobiografie <em>Nergensman</em> (2008), de beschouwingen <em>Nergensman</em> (2008) en de schelmenroman <em>J. Kessels: The Novel</em> (2009).</p>\n<p>De hoofdpersonen in veel van het proza van Thomése willen hoogvliegers zijn. Ze voelen zich voorbestemd tot een groots en weergaloos leven. Ze zijn weinig praktisch ingesteld, jagen op mogelijkheden die niet gerealiseerd kunnen worden, blijven romantische dromers die niet willen ontwaken. Thomése heeft in interviews gezegd dat deze figuren erg op hemzelf lijken.</p>\n<p> </p>\n<p><strong>Achtergrondinformatie</strong></p>\n<p><strong>Promotie van het boek</strong></p>\n<p>Voordat de roman officieel op 13 maart 2009 verscheen, was hij, verspreid over vijf werkdagen, te lezen in <em>nrc.next</em>. Op deze bijzondere manier wilden uitgeverij Contact en nrc.next het begin van de Boekenweek vieren, die liep van 11 t/m 21 maart.</p>\n<p><strong>Genre</strong></p>\n<p><em>J. Kessels: The Novel</em> kan getypeerd worden als een roman, omdat er sprake is van een tamelijk uitgebreid verhaal met een verwikkeling naar één hoogtepunt en van dynamische personages. Nader verfijnd kan gesproken worden van een reisroman, een avonturenroman en een schelmenroman. Het boek is ook een queesteroman, omdat de hoofdpersoon via een uiterlijke zoektocht een innerlijke zoektocht beleeft. Bovendien zijn er kenmerken van een hardboiled misdaadverhaal (verdwijning, speurtocht, moord, zoeken naar dader, oplossing door schrandere speurder), al moet bedacht worden dat het gaat om een persiflage.</p>\n<p>Tot slot is de roman een (persiflage op) de <em>roadnovel</em>, een genre dat vooral in Amerika bekend is (onder anderen van Jack Kerouac, zie de paragraaf 'Titel en motto's'). Vooral de <em>roadmovies</em>, al dan niet gebaseerd op een <em>roadnovel</em>, waren daar populair, bijvoorbeeld <em>It Happened One Night</em> (1934), <em>It's a Mad, Mad, Mad, Mad World</em> (1963), <em>Easy Rider</em> (1969) en <em>Wild Hogs</em> (2007).</p>\n<p>Eind 2014 werd begonnen met de verfilming van  <em>J. Kessels : the novel</em> met als titel <em>J. Kessels : the movie</em>. Regisseur is Eric de Bruyn, en het script is van Jan Eilander. De film was september 2015 de openingsfilm van de 35ste editie van het Nederlands Film Festival in Utrecht.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Beoordeling</strong></p>\n<p> </p>\n<p>Wat vond ik van J. Kessel the Novel. Om eerlijk te zijn vond ik het nog wel afwisselend. Ik heb zowel positieve reacties als negatieve reactie op het boek. Het boek zelf is makkelijk leesbaar. Ik zelf vind wel dat je er moeilijk door heen komt. Het duurt voor mijn gevoel veelte lang om een bladzijde uit te lezen. Misschien komt het wel hoe het verhaal is geschreven.</p>\n<p> </p>\n<p>Laat ik maar eerst beginnen wat ik negatief vond aan het boek zodat we nog positief kunnen eindigen. Als eerst stoorde ik me aan het taalgebruik. Ze schelden zoveel dat het gewoon irritant werd. Ik kon me echt ergeren aan het taalgebruik. Het voelde alsof de scheldwoorden na een tijdje geen impact meer hadden.</p>\n<p> </p>\n<p>Daarnaast vind ik dat het verhaal heel langdradig aan voelt. Bijvoorbeeld dat ze het de hele tijd over de zus van Berend hadden. Na een tijdje weten wel dat hij op de zus van Berend valt. Ook verloor ik mijn concentratie omdat het te langdradig werd. Omdat ze teveel op details ingingen. Het zou aan mij kunnen liggen omdat ik eigenlijk nooit heb geleerd om voor me plezier te lezen. Wanneer ik lees is het puur om informatie op te slaan, dus hoort het kort en krachtig te zijn dat gebaseerd is op feiten in plaats van details.</p>\n<p> </p>\n<p>Wat ik wel positief aan het boek vind is het verhaal. Het is een goed verhaal. Het heeft soms zijn ups en downs maar meestal zijn het ups. Ik zelf vind het niet echt een aanrader omdat ik het niet super goed boek vind. Je moet er maar van houden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528421"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De laatkomer</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p><em>Voor deze bespreking is gebruikgemaakt van: Dimitri Verhulst,</em> <strong><em>De laatkomer</em></strong><em>. Uitgeverij Atlas Contact, Amsterdam/Antwerpen, 2013.</em></p>\n<p>Désiré Cordier, net 74 geworden, is opgenomen in Home Winterlicht, een tehuis voor demente bejaarden. Zijn verjaardag zal samen gevierd worden met die van twee andere bewoners die in de afgelopen twee weken jarig waren. Een van hen is Walter De Bodt, ouder dan honderd, die Désiré vanwege zijn racistische nazitaal en Jodenhaat de bijnaam 'Kampcommandant Alzheimer' heeft gegeven (p. 11). Zonder dat de anderen het doorhebben, pest Désiré hem uit alle macht. Hij heeft er duivels plezier in als hij de uitwerking ervan ziet: Walter gilt het uit van angst en krijgt van het personeel een kalmeringspil. Désiré stelt vast dat geen van zijn verjaardagen ooit zo veelbelovend is begonnen als zijn allerlaatste (!).</p>\n<p>Désiré is in het geheel niet seniel, hij simuleert het slechts, en is volgens een nauwkeurig uitgestippeld plan in het geriatrisch bejaardentehuis terechtgekomen. Hij denkt terug aan hoe het zo ver is gekomen.</p>\n<p>De diepste oorzaak voor zijn plan is zijn slechte huwelijk met Moniek de Petter, een vittende, bazige vrouw, tegen wie Désiré in het geheel niet is opgewassen. Hij geeft al vroeg in zijn huwelijk elk verzet tegen haar op en bijt zich vast in 37 jaar werken als bibliothecaris, in zijn boeken, klassieke muziek, rustige plekje in de tuin, dagelijkse twee wijntjes en wekelijkse verzetje met enkele vrienden van de petanque-club.</p>\n<p>Tijdens een van de bijeenkomsten met zijn petanque-vrienden heeft een van hen het over een Australiër die zijn hele leven, alles wat hij is en heeft, te koop heeft aangeboden op internet. Er hebben zich al meer dan honderd bieders gemeld en de teller staat inmiddels op bijna twee miljoen Australische dollars! Dit verhaal maakt grote indruk op Désiré.</p>\n<p>Tijdens een begrafenis van een bekende hoort hij een van zijn petanque-vrienden zeggen dat de volgende dode wel eens Rosa Rozendaal zou kunnen zijn: die is flink achteruitgegaan en vanwege dementie opgenomen in een tehuis. Er gaat een schok door Désiré als hij dit hoort. Rosa is zijn grote jeugdliefde. Meer dan vijftig jaar geleden had zij hem tijdens een dansfeestje uitgekozen om te dansen en daarna veelbetekenend voorgesteld om samen naar buiten te gaan. Hij was te bleu geweest en had zijn kans voorbij laten gaan.</p>\n<p>Van grote invloed op zijn plan om dementie voor te wenden, is ook een opmerking van zijn vrouw tijdens een gezinsbijeenkomst in de tuin bij hen thuis. Aanwezig zijn ook hun zoon Hugo, diens derde 'del' Lisa en hun 'lawaaierige puberbende' (p. 32), en hun kinderloze dochter Charlotte en Pascal, de vriend met wie ze al jaren samenleeft. Zo maar opeens komt Moniek met een strip erectiemedicijnen op de proppen en vraagt met schelle stem of iemand ze wil hebben: ze zijn voorgeschreven voor Désiré, maar die denkt alleen maar aan zichzelf en wil ze niet innemen. Er valt een pijnlijke stilte.</p>\n<p>Achtergrond van haar plompe gedrag is haar plotselinge seksuele opleving na jaren van preutsheid die ervoor hebben gezorgd dat Désiré's libido is uitgedoofd. Ze slapen al jaren niet meer in dezelfde kamer. Désiré schikt zich gemakkelijk in zijn aseksualiteit en wil niets meer weten van haar onverklaarbare seksuele opleving.</p>\n<p>Na het incident praten de kinderen snel over andere dingen. Plotseling zegt Moniek geschrokken dat ze vergeten is taart te kopen. Ze stuurt Désiré eropuit en die keert pas na anderhalf uur terug, met een gloednieuw broodrooster! 'Mijn voorstelling was begonnen. Het voorprogramma' (p. 43).</p>\n<p>Gesteund door het raadplegen van wetenschappelijke boeken over dementie, bouwt Désiré sindsdien zijn aftakeling uit. In plaats van de vuilniszak zet hij de wasmand op de stoep. Hij doet vuile vaat in de wasmachine, tomatensoep in de koffiethermoskan, theezakjes in de wc-pot, koopt opzichtige kleren zonder ze te betalen, loopt met een lampenkap op zijn hoofd over straat, stapt zonder kaartje in een willekeurige trein et cetera. Moniek weet niet meer hoe ze het heeft en stelt een bezoek aan de huisarts voor. Voor de dementietest 'slaagt' hij met een (bewust niet te hoge!) score van 17 goed op 30 vragen. Op voorstel van Désiré wordt de uitslag met zijn vrouw en dochter met champagne gevierd in een brasserie.</p>\n<p>Het verdriet van Charlotte is veel oprechter dan dat van haar moeder, die haar ergernissen maar moeilijk kan verbloemen en vooral beducht is voor de reacties van de buurt. Hugo houdt zich afzijdig, is weinig familiaal, maar wordt door zijn moeder ingeschakeld voor de verhuizing van Désiré naar Home Winterlicht, omdat er wat spullen moeten worden verhuisd en dat vindt ze mannenwerk. Désiré wil niet eerder vertrekken dan nadat Hugo de caravan aan de auto heeft gekoppeld, wat deze dan maar doet. (Dit verwijst naar de keer dat Désiré tijdens een vakantie bij het wegrijden uit verstrooidheid vergeten had de caravan aan de auto te koppelen, waar men pas bij de Franse grens achter kwam.)</p>\n<p>Désiré krijgt zijn 'hardbevochten eindstation' (p. 85), een kamertje van vier bij vijf en doet zijn uiterste best om dementie voor te wenden. Dus poept en piest hij opzettelijk 's nachts in zijn bed, kent hij de nodige stemmingswisselingen, veinst slaapstoornissen, mist oriëntatie in tijd en ruimte, geeft verkeerde antwoorden, dwaalt rond en slikt braaf steeds meer versuffende medicijnen. Hij ergert zich aan de overduidelijk zichtbare gevolgen van de bezuinigingen op zorg en de vaak betuttelende manier van optreden door het personeel, maar laat het niet blijken.</p>\n<p>Als zijn vrouw komt, pest hij haar zo goed hij kan: onder andere door net te doen alsof hij haar niet kent of iemand anders is, opgehangen foto's van haar te vervangen door rare afbeeldingen uit kranten en tijdschriften, een hond op schoot te nemen, wijn te drinken, te roken en scheten te laten.</p>\n<p>Inderdaad ziet Désiré in het tehuis Rosa terug, al ze is sterk afgetakeld en geen schim meer van de vroegere schoonheid. Maar om haar te zien, laat hij zich door het personeel verleiden om mee te doen aan allerlei activiteiten waaraan zij ook meedoet, zoals bingo, ganzenbord en knutselen. Ook zingt hij met haar in een geheugenkoor. Heel af en toe kijken ze elkaar daarbij aan, al is er bij haar geen enkel teken van herkenning. Hij zou haar het liefste willen voorstellen 'even naar buiten' te gaan (p. 105), maar houdt zich in om niet uit zijn rol te vallen.</p>\n<p>Op een keer neemt Désiré plaats in het bushokje van lijn 77, dat bij het verpleeghuis is aangelegd om dementen die weg willen lopen, het idee te geven dat ze van hieruit kunnen vertrekken. Naast hem komt een klein mannetje van midden tachtig zitten, dat hij vaag kent. Als Désiré iets dwaas tegen hem zegt, zegt het iele mannetje dat hij hem doorheeft met zijn toneelspel en dat hij moet oppassen voor ontdekking, omdat hij doet aan overacting. Het mannetje legt uit dat hij voor het veizen van dementie heeft gekozen, om een tijdlang eens helemaal niet te hoeven praten en om nog een keer alleen met zichzelf te kunnen zijn. Désiré praat nog enkele keren met hem, de gesprekken met zijn lotgenoot maken grote indruk. Als de man vraagt naar zijn motivatie om hier te zijn, vertelt Désiré hem het levenseinde van de schrijver Bohumil Hrabal, die zichzelf 'met rolstoel en pispot en al' opzettelijk uit het raam wierp (p. 114).</p>\n<p>Charlotte komt op bezoek en Désiré voelt dat dat voor het laatst is. Ze roken samen. In een lange monoloog biecht ze op dat ze al sinds haar puberteit stiekem rookt, maar dat hij en Moniek, druk doende met hun eigen besognes, dit nooit hebben ontdekt, evenmin als dat ze op haar zestiende al de anticonceptiepil gebruikte.</p>\n<p>Ze zegt dat Moniek verhuist naar een appartement en al de muziek voor zijn begrafenis heeft uitgezocht: niet zijn geliefde Tartini of Schubert maar uitgerekend Elton John, die hij zo haat. Tot slot zegt ze dat zij en Pascal uit elkaar gaan, niet omdat er iets vreselijks is gebeurd, maar omdat het 'op' is (p. 123). Als ze vraagt of hij haar nog een keer goed wil aankijken, ziet hij dat haar ogen vol tranen staan. Maar hij blijft in zijn rol als demente en geeft een rare reactie.</p>\n<p>Intussen ziet hij Rosa steeds minder en uiteindelijk helemaal niet meer. Hij begrijpt dat ze moet zijn overleden. Sedertdien komt hij nauwelijks zijn stoel nog uit, eet nog amper, huilt veel en gaat snel achteruit. Tegen Moniek wordt gezegd dat het niet lang meer zal duren.</p>\n<p>Maar Désiré komt nog tot een krachtige daad.</p>\n<p>Op een dag staan er allerlei mediawagens voor de deur (naar later blijkt: voor filmopnamen). Désiré loopt de kamer van Kampcommandant Alzheimer binnen en zegt dat hij verraden en ontmaskerd is als oud-nazi op de vlucht, straks zal hij worden opgehaald en gestraft. Hij stelt hem allerlei afschuwelijke straffen in het vooruitzicht en vertrekt daarna.</p>\n<p>Désiré denkt dat Moniek sedert vele weken lijdt aan telefoonvrees: angst voor het telefoontje waarin zijn dood zal worden gemeld. Hoopvol zal ze dan vragen of hij gestorven is in zijn slaap. Maar dat gunt hij haar niet: hij zal zich uit het raam werpen en men zal haar zeggen dat hij uit het raam is gevallen bij het voeren van de vogels.</p>\n<p>Ook beeldt hij zich in hoe zijn oude petanque-vrienden over zijn dood zullen praten. Ze zullen zijn dood afschuwelijk vinden en zich afvragen waarom hij voordien nog met tandpasta 'boom', 'wortel' en 'lamp' op de lavabospiegel heeft geschreven. En als ze zwijgend op het kerkhof staan, kunnen ze opmerken dat het niet veel had gescheeld of zijn lichaam zou naast dan van Rosa Rozendaal in de aarde zijn neergelaten.</p>\n<p> </p>\n<p><strong>Onderwerpen</strong></p>\n<p>Verhulst formuleert het thema van zijn boek in een interview ( <em>De Telegraaf</em>, 18 juni 2013) als volgt: 'Het gaat over oud zijn en vaststellen dat je een gemankeerd leven hebt geleid. Dat je niet gelukkig bent, omdat je de moed niet had om te vechten, om stappen te ondernemen.' In een ander interview (<em>De Standaard</em>, 18 mei 2013): ' <em>De laatkomer</em> is het verhaal van de liefde en het onvermogen om beslissingen te nemen, ook al ben je niet meer gelukkig in je relatie'.</p>\n<p>Met dit thema samenhangende motieven zijn: desillusie, escapisme, haat, wraak, ouderdom/aftakeling/dementie, dood/zelfdoding.</p>\n<p>Het leven van Désiré staat in het teken van desillusie: teleurstelling in zijn jeugdliefde, zijn vrouw, zijn huwelijk en sociale contacten. Hij is een zwijgende Einzelgänger, die 'vlucht' in zijn werk, boeken, muziek en enkele verzetjes (wijn, petanque).</p>\n<p>Pas op zijn 73ste durft hij te kiezen voor zichzelf, wil hij nog een keer met een schone lei beginnen, om geen spijt te krijgen van dingen die hij niet gedaan heeft. 'Hij wil filosofisch gezien nog eens helemaal in overeenstemming met zichzelf zijn. Alleen zijn. En afscheid nemen van zichzelf, compleet op zijn gemak' ( <em>De Morgen</em>, 15 mei 2013).</p>\n<p>Hij besluit dementie voor te wenden. In het tehuis voor seniele bejaarden kan hij volop zichzelf zijn en wraak nemen op zijn gehate vrouw door. Bovendien hoopt hij daar zijn oude jeugdliefde Rosa terug te zien.</p>\n<p>Maar in die nieuwe omgeving slaat de desillusie opnieuw toe: Rosa is sterk afgetakeld, lelijk en seniel en de dood nabij. Bovendien blijkt zijn idee niet origineel: hij ontmoet een oude man die net als hij dementie voorwendt. Beiden zijn hun ellende ontvlucht en wachten in de zwaar bevochten nieuwe 'vrijheid' op de dood, die ze niet vrezen maar graag afwachten en desnoods zelf opzoeken door zelfmoord te plegen.</p>\n<p>Dimitri Verhulst gebruikt zijn verhaal ook om soms keiharde maatschappijkritiek te leveren, bijvoorbeeld op het misbruik van Facebook (p. 23), begrafenismuziek (p. 26), de rooms-katholieke kerk (p. 26-27) en vooral op de gezondheidszorg: de onkunde van medici, die dementie vaststellen door middel van een test van een halfuurtje, de forse bezuinigingen die tot een schrijnende onderbezetting hebben geleid en de slechte behandeling van bejaarden door het personeel, bijvoorbeeld betutteling, verwaarlozing en nutteloos opdringen van voedsel en kalmerende middelen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Titels en motto's</strong></p>\n<p>De boektitel slaat op Désiré die pas heel laat, als hij bijna 74 is, na meer dan vijftig jaar huwelijk, besluit zijn lot in eigen hand te nemen en zich te ontworstelen aan het juk van zijn vrouw, terwijl hij hoopt op een hereniging met zijn jeugdliefde Rosa.</p>\n<p>In feite komt zijn actie te laat: ten opzichte van zijn vrouw en zeker tegenover Rosa. De 'laatkomer' is dus in werkelijkheid de 'telaatkomer'. (Zie verder de paragraaf 'Thematiek'.)</p>\n<p> </p>\n<p><strong>Opbouw</strong></p>\n<p>Er zijn vijf hoofdstukken, niet genummerd en titelloos, die slechts als zodanig zijn te herkennen doordat ze worden voorafgegaan door meer dan een halve pagina wit. Binnen de hoofdstukken markeren asterisken een nadere geleding.</p>\n<p>In het eerste hoofdstuk (p. 5-15) worden het verhaalheden en de plaats duidelijk: Désiré viert zijn 74ste verjaardag in een tehuis voor seniele bejaarden. Flarden van zijn ongelukkige verleden wisselen met het heden af.</p>\n<p>Deze niet-chronologische vertelwijze wordt voortgezet in het tweede en derde hoofdstuk (respectievelijk pagina 16-51 en 52-78), al spelen deze meer in het verleden dan in het heden. Hoofdstuk 2 bevat de belangrijkste flashback: de herinnering van Désiré aan toen hij zestien was en met Rosa danste (p. 28-30). In hoofdstuk 3 gaat het vooral om de acties van de oude Désiré om thuis dementie te veinzen.</p>\n<p>Het vierde hoofdstuk (p. 79-134) begint met zijn verhuizing naar het tehuis, waarna Désiré vanaf pagina 85 vooral in het heden vertoeft.</p>\n<p>Het vijfde hoofdstuk (p. 135-140) geeft zijn vooruitblik op zijn naderende dood en begrafenis.</p>\n<p>Het vertelperspectief is onbetrouwbaar, niet alleen omdat het een ik-verteller betreft (die sowieso een eenzijdige blik heeft), maar vooral omdat Désiré sterk vooringenomen is, zeker ten opzichte van zijn vrouw, en op het moment van schrijven, maanden na zijn opname in het tehuis, sterk is afgetakeld en zwaar onder de medicijnen zit.</p>\n<p>Tijd en plaats worden vaag gehouden. Het heden van de roman ligt rond 2010, gezien onder andere het vermelden van Facebook. De vertelde tijd in het heden is bijna een jaar, die van het verleden circa zestig jaar.<br/>\nEen naam van een dorp of stad wordt niet genoemd. Wel is er een straatnaam: het gezin Cordier woont in de Azaleastraat. De twee huizen die Désiré bewoont, kunnen symbolisch worden geduid: het zijn gevangenissen waarin hij zich sterk opgesloten voelt. Ze accentueren zijn gevoel van desillusie. (Zie ook de paragraaf 'Thematiek'.)</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>Désiré Cordier (74) is een intelligente, eenzelvige man. Na zijn gymnasiumopleiding werkt hij 37 jaar als bibliothecaris. In dat werk is hij een kei, die wat schrijvers en titels betreft over een olifantengeheugen beschikt. Als echtgenoot en vader is hij niet veel waard: hij trekt zich bij voorkeur terug om wat te gaan lezen. Hij is een zachte, gevoelige, passieve man, die alles van zijn bazige vrouw slikt en zich hult in zwijgen. Hij heeft een broer, die hem geen enkele keer in het tehuis opzoekt.</p>\n<p>Moniek de Petter is (vanuit Désiré gezien!) een burgerlijke, plompe, kijfzieke, dominante, manipulatieve en domme vrouw. Ze heeft niet alleen met haar man maar ook met haar dochter een slechte relatie. Zo brengt ze voortdurend op een uiterst irritante manier Charlottes vegetarisme en kinderloosheid ter sprake. Vooral uiterlijk vertoon vindt ze belangrijk. Dat ze weinig begaan is met het lot van haar man blijkt uit het feit dat ze geen geld overheeft voor een nieuwe kleerkast in zijn kamer, want hij beseft het toch niet meer! Het is ook typerend voor haar egoïstisch pragmatisme</p>\n<p>Charlotte Cordier (49) heeft de gevoeligheid van haar vader. Ze leeft het meest met hem mee en is oprecht met zijn dementie begaan. In tegenstelling tot haar vader durft zij wel tot een scheiding (van Pascal) over te gaan, als ze tot het inzicht is gekomen dat ze niet meer van elkaar houden.</p>\n<p>Hugo Cordier aardt meer naar zijn moeder. Hij denkt louter aan zichzelf, heeft zich losgemaakt van de familie en bezoekt zijn vader geen enkele keer in het tehuis. Hij leeft in het verhaalheden samen met zijn derde vrouw en heeft enkele kinderen (onduidelijk is van wie en hoeveel).</p>\n<p>Behalve de hoofdpersoon wordt iedereen eendimensionaal getypeerd. Dat geldt ook voor de bejaarden, die allen hun individualiteit hebben verloren, voor de verpleging gelijk zijn: allemaal doof en seniel, en allemaal liefhebber van oubollige en scabreuze deuntjes.</p>\n<p> </p>\n<p><strong>Taal en stijl</strong></p>\n<p>Dimitri Verhulst heeft een herkenbare eigen stijl: zwierig, beeldend, erudiet en met veel Vlaams taaleigen, verouderde woorden en uitdrukkingen, en allerlei gradaties van humor: van milde ironie tot zwartgallig cynisme.</p>\n<p>Ook in <em>De laatkomer</em> gebruikt de auteur veelvuldig archaïsche, exotische en Vlaamse woorden en uitdrukkingen, zoals: knijt, slefferaar, haren noch pluimen kennen, impermeabel, tegader, uitstaans hebben, chambrantes, lamijnen, buizen. In dit verband merkt de auteur in een interview (<em>AD/Utrechts Nieuwsblad</em>, 16 mei 2013) op: 'Ik gebruik de taal die bij mij past. Ik schrijf zoals ik spreek. (...) Bovendien: alle woorden in mijn boeken kun je terugvinden in de Dikke Van Dale.'</p>\n<p>Opmerkelijk is dat de schrijver nauwelijks het woord 'dementie' gebruikt, hoewel bijna het hele boek erover gaat, maar bijvoorbeeld kiest voor eufemismen als 'versimpelen' (p. 47) en 'schimziekte' (p. 61).</p>\n<p> </p>\n<p><strong>Verband met andere boeken van de auteur</strong></p>\n<p>Dimitri Verhulst (Aalst, 1972) formuleert zijn schrijversintentie in een interview ( <em>de Volkskrant</em>, 15 mei 2013) als volgt: 'Ik doe grappig over zware dingen. Ik sleur mijzelf met humor door tegenslagen'. Deze misantropie, de voortdurende worsteling met ons bestaan, wortelend in zijn eigen ongelukkige jeugd, uit hij tot nu toe in allerlei gradaties van humor, met veel maatschappelijke bekommernis en in een zeer eigen, Vlaamse stijl, zoals in wat hij zelf zijn drie beste boeken vindt: <em>De helaasheid der dingen</em> (2006, publieksprijs van de Gouden Uil, verfilmd), <em>Mevrouw Verona daalt de heuvel af</em> (2006) en<em>Godverdomse dagen op een godverdomse bol</em> (2008, Libris Literatuurprijs).</p>\n<p>In interviews naar aanleiding van <em>De laatkomer</em> nam Verhulst afstand van zijn vorige boek, <em>De intrede van Christus in Brussel</em>, en ook van het in 2002 verschenen <em>De verveling van de keeper</em>: 'Ik heb te kleine beentjes om goed over politiek te kunnen schrijven' ( <em>De Standaard</em>, 18 mei 2013). <em>De laatkomer</em> is dan ook een 'terugkeer naar de essentie in zijn oeuvre', aldus interviewster Griet Pels in hetzelfde artikel: 'de condition humaine, en hoe we allen worstelen met de waan van het bestaan'.</p>\n<p>Ten aanzien van de structuur van de roman constateerde Verhulst zelf wel een verandering: 'Voor mijn doen is het een gecomponeerd boek. Ik ben nu 15 jaar schrijver en eigenlijk is dit mijn eerste roman, qua vorm. (…) Bovendien zijn de meeste van mijn boeken thematisch gerangschikte verhalenbundels' ( <em>De Morgen</em>, 15 mei 2013).</p>\n<p> </p>\n<p> </p>\n<p>Ook Koen Eykhout ( <em>Dagblad De Limburger</em>, 22 mei 2013) ziet louter minpunten. Hij laakt de geforceerde neerbuigendheid van 'ons soort mensen', lezer en schrijver, met hun intelligentie, scholing en fijne smaak, en de pseudoliteraire verwijzingen. Bovendien vindt hij de taal niet altijd kloppen.</p>\n<p> </p>\n<p><strong>Achtergrondinformatie</strong></p>\n<p>Dimitri Verhulst maakte dementie met eigen familieleden mee en bezocht voordat hij <em>De laatkomer</em>schreef, enkele jaren lang diverse bejaardentehuizen om onderzoek te doen. 'En ik zag dat het nog altijd dezelfde treurholen zijn als in de jaren zeventig, toen ik mijn meetje Malvina bezocht' ( <em>De Morgen</em>, 15 mei 2013).</p>\n<p>Opmerkelijk is dat hij pal voor publicatie ervan na twaalf jaar huwelijk brak met zijn vrouw Nathalie en in Göteborg ging samenwonen met een jeugdliefde. 'Ik ga terug naar mijn Roza Rozendaal' ( <em>de Volkskrant</em>, 15 mei 2013).</p>\n<p>Een uitgebreid mediaoffensief, met onder andere een spectaculaire boekentrailer waarin Verhulst als pianist in een bejaardenhuis zingende bewoners begeleidt, ging aan de publicatie van <em>De laatkomer</em> vooraf. De trailer werd vele malen bekeken op YouTube. En het succes bleef niet uit: binnen enkele weken verscheen een tweede druk van het boek. De roman wordt door het Noord-Nederlands Toneel (NNT) uit Groningen bewerkt tot een theatervoorstelling, onder regie van artistiek directeur Ola Mafaalani. De première van de voorstelling is gepland voor het najaar van 2014.</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Wat vond ik van de laatkomer? Ik zelf heb er een afwisselende menig over het boek. Ik denk dat het vooral door me zelf komt. Want ik heb de laatkomer helemaal door elkaar gelezen waardoor ik de tijdlijn niet meer in orde hebt.</p>\n<p> </p>\n<p>Ik begon met het lezen van het begin en toen ik eenmaal op de helft was begon ik af te dwalen. Ik had geen concentratie meer om door te lezen dus besloot ik om al bij het einde te beginnen lezen. Waardoor ik het hele verhaal niet meer snapte. Daarna begon ik op verschillende plekken te lezen in het boek waardoor ik het een beetje snapte. Meestal stopte ik met lezen wanneer het niet meer interessant werd.</p>\n<p> </p>\n<p>Ik vind het een leuk bedacht verhaal maar niet interessant genoeg voor mij. Ik kan niet goed tegen langlopende verhalen. Het is letterlijk de manier hoe de schrijver het verhaal verteld, en negen van de tien keer maken ze het voor mij veel te langdradig. Sommige mensen kunnen genieten van onnodige details maar ik bent echt op de feiten.</p>\n<p> </p>\n<p>Natuurlijk is de laatkomer niet alleen maar een negatief boek, er zitten hele leuke gedeeltes tussen. Ik vind het idee van het boek heel leuk bedacht. Gewoon net alsof doen dat je dimensie hebt en dan gewoon een beetje kloten met de mensen om je heen. Zoals dingen stelen in een winkel en dan mensen wijs maken dat dimensie hebt.</p>\n<p> </p>\n<p>Ik zal het niet aanraden omdat ik het te langdradig vindt. Als je goed om kunt gaan met lappen tekst is het een heel leuke boek. Maar voor mij is het helemaal niks.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528422"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><strong>Birk</strong></em></p>\n<p><em>Samenvattingen</em></p>\n<p><em>Voor deze bespreking is gebruikgemaakt van: Jaap Robben,</em> <strong><em>Birk</em></strong><em>. Uitgeverij De Geus, Breda 2015, vijfde druk.</em></p>\n<p><strong>Deel I</strong><br/>\nIn zijn zwembroek komt de negenjarige Mikael thuis, waar zijn moeder met het eten wacht. Ze is duidelijk geïrriteerd omdat haar man er nog niet is. Mikael krijgt geen hap door zijn keel. Even later vertelt hij een onsamenhangend verhaal over zijn vader, die onder het water weggezwommen is. Op vragen wat er precies is gebeurd, geeft hij antwoorden die elkaar tegenspreken. Ze gaan samen naar de plek waar hij met zijn vader gezwommen heeft en vinden alleen de spullen die ze achterlieten op het strand. Op het roepen van de naam 'Birk' komt geen antwoord. Mikaels moeder rent naar buurman Karl, die met zijn kotter op zee gaat zoeken. Terwijl zijn moeder met de kustwacht belt om te vertellen dat Birk Hammerman in zee verdwenen is, kruipt Mikael in de trapkast. Achter zijn gesloten ogen ziet hij een bleke vlek. Karl komt vertellen dat hij niks gevonden heeft. Even later arriveert de kustwacht om Mikael en zijn moeder te ondervragen. Mikael wordt boos als er over zijn vader gepraat wordt alsof hij verdronken is. Hij verzint liever hoe hij weer opduikt met zijn rode bal en Mikael voor straf een klap geeft.</p>\n<p>Het huis waar Mikael woont staat op een eilandje. Even verderop ligt het huis van de visser Karl en aan de andere kant van het eiland staat het verlaten huis van mevrouw Augusta Pernille. Ondanks hun leeftijdsverschil waren Karl en Augusta ooit geliefden. Toen ze van de trap gevallen was, bracht Karl haar naar Tramsund op het vasteland, waar ze overleed. Mikaels vader haalde soms iets uit Augusta's huis als 'sorrycadeautje' voor zijn vrouw Dora. Mikael gooit een flessenbrief in zee met een brief aan zijn vader. Zijn moeder roept dat hij in bad moet. Tot zijn verbazing komt een verkleinde versie van zijn vader uit de waterkraan, die weer verdwijnt als zijn moeder binnenkomt. Als hij een paar dagen later weer een fles in zee gooit, roept Karl hem bij zich om hem te helpen de visvangst te sorteren. Mikael vraagt Karl of hij zijn rode bal op zee gezien heeft. 's Morgens sluipt hij naar beneden naar de slaapkamer van zijn moeder. Vanonder de deken komt zijn minivader tevoorschijn die in het kuiltje in zijn moeders hals gaat slapen.</p>\n<p>Omdat Mikael thuis les kreeg van zijn vader, besluit zijn moeder de lessen over te nemen. Vier keer per jaar ontvangt hij voortgangstoetsen die hij terug moet sturen. De didactische tips voor zijn vader werden in de kachel verbrand. Karl komt aan de deur met een nieuwe rode bal. Mikael liegt tegen zijn moeder als ze vraagt of hij zijn eigen bal kwijt is. In de schuur ziet hij heel even zijn kleine vader weer. Elf dagen na de vermissing komt Brigitta de boodschappenman de bestellingen brengen. Mikaels moeder raakt buiten zinnen als hij zegt dat haar man voer voor de palingen is. Nadat ze hem weggejaagd heeft, roept ze dat haar man dood is. Dan biecht Mikael op dat hij vanaf de rotsen zijn bal is nagesprongen in zee. Door de stroming dreef hij steeds verder weg. Zijn vader was hem achterna gesprongen en had hem vastgegrepen. Nadat hij Mikael tegen de rotsen omhoog had geduwd, zag Mikael hoe zijn vader onder water terugdreef naar zee. Na de bekentenis sluit Mikaels moeder hem twee dagen op in zijn kamer. Daarna noemt ze haar man alleen nog Birk en geen papa, om Mikael te laten voelen dat Birks dood zijn schuld is.</p>\n<p><strong>Deel II</strong><br/>\nNa Birks verdwijning is in huis alles bij hetzelfde gebleven. Mikaels moeder kookt nog steeds voor drie personen. Na Mikaels bekentenis leven ze zwijgend naast elkaar. Telkens als Karl vraagt of Mikael een keer mee wil naar Tramsund, houdt zij hem tegen. De jaren gaan voorbij. Als Mikael twaalf is, is hij al groter dan zijn moeder en ontdekt hij zijn eerste schaamhaar. Zijn moeder helpt hem niet meer met zijn huiswerk en hij gooit de opgaven in de kachel. Vlak voor zijn vijftiende verjaardag schrijft hij een brief aan de onderwijsdienst. Hij doet zich voor als zijn moeder en deelt mee dat hij is overleden.</p>\n<p><strong>Deel III</strong><br/>\nKarl vraagt of Mikael vaker wil helpen en stelt voor 's avonds koffie te komen drinken. Mikael vindt nog een pakje met sigaretten in Augusta's huis. Op de bovenverdieping ontdekt hij een broedende meeuw op een bed. Karl vraagt opnieuw of Mikael niet eens meewil naar 'vrouwenstad'. Hij noemt Tramsund zo omdat hij daar naar de hoeren gaat. Mikael rookt met Karl een sigaret, die op zijn beurt zijn shag met hem deelt. Aan een beginnende snor en ontluikende seksuele gevoelens merkt Mikael dat hij volwassen wordt. Hij lijkt nu ook sprekend op zijn vader. Omdat Mikael niet meer in zijn bed past, ruilt zijn moeder met hem van slaapkamer. Brigitta komt nu samen met zijn zoon Ingmar boodschappen brengen. Wanneer Mikael bij de meeuw kijkt, heeft ze een ei uitgebroed. Mikael voert de moedermeeuw en probeert het meeuwtje handtam te maken.</p>\n<p>Op een nacht kruipt Mikaels moeder naast hem in bed en valt in slaap. 's Morgens doen ze net of er niets gebeurd is. Mikael gaat vaak naar de meeuwen om met fijngekauwde mosselen het meeuwtje te lokken. Hij gaat nu ook met Karl mee om op zee vis te vangen. Zijn moeder lijkt niet meer te rouwen. Ze wast zijn vaders kleren en maakt een blouse op maat voor Mikael, die hem weglegt. Ze begint schaamteloos gedrag te vertonen door naar de wc te gaan terwijl Mikael nog aanwezig is. Ze scheert ongevraagd zijn snorretje af en wil de tegenstribbelende Mikael een trui van zijn vader aantrekken. Als hij niet wil, jaagt ze hem het huis uit. Uit kwaadheid gaat hij met Karl mee naar Tramsund, waar Karl een hoer bezoekt. Thuisgekomen biedt Mikael excuses aan. Zijn moeder zegt dat hij haar geen 'mama' meer mag noemen, maar 'Dora' moet zeggen. Hij vlucht naar het meeuwtje om zijn hart te luchten. Karl laat zijn haar knippen door Dora, waardoor Mikael zich buitengesloten voelt. 's Ochtends komt Dora naakt bij Mikael en dwingt hem om haar haar te kammen. Karl wordt steeds intiemer en vraagt of Dora wel eens over hem praat. Mikael ziet dat Karl een blouse van zijn vader draagt. Omdat Dora alle kleren van zijn vader aan Karl heeft gegeven, haalt Mikael de zak met kleren stiekem op en legt alles weer in de kast. Op een dag betrapt Dora Mikael in het huis van Augusta. Wanneer ze ontdekt dat hij een meeuw beschermt, dreigt ze het huis te verbranden. Karl komt vragen of Dora die avond bij hem televisie komt kijken. Ze stemt toe en Mikael gaat op de loer liggen. Na een tijdje wordt Karl handtastelijk, wat Dora beantwoordt. Als ze op het punt staan te gaan vrijen, gooit Mikael een steen door het raam.</p>\n<p>Vanaf die dag gaat Mikael zijn vaders kleren dragen. Omdat ze nog te wijd zijn, begint Dora hem vet te mesten. Karl komt aan de deur, maar ze doet alsof ze hem niet kent. 's Nachts kruipt ze weer bij Mikael in bed. De volgende dag stelt Ingmar zijn vriendin Mikaella voor, die hij in de borsten knijpt. Dora kondigt aan dat ze wil opruimen. Ze gooit Mikaels kinderbordje kapot en vernielt zijn speelgoed. 's Nachts komt ze in haar onderbroek naast hem liggen en ontstaat er een seksuele spanning tussen hen. Dora pakt Mikaels hand, die ze tegen haar borst duwt, terwijl ze Birks naam fluistert. Mikael vlucht naar zijn oude kamer. Dora, die denkt dat Birk teruggekomen is, bonst op de deur. Pas 's middags wordt Mikael wakker en ziet vlammen door het raam. Dora gooit spullen van Mikael op het vuur, zoals zijn kleren, zijn meubels en zijn knuffels. Alleen het halfverbrande zwemdiploma kan hij nog redden. Als ze als laatste om zijn laarzen vraagt, schopt hij haar weg. Omdat hij bang is dat ze Augusta's huis zal verbranden, besluit hij de meeuwen los te laten. Hij vindt een gehavend meeuwtje dat door de uitgehongerde moeder is gedood en opgegeten. Mikael sluit zich met de dode vogel op in een kast en besluit er nooit meer uit te komen. Hij denkt aan zijn vader die opeens tussen de jassen tevoorschijn komt. Mikael vraagt hem of hij met hem van leven geruild heeft.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Onderwerpen</p>\n<p>Het thema van <em>Birk</em> is de ongeoorloofde relatie tussen ouder en kind. Na de verdwijning van Birk blijft Mikael met zijn moeder achter. '\"Tja, die moeder van jou, Pittige tante, maar het blijft een vrouw alleen.\" \"Ze is helemaal niet alleen.\" \"Heeft ze iemand?\" \"Mij.\" \"Jou?\" \"Ja\"' (p. 112). Wat hier nog een onschuldige situatie lijkt, verandert langzaam in een ongezonde verhouding tussen moeder en zoon.</p>\n<p>In eerste instantie is Dora bang om ook Mikael te verliezen: 'Hier blijven alsjeblieft. (...) Bij mij. Bij mij blijven' (p. 40). Ze wil ook niet dat hij het eiland verlaat (p. 88). Als hij volwassen wordt, gaat ze zich anders gedragen. Ze wil ze zich mooi voor hem maken (p. 130-131) en wil dat hij op zijn vader lijkt (p. 168, 171). Ze wordt steeds schaamtelozer (p. 168, 201-202) en vertoont claimgedrag: 'Ik moet genoeg voor jou zijn'; 'Jij moet bij mij zijn' (p. 215-216). Kwam ze eerst nog per ongeluk in Mikaels bed terecht (p. 145), de tweede keer gaat ze halfnaakt naast hem liggen (p. 232) en de derde keer vraagt ze ongeoorloofde handelingen van Mikael, die ze Birk noemt (p. 243 e.v.). Net op tijd beseft Mikael dat zijn moeder hiermee een grens overschrijdt.</p>\n<p>Motieven die het thema ondersteunen zijn: isolement, schuld en rouwverwerking. Het wonen op een klein eiland plaatst de bewoners in een isolement, waardoor Dora's gedrag niet gecorrigeerd wordt. Mikael voelt zich schuldig aan de dood van zijn vader. Hij zoekt daarom ook naar sorrycadeautjes voor zijn moeder (p. 107). Omdat ze elkaar niet kunnen troosten, verwerkt Mikael de dood van zijn vader door hem in zijn fantasieën terug te laten komen. Dora blijft hopen dat haar man terugkomt en laat de eerste jaren alles onveranderd. Daarna projecteert ze haar gevoelens voor haar man op haar zoon.</p>\n<p> </p>\n<p>Titel en motto's</p>\n<p>De titel <em>Birk</em> verwijst naar Birk Hammerman. Zijn plotselinge verdwijning c.q. dood heeft grote gevolgen voor zijn vrouw en zoon.</p>\n<p>Er is geen motto.</p>\n<p> </p>\n<p>Opbouw</p>\n<p>De roman bestaat uit drie delen. Het eerste en derde deel bestaan uit respectievelijk 20 en 55 hoofdstukken. In het eerste deel is Mikael negen jaar. In de zes volgende jaren lijken de dagen zo op elkaar dat deel II maar uit acht pagina's bestaat. Het versturen van het overlijdensbericht aan de onderwijsdienst is alleen het vermelden waard. Het derde deel begint als Mikael vijftien is en zijn moeder met andere ogen naar hem begint te kijken. De vertelde tijd beslaat ruim zes jaar. De chronologie van het verhaal wordt onderbroken door herinneringen aan de tijd dat Birk nog leefde. In deel II vindt tijdverdichting plaats. Aanwijzingen voor de tijd waarin het verhaal zich afspeelt, zijn er niet. De naam van het eiland wordt evenmin vermeld. (Volgens gegevens van de uitgever op het omslag ligt het eiland tussen Schotland en Noorwegen.) Het eiland staat symbool voor het sociale isolement waarin de drie bewoners verkeren. Luxe is er niet te vinden. Ze leven in het goedkoopste huis ter wereld en leiden het goedkoopste leven ( p. 115).  </p>\n<p>Het perspectief ligt bij Mikael, die als ik-verteller in deel I en II achteraf de gebeurtenissen beschrijft. In deel III gebruikt de ik-verteller de tegenwoordige tijd.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Personages</p>\n<p>Mikael groeit alleen met zijn ouders op. Zijn vader noemt hem een 'schijtertje', omdat hij nogal bang is aangelegd. Hij gaat niet naar school en heeft geen vriendjes. Zijn vader geeft hem les. Met de dood van Birk raakt Mikael ook zijn rolmodel kwijt. De schuld aan zijn vaders verdwijning staat tussen Mikael en zijn moeder in. Dat verandert als hij lichamelijk verandert. Omdat hij intuïtief aanvoelt dat het gedrag van zijn moeder niet klopt, loopt hij bij haar weg.</p>\n<p>Dora heeft moeite met haar eigengereide man, maar als hij verdrinkt is ze totaal van slag. Omdat zijn lichaam niet gevonden wordt, blijft ze in haar verdriet hangen. Ze straft Mikael door veel te zwijgen, maar tegelijkertijd wil ze hem voor zichzelf houden. Ze is erg jaloers als hij niet bij haar in de buurt is. Ze verliest het contact met de werkelijkheid door in Mikael steeds meer haar man te zien.</p>\n<p>Door de herinneringen van Mikael aan zijn vader ontstaat er een beeld van Birk. Hij is een vrijbuiter die zijn gezin isoleert door een huis op een eiland te kopen. Hij moet niets hebben van gezag en gaat - tot ergernis van Dora - zijn eigen gang. Hij heeft goed contact met zijn zoon.</p>\n<p>Karl is een eenzame visser die uit gebrek aan beter een verhouding begint met zijn oudere buurvrouw. Na de dood van Birk ontfermt hij zich over Mikael en zoekt hij toenadering tot Dora.</p>\n<p>Augusta is de tweede afwezige die via herinneringen opgeroepen wordt. Ze neemt het leven zoals het is.</p>\n<p>Ingmar is de enige jongere die contact legt met Mikael. Hij en zijn vriendin zijn het gezonde tegendeel van Mikael en zijn moeder.</p>\n<p> </p>\n<p> </p>\n<p>Taal en stijl</p>\n<p> </p>\n<p>Aan de stijl van het verhaal is te zien dat de schrijver ook theatermaker is. De beschrijvingen van de omgeving leveren een filmisch beeld op. Door het personaliseren van het decor word je als het ware het huis van Augusta ingezogen, waarna je het interieur bijna aan kunt raken (p. 109-109). De beklemmende sfeer die het boek ademt, wordt veroorzaakt door de dialogen die kort en afgemeten zijn. Hoofdstuk 9 in het tweede deel bestaat vrijwel in zijn geheel uit zo'n gesprek. Mikael geeft opvallend vaak ontwijkende antwoorden, zoals: 'Weet ik niet', 'Nee' en 'niks'.</p>\n<p>Dichterlijke taal is te vinden in woordspelingen als 'gromlacht' (p. 220), 'stroeve koffie' (p. 25) en zinnen als 'Papa trok zich ongemerkt terug in foto's' (p. 88).</p>\n<p> </p>\n<p>Verband met anderen boeken van de auteur</p>\n<p>Jaap Robben is zowel auteur als theatermaker. Hij debuteerde in 2004 met de gedichtenbundel <em>Twee vliegen</em>. Hij werd vooral bekend met de geïllustreerde dichtbundels voor kinderen <em>Zullen we een bos beginnen?</em> (2008), <em>De Zuurtjes</em> (2010) en <em>Als iemand ooit mijn botjes vindt</em> (2013). <em>Birk</em> is het romandebuut van de schrijver en zijn eerste publicatie voor volwassenen. De roman won De Boekhandelsprijs 2014 en de Dioraphte Literatour Prijs (DLP) 2015, de prijs voor het beste jongerenboek van 2014. Birk is vertaald in het Duits en het Engels.</p>\n<p>Van 2008 tot 2010 was Jaap Robben stadsdichter van Nijmegen.</p>\n<p> </p>\n<p> </p>\n<p>Achtergrond informatie</p>\n<p>Over het ontstaan van <em>Birk</em> vertelt Jaap Robben: 'Er speelden verschillende verhalen in mijn hoofd. Ik las een stukje in de krant over een jongetje dat ging zwemmen in zee, zijn vader ging hem redden. Maar verdronk daardoor zelf. Dat schokkende, kleine krantenstukje bleef maar woekeren in mijn hoofd.</p>\n<p>Een tijd daarna was ik in een bejaardenhuis met dementerenden en daar deed ik wekelijks spelletjes met bewoners. Op een avond had ik een korte broek aan, de dame naast me legde haar hand op mijn bovenbeen en zei: \"Weet jij dat je hele mooie benen hebt.\" Ik bloosde, knikte wat opgelaten. \"Je hebt echt hele mooie benen.\"<br/>\n\"Goh, dank u,\" zei ik en \"Wilt u nog wat thee?\"<br/>\n\"Heb je al een vriendinnetje?\"<br/>\n\"Eh, ja.\"<br/>\nEn de dame trok haar hand terug.<br/>\nDat voorval intrigeerde me. Stel het is je moeder die jou aanziet voor je vader. Omdat je op hem lijkt. Dan zou je dit afhouden. Maar ze zou er steeds weer op terugkomen. En toen dacht ik, onder welke omstandigheden zou je het toelaten. Er zelfs op in gaan? Dit en het krantenberichtje maakten een vonkje in mijn hoofd. En op basis daarvan ben ik begonnen met schrijven' (Jessica Menheere, <a href=\"http://www.ministryofmessages.com/blog/jaap-robben-over-birk\" target=\"_blank\"><em>ministryofmessages.com</em></a> , 30 mei 2014).</p>\n<p> </p>\n<p> </p>\n<p>Samenvatting</p>\n<p>Birk is de aller saaiste boek dat ik ooit in mijn hele leven heb gelezen. Als ik heel eerlijk ben heb ik hem amper uitgelezen, omdat ik er gewoon niet doorheen kwam. De pagina's duren eeuwen voordat je ze hebt uit gelezen.</p>\n<p>Een van de grootste oorzaken dat ik het zo saai vind is omdat het boek te veel op detail ging. Voor elke kleine stomme ding dat gezegd werd moest de schrijver een heel a4 van tekst gebruiken om het te vertellen. Zo heb ik het beleefd of het waar is een ander verhaal.</p>\n<p>Daarnaast is er zoveel herhaling het verhaal blijft in een soort van loop zitten. Het gaat telkens over zijn vader dat weg is en hoe iedereen zich voelt op elk moment van de dag. Vind ik helemaal niet interessant hoe mensen zich voelen. Dat de moeder depressief is kan me helemaal niks schelen.</p>\n<p>Als ik heel eerlijk ben zou ik eigenlijk niet mijn mening horen te geven want ik heb het boek niet uitgelezen. Maar soms heb je boeken die gewoon minder zijn en dat moet je dan maar accepteren. Je kan beter stoppen met iets lezen wat je niet leuk vindt in plaats van doorgaan en het lezen nog minder aantrekkelijker maken dan dat het al was.</p>\n<p>Ik heb veel dingen mee gemaakt waarvan je moe wordt maar Birk staat bij mij op nummer 1. Ik zou het niet aanraden behalve als je heel somber wilt worden. Wat een rot verhaal.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528423"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het gouden ei van Tim Krabbé</strong></p>\n<p>Samenvatting</p>\n<p>Rex Hofman en Saskia Ehlvest, met vakantie op weg naar het zuiden, stoppen ergens in Frankrijk aan een Total-benzinestation. Terwijl Rex tankt, loopt Saskia naar binnen om wat blikjes frisdrank. Rex wacht vruchteloos op haar terugkomst: Saskia lijkt van de aardbodem verdwenen.Ramond Lemorne was altijd al een wat vreemde jongen. Reeds in zijn jeugd was hij ervan overtuigd dat een gedachte eigenlijk onvermijdelijk de daad inhield en dat een daad onvermijdelijk is, wanneer je er eenmaal aan gedacht hebt. Als man van middelbare leeftijd, gelukkig getrouwd met twee kinderen en de perfecte middenklasser, heeft hij plotseling de gedachte of hij in staat zou zijn een misdaad te plegen. Hij verbouwt zijn vakantiehuisje en vanuit die basis gaat hij experimenteren en repeteren. Elk onderdeel van de moord op een voor hem nog onbekend slachtoffer, elk detail van zijn idee, werkt hij minutieus uit. Als hij klaar is, ontmoet hij Saskia.Acht jaar na de feiten houdt Rex nogmaals een advertentiecampagne in de Franse kranten.Lemorne komt er op af; hij doet Rex het voorstel om het mysterie op te lossen door hem hetzelfde te laten ondergaan, met een gewisse dood als gevolg. Rex stemt toe en na het drinken van een slaapmiddel bij het bewuste benzinestation, wordt hij wakker in een doodskist. Hij is levend begraven.</p>\n<p> </p>\n<p>Onderwerpen</p>\n<p>Het toeval speelt een grote rol in dit boek; meer dan eens wordt verwezen naar de toevallighe-den die zich soms in het leven voordoen en waarvoor geen enkele verklaring lijkt te bestaan.Een goed voorbeeld hiervan is het badminton-partijtje dat Rex en Lieneke, zijn nieuwe vriendin,spelen tegen enkele Franse toeristen. Rex is zich ten volle bewust van de gekke score: 'Het werd 15-15 en 16-16; alsof ze een dubbelgesternte waren geworden zweefde de ploegen samen een steeds hoger uitslag in. (...) 18-18, 19-19, 22-22, het was volkomen belachelijk, maar het leek of er niets aan te doen was. (...) 25-25, zou een dergelijke stand ooit eerder zijn voorgeko-men? Het was griezelig, alsof het toeval een loopje met ze nam (...)'. (p. 37-38).Dat geloof in vreemde toevalligheden manifesteert zich bij Saskia in bijgeloof: zij heeft geluksge-tallen, begraaft muntjes en probeert een interpretatie te geven aan die gewoontes, alsof ze de toekomst wil lezen: 'Hij telde; het was de achtste paal van het einde van het hek. Er kwam een glimlach op zijn gezicht: acht was haar geluksgetal. Rozen waren het mooist als het er acht waren, en ze vond het jammer dat hij niet een jaar jonger was - dan zouden ze acht jaar schelen'. (p. 12).Het toeval is een van de meest mysterieuze aspecten van het leven en door de confrontatie ermee, durft Rex sommige dingen te gaan interpreteren, terwijl hij weet hoe onzinnig dat is:'Verder stonden er alleen cijfers op, altijd dezelfde: 75.07.29., met puntjes ertussen alsof iemand bang was dat je er geen datum in zou zien. Die scheelde een dag met haar verdwijning -het was het telefoonnummer van het publiciteitsbureau dat die muren verhuurde'. (p. 78). Hij probeert later ook de namen van Sandra en Saskia op onnavolgbare wijze te interpreteren en ziet overal boodschappen: 'Op een blocnotevelletje schreef hij de namen Saskia en Sandra onder elkaar. Evenveel letters. Zelfde initiaal. Zelfde tweede letter, zelfde zesde letter. Als je de gelijke letters wegstreepte bleef er over: NDR en SKI. Rex keek er een tijdje naar en schreef toen: DR.NIKS. En daarna: KIND R&amp;S.' (p. 83).Lemorne, die minutieus zijn plan heeft voorbereid, laat de selectie van het slachtoffer gedeeltelijk aan het toeval over. Maar ook hij ontkomt niet aan de grotere impact van het toeval: de dingen gebeuren niet zoals hij het zo zorgvuldig had gepland en eigenlijk is het 'stom geluk' dat hij erin slaagt Saskia te ontvoeren.</p>\n<p> </p>\n<p> </p>\n<p>Titel en motto's</p>\n<p>'Het gouden ei' refereert aan een droom die Saskia had in haar jeugd: 'Toen ze klein was had ze eens gedroomd dat ze opgesloten zat in een gouden ei dat door het heelal vloog. Alles was zwart, er waren niet eens sterren, ze zou er altijd in moeten zitten, en ze kon niet doodgaan. Er was maar één hoop. Er vloog nog zo'n gouden ei door de ruimte, als ze tegen elkaar botsten zouden ze allebei vernietigd zijn, dan was het afgelopen. Maar het heelal was zo groot!' (p. 12).De twee gouden eieren zijn echter ook symbool voor de relatie tussen Rex en Saskia; ze pesten elkaar namelijk veel en hebben soms een heuse haat-liefde verhouding. Nochtans zitten ze daar niet erg mee, misschien gaan ze er wel vanuit dat dat erbij hoort: 'Dat kinderachtige geruzie,daarin uitte zich juist hun verbondenheid, ze gaven zich er aan over om te voelen hoeveel ze van elkaar hielden...' (p. 10). Het is duidelijk dat Saskia voor Rex de ware is en zijn grootste verlangen is werkelijk één te zijn met haar (p. 13). Het is ook een typische droom voor gevoe-lens van eenzaamheid en claustrofobie en als Saskia verdwenen is, voelt Rex zich, paradoxaal genoeg, inniger met haar verbonden: 'Het was alsof hij voelde wat zij nu voelde - de angst en de eenzaamheid van het Gouden Ei, en alsof daarmee zijn wens eindelijk in vervulling was gegaan:één met haar worden'. (p. 25). In het tweede hoofdstuk heeft Rex zelf de droom over het gouden ei. Later zal blijken dat je dat als een voorspellende droom kan interpreteren. Uiteindelijk wacht hem namelijk hetzelfde lot als Saskia; opnieuw een paradox: de twee gouden eieren zijn gebotst, ze delen nu hun lot en misschien - zo leek de droom te suggereren - is dat de beste oplossing.</p>\n<p> </p>\n<p>Opbouw</p>\n<p>Het boek telt vijf hoofdstukken, een indeling die enigszins refereert aan de structuur van de Griekse tragedie. De eerste vier hoofdstukken zijn ongeveer gelijk in lengte, het laatste is een soort nawoord van de verteller. De gruwel speelt zich af in hoofdstuk 1, wanneer we Rex en Saskia volgen, en in hoofdstuk 3, waar we Lemorne volgen. Hoofdstuk 2 lijkt een rustmoment in de roman; het biedt ruimte voor Rex' overpeinzingen en onderbouwt psychologisch zijn vernieuwde ijver in het zoeken naar Saskia en - dus ongewild - zijn eigen ondergang.Hoewel erg eenvoudig, is het verhaal toch hecht onderbouwd. Krabbé, een meer dan verdienste-lijk schaakspeler, weet dat aan een schaakmat ingewikkelde combinaties ten grondslag liggen,maar weet ook dat die zich dikwijls pas achteraf manifesteren. Het hele verhaal wordt bovendien verteld door een auctoriële verteller die zeer afstandelijk en objectief de gebeurtenissen registreert.Wat de ruimte betreft, is het Total-benzinestation het belangrijkste element. Daar verdwijnt Saskia en daar moet Rex naartoe om het raadsel op te lossen; een regelrechte cirkelbeweging dus. Die wordt geëxpliciteerd door een parallel: de tweede rit van Rex - met Lemorne - naar Frankrijk waarbij sommige aspecten terugverwijzen naar die eerste rit, bijvoorbeeld de muntjes die Saskia en hij hadden begraven. De plaatsen die Lemorne aandoet verdienen ook aandacht. Er is een scherp contrast tussen zijn gezinsleven - in zijn gewoon huis - en zijn plannen en daden in het buitenhuisje. Dat huisje verwordt van ikoon van lieflijkheid tot een oord van griezeldaden.Lemorne bestrijkt met zijn Autoroute-abonnement ook alle Franse snelwegen. Zijn beslissing om van benzinestations zijn jachtterrein te maken, was een goede vondst van de auteur: 'En ineens zag Lemorne hoe elegant deze oplossing was: niet alleen zou hij in de benzinestations duizenden buitenlandse vrouwen vinden, ieder uur nieuwe, maar ze waren daar ook als zodanig herkenbaar door de nummerborden van hun auto's.' (p. 59).De gebeurtenissen spelen zich af, gespreid over een periode van verscheidene jaren. Saskia's verdwijning is omgerekend ergens gesitueerd in het midden van de jaren '70, de moord op Rex acht jaar later. In het hoofdstuk dat aan Lemorne is gewijd, is het tijdsverloop iets grilliger: in een lange flash-back gaan we terug tot 1950, toen hij 16 jaar was, blijven even hangen in 1971,om dan vanaf 1974 systematisch zijn plannen te volgen die hij enkele jaren later (een dag vroeger of later dan 29 juli 1975) kan concretiseren in de moord op Saskia. Dat is dus een erg elliptische tijdsbeleving, die zorgt voor een behoorlijke vaart in het verhaal, waarbij nog eens versneld wordt - als een onomkeerbare vaart van het noodlot - in de passages van de twee misdaden.</p>\n<p> </p>\n<p>Personages</p>\n<p>Krabbé zet ook enkele boeiende personages neer. Rex is een erg tragische figuur: hij koestert een grote liefde voor Saskia, maar kan die niet altijd goed uiten. Pas na haar verdwijning wordt,door de mate waarin hij haar mist, duidelijk hoezeer ze verbonden waren. Zijn tragiek ligt niet alleen in het feit dat hij Saskia verliest, maar vooral dat hij de oplossing van het raadsel pas krijgt door er met zijn leven voor te betalen. Vreemd - maar door de opbouw van het boek erg overtuigend (en bovendien heel romantisch) - is dat hij niet twijfelt aan Lemornes voorstel: het raadsel heeft tenslotte acht jaar lang zijn leven beheerst. Lemorne is eigenlijk het interessantste personage. Hij is uiteraard licht krankzinnig, maar het lugubere zit juist in het feit dat hij zo niet overkomt. Hij is de brave huisvader, de intelligente leraar met - als wetenschapper - een grote drang naar experiment. Meer dan eens krijg je ook het gevoel (wat hij zelf ook heeft) dat de dingen buiten hem om gebeuren: 'Hoe kreeg de man wiens voorbereidingen hij stap voor stap naspeelde zijn slachtoffer in het huisje?' (p. 54). Een erg gevaarlijke situatie, omdat dat gelijk staat aan het ontkennen van eigen verantwoordelijkheid en hem letterlijk gewetenloos maakt. Lemorne schakelt zijn geweten uit. Dat contrasteert met Rex, die in het begin van het verhaal foute gedachten heeft over Saskia, maar ze weet te verdringen als zijn geweten in opstand komt. Rex reageert zoals de gemiddelde mens: hij laat zijn geweten toe om zijn taak te volbrengen en handelt daarnaar. Lemorne heeft die controle uitgeschakeld. Zonder bijgedachte, zonder emotie, gebruikt hij alle informatie en situaties die zich voordoen en integreert ze in zijn voorbereiding en meesterplan: de kennis dat het gegil van zijn dochters niet ver genoeg reikt bijvoorbeeld of het lumineuze idee dat hij krijgt door zijn verjaardagscadeau. Het kilst komt hij over bij de moord op de twee jonge toeristen. Die ziet hij slechts als een onderdeel en een oefening van zijn echte plan. Voor hem is de voorbereiding en planning een spel waarvan de afloop fataal zal zijn. Het is echter des te zinlozer omdat hij met zijn activiteiten niets te winnen heeft. Als hij uiteindelijk Rex voorstelt om hem alles te verklaren,wil hij diens leven in de plaats. Dat zijn duivelse trekken.</p>\n<p> </p>\n<p>Taal en stijl</p>\n<p>'Het gouden ei' is eigenlijk een gruwelverhaal dat niet in de geijkte stijl is gegoten; dat is het originele en het verrassende van dit boek. De onderkoelde, afstandelijke stijl van de verteller is daar de oorzaak van. Krabbé heeft ook een sober-realistische aanpak gehandhaafd en suggereert meer dan dat hij vertelt. Net als Lemorne speelt de auteur een spel, door vooruitwijzingen,woordspelletjes (p. 83) en dubbele bodems. De tweede rit naar Frankrijk houdt bijvoorbeeld duidelijk reminiscenties in aan de eerste. Enkele vooruitwijzingen: op een bepaald ogenblik krijgt Lemorne een sleutelhanger met een R cadeau van zijn kinderen; die zal hij later misbruiken om Saskia mee te lokken (zij wou hem kopen voor Rex); Lemorne komt al in beeld tijdens de eerste rondblik van Rex als hij denkt Saskia kwijt te zijn, alleen besteed je als lezer dan nog geen aandacht aan de man met de mitella. Met Saskia's lievelingscijfer 8 speelt Krabbé ook een spel:hij laat het regelmatig opduiken, onder meer op p. 82 (\"8000 gulden\", \"zeven achtste\"), de acht jaar die verstrijken tussen de twee moorden, enz.Saskia's geluksgetal blijkt in grote mate een ongeluksgetal; dat is nu juist het horror-aspect van het boek: Krabbé keert de dingen om en put uit de alledaagsheid om griezeleffecten te bereiken.</p>\n<p> </p>\n<p>Samenvatting</p>\n<p>Misschien niet zo'n populaire mening maar ik heb betere boeken gelezen. Ik vond het nou niet super spannend boek. Nou dat klopt ook niet helemaal, het is wel spannend boek maar het is niet dat ik op het puntje van me stoel zit. Sowieso hou ik niet echt van mysterie vooral als ik het moet lezen. Moet al moeite doen om iets voor mijn plezier te lezen, en dan moet ik ook nog nadenken hoe het verhaal afloopt.</p>\n<p>Ik vind detectives films wel leuk, omdat dat wel spannend is want je wilt kei graag wilt weten wie het gedaan heeft. Maar als je leest is dat toch anders. Is allemaal moeilijker kost je meer tijd. Als je filmpje kijkt vliegt de tijd zo voorbij maar als je eenmaal leest duurt het zo lang. Simpel gezegd, ik heb nooit het geduld gehad om een boek te lezen.</p>\n<p>Over het boek gesproken, het is een goed verteld verhaal. Niet te moeilijk ook niet te moeizaam. Het is een redelijk boek om te lezen. Daarnaast heeft het ook een leuke verhaallijn. Ik weet niet, het is niet super goed maar het is ook niet zo slecht als Birk.</p>\n<p>Het verhaal kan soms even onduidelijk zijn omdat ik soms niet weet of hij in zichzelf praat of het verhaal wordt verteld. Daarnaast wordt er af en toe gewisseld tussen personages en tijdlijnen. Het is niet vervelend want het hoort bij het verhaal maar het is af en toe gewoon verwarrend.</p>\n<p>Ik vind het wel een aanrader om te lezen want het is gewoon een goed boek.  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528424"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>\n<p><strong>Wij zeggen hier niet halfbroer</strong></p>\n<p><strong>Feitelijke gegevens</strong></p>\n</div>\n<div>\n<ul>\n<li>1e druk, 2017</li>\n<li>239 pagina's</li>\n<li>Uitgeverij: Nijgh &amp; Van Ditmar</li>\n</ul>\n</div>\n<div>\n<p><strong>Flaptekst</strong></p>\n</div>\n<div>\n<p><em>Mijn vriendje Jan had een jongere halfbroer, maar toen ik hem een keer zo noemde, 'halfbroer', kreeg ik op mijn donder van hun moeder. 'Wij zeggen hier niet halfbroer', zei ze. Bij ons thuis mocht je wél gewoon halfbroer zeggen. Al noemden mijn broers me vaker bastaard en koekoeksjong.</em></p>\n</div>\n<div>\n<p><strong>Eerste zin</strong></p>\n</div>\n<p>Een van mijn broers heeft ooit een Playmobil-poppetje in zijn anus gestopt.</p>\n<div>\n<p><strong>Samenvatting</strong></p>\n</div>\n<div>\n<p><strong>In 'We zeggen hier niet halfbroer' worden allerlei anekdotes uit de jeugd van de ik-persoon verteld, wat natuurlijk lastig samenvatten is. Ik heb geprobeerd de voor mij belangrijkste anekdotes eruit te halen en heb anekdotes over hetzelfde onderwerp bij elkaar te zetten.</strong></p>\n<p>De moeder van de ik is getrouwd, heeft drie zonen en woont in Eersel, vlakbij Eindhoven. Bij een regiecursus leert ze een man kennen op wie ze verliefd wordt. Met hem krijgt ze een vierde zoon: Henk, de ik-persoon die het verhaal vertelt, en ze gaat met die jongen en haar drie andere zoons (van zes, acht en tien jaar oud) bij die man in een klein, oud flatje in Rotterdam wonen. De nieuwe man doet zijn best maar de jongens missen hun vader en hun vader mist hen. De moeder beslist om door de weeks met alle zonen bij haar eerste man in Eersel te gaan wonen en in het weekend met de ik naar haar geliefde in Rotterdam te reizen. Op zijn zesde verhuizen ze naar Eindhoven.</p>\n<p>De ik is door de weeks veel samen met zijn stiefvader en halfbroers omdat zijn moeder pas om tien uur haar kamertje uitkomt. Zijn stiefvader is een zwijgzame man en hij interpreteert dat in tegenstelling tot zijn halfbroers, die er niets achter zoeken omdat ze zijn zonen zijn, als een afkeuring van zijn gedrag. Ook tussen zijn moeder en zijn stiefvader is er veel spanning en zwijgen. De ik is blij als hij op zakenreis is. Zijn halfbroers zijn ouder, schelen onderling maar twee jaar en spelen vooral met elkaar en andere vriendjes. Hij voelt zich vooral onderdeel van hun groep als ze zich samen vrolijk om anderen maken, bijvoorbeeld hun oma en tante. Ze pesten zijn moeder met haar kookkunsten en de ik heeft vaak medelijden met haar. Ze heeft het gevoel steeds weer iedereen te verlaten en te kwetsen en sluit zich iedere avond op in haar slaapkamer met haar wijn, shag en kruiswoordpuzzels. Verder wordt hij in Eindhoven voor het eerst verliefd, hij maakt kennis met zijn eigen seksuele gevoelens en hij is bang voor de jongens met een Turkse achtergrond die in de volkswijk naast zijn wijk wonen.</p>\n<p>In Rotterdam wacht zijn vader totdat zijn moeder en hij in het weekend komen. De ik voelt zich daar vrij, zijn moeder fleurt op en zijn vader is er helemaal voor hen. Ze praten over de toneelstukken die hij voor haar heeft geschreven.</p>\n<p>In zijn puberteit zijn zijn broers al het huis uit zodat de ik een eigen zolderkamer heeft. Hij wordt metalhead, ontdekt aftrekken, is voor het eerst dronken en hongert naar drugs. Als ook zijn moeder naar Curaçao vertrekt waar ze nanny wordt van de vier kinderen van de zus van zijn stiefvader, woont hij alleen met zijn stiefvader: de ideale situatie om helemaal op te gaan in het roken van wiet, wat hij op een gegeven moment elke dag doet. Ook op school en op zijn werk is hij stoned. Op school is hij moe, dromerig en plant hij zijn weekenden. Hij blijft een jaar zitten. Hij is niet populair maar ook niet onpopulair, maar wel eenzaam ondanks zijn vrienden. Hij is de zanger van een punkband. Ze repeteren iedere week en hebben soms een optreden. Hij gaat ook zelf veel naar concerten.</p>\n<p>Zijn vader verhuist naar Amersfoort vanwege zijn werk en vraagt of hij bij hem komt wonen maar de ik wil niet: Amersfoort is zijn stad niet, hij heeft er geen vrienden en hij is gehecht aan de privacy van zijn zolderkamer. Zijn vader wordt verliefd op iemand anders en ondanks het feit dat zijn moeder degene is die vertrokken is, doet haar dat toch verdriet. De ik bezoekt haar op Curaçao, waar het duidelijk beter met haar gaat dan in Eersel. Met zijn vader gaat hij op zestiende naar New York, maar hij is herstellende van pfeiffer en gewend om altijd stoned te zijn, dus ervan genieten kan hij niet.</p>\n<p>Op zijn vijftiende krijgt hij zijn eerste vriendinnetje, twee jaar ouder. Ze zijn altijd stoned en hij heeft ook zijn eerste seks met haar. Daarna heeft hij losse seks. Hij zet samen met zijn broers zijn eerste tattoo en hij wordt gabber, waardoor hij kennismaakt met pillen en speed. Een van die pillen brengt hem in de extase waar hij al heel lang naar op zoek is. Daarna ontdekt hij paddo's en cocaïne. Tijdens een gabberfeest op Koninginnedag gebruikt hij echter zoveel speed dat hij niet kan ophouden met praten en niet kan slapen. Als hij in slaap probeert te vallen door stoned te worden, gaat hij hallucineren. Daarna is hij bang om te blowen en ontdekt hij de alcohol.</p>\n<p>Op zijn zestiende begint hij naar de sportschool te gaan om sterker te worden en hij gaat ook op boksen. Hij krijgt er zelfvertrouwen door en ontwikkelt een bravoure die hem een aantal keer in de problemen (vechten) brengt. Alcohol wordt zijn nieuwe vriend, hij kent minder twijfel, wordt socialer en minder melancholisch, en hij drinkt zo veel dat hij de volgende dag helse katers heeft: overgeven, trillen, nog meer overgeven. Hij gaat niet meer naar gabberfeesten maar ziet sommigen van die 'zware' jongens nog wel, waardoor hij twee vriendengroepen heeft: die van zijn band en de gabbers.</p>\n<p>Zijn moeder komt na drie jaar terug uit Curaçao en zijn vader wil met zijn vriendin naar een boerderij buiten de stad verhuizen. Door de alcohol kan hij iets beter met zijn vader opschieten. Vanwege problemen met halfbroer B1 komt zijn stiefvader een keer op zijn zolderkamer en hij zegt dan dat hij van hem houdt.</p>\n<p>Na de havo reist de ik een jaar door Australië waar hij een Schots meisje ontmoet: zijn eerste echte liefde. Hij begint aan drie opleidingen maar maakt er geen af en werkt veel in de horeca. Hij zet meer tatoeages, om zich af te zetten tegen de maatschappij. Met zijn vrienden probeert hij vier jaar lang echt iets van hun band te maken. Hij begint een beetje te schrijven en ontdekt meditatie. Hij leert in een eetcafé zijn toekomstige vrouw kennen, maar omdat de relatie nog zo pril is, gaat zij niet mee op vakantie naar het vakantiehuis aan de Costa Brava, waar zijn stiefvader aan een hartaanval overlijdt. De ik weet niet welke rol hij moet aannemen rondom dit overlijden, hoe verdrietig hij mag en kan zijn en voor hem bevestigt dit het feit dat hij er niet echt bij hoort. Later brengt de dood van zijn stiefvader hem juist dichter bij zijn broers: de enige ouder die ze nog hadden, was nu van hen allemaal. Als de baby van halfbroer B2, die op Curaçao woont, dood geboren wordt, gaan ze er dan ook alle drie heen om hem te steunen.</p>\n</div>\n<div>\n<h4>Personages</h4>\n</div>\n<div>\n<p>Henk</p>\n<p>Hij is geboren op 31 januari 1980 in Delfshaven, Rotterdam, hij is een nakomertje en woont door de weeks met zijn moeder, stiefvader en drie halfbroers. Hij is vroegwijs, filosofisch. Hij peilt voortdurend de stemming in huis, wil dat iedereen vrolijk en aardig is en als dat niet zo is voelt hij zich niet welkom en onveilig. 'Ik was veel vrolijk. Maar ik was dus ook vaak vrolijk omdat ik me anders onveilig voelde en soms omdat ik het chagrijn van anderen wilde compenseren, zodat alles weer in orde zou zijn. Alles kwam hard bij me binnen. […] Ik heb het idee dat alles hierop terug te voeren is. Hoe ik ben geworden, hoe het me is vergaan.' (p. 88) Zijn moeder is alles voor hem. Hij wil zijn moeder opvrolijken en raakt in paniek als ze somber wordt, op zijn stiefvader projecteert hij al zijn angsten en aannames. De ik wil iemand worden en doet een aantal pogingen tot transformatie: kakker, metalhead, gabber, bokser. Hij is aardig en hoopt op die manier dat anderen ook aardig tegen hem zijn, als ze dat dan niet zijn en zijn aardigheid als zwakte zien, verandert die in iets lelijks: woede en haat. Hij is bangig en leert pas later om voor zichzelf op te komen en terug te vechten. Ook de hardcore-optredens bezoekt hij onder andere omdat hij hoopt dat iets van de masculiniteit van die subcultuur op hem afstraalt. Hij leert eerst dat seks iets is wat mannen willen krijgen en vrouwen moeten geven en pas later leert hij vrouwen kennen met een net zo groot libido als hij. Hij kan helemaal opgaan in zijn fantasie en heeft al jong een fascinatie voor drugs, voor een veranderend bewustzijn, maar hij wil harder gaan dan anderen, uit fatalisme en uit een nieuwsgierigheid naar de wereld voorbij de wereld die hij kent. Hij wil de dingen zien zoals ze echt zijn. Hij snakt naar overgave: iets of iemand helemaal kunnen zijn. Omdat zijn moeder weg is, zijn broers uit huis zijn en zijn stiefvader zich niet echt met hem bemoeit, kan hij wat drugs en drank betreft zijn gang gaan. Het is niet zo dat er niemand naar hem omkijkt, maar niemand merkt iets aan hem. Hij kan zijn gevoelens goed binnen houden. Hij analyseert zijn eigen gedrag en gedachten, bijvoorbeeld op p. 138-139.</p>\n<p>Halfbroer B1</p>\n<p>Hij is de langste, tien jaar ouder dan de ik, waardoor er weinig strijd tussen hem en de ik is, de ik is zijn oogappel en beschermeling, maakt hem aan het lachen, nodigt hem uit om te lachen om zijn eigen hachelijke situatie (broederlijk lachen), terroriseert de buurt met trekrotjes, komt en gaat als een autonoom individu, materialistisch, doet de hotelschool, gaat in Amsterdam wonen, is een tijdje bedrijfsleider van een kroeg, gaat als in- en verkoper werken voor een internationaal bedrijf, de ik ziet hem dan weinig meer. Door de stress rondom het in- en verkopen ontwikkelt hij een psychose.</p>\n<p>Halfbroer B2</p>\n<p>Hij is groot, temperamentvol, onverzettelijk, koppig, met hem heeft de ik het meeste ruzie, stoeien ging altijd net iets te hard, hij maakt de ik boos en moet daar alleen maar om lachen, hij drinkt en vecht, stopt met school en wordt kok, verhuist naar Ierland om in een restaurant te werken, de ik gaat een keer bij hem langs en probeert dan spraakzaam en mannelijk te zijn. Later komt deze halfbroer op Curaçao te wonen.</p>\n<p>Halfbroer B3</p>\n<p>Hij is zes jaar ouder dan de ik, sliep vast en lang, stille jongen, technisch, eigenheimer, zachtaardig, behulpzaam, gefocust, soms nors, met hem kan de ik makkelijk door een deur, gaat van de mavo naar de havo en dan naar het hbo, wordt fysiotherapeut, alles in zijn eigen tempo, zonder conflict en dramatiek. Hij is het meest thuis als de ik in de puberteit is, ze voelen zich op hun gemak bij elkaar. Als de ik in Australië is en niet rond kan komen, maakt B3 elke maand tweehonderd gulden over.</p>\n<p>Moeder</p>\n<p>Ze is een knappe vrouw, sereen, mooie donkere krullen, kleuterjuf, regisseerde amateurtoneel, heeft na de scheiding het gevoel steeds weer iedereen te verlaten en te kwetsen en vereenzaamt in haar slaapkamertje, melancholiek en wijs, herkent de melancholie van de ik, hij kan niets voor haar verbergen. De ik ziet haar als een vlieg verstrikt in het web van haar mannen en als hij een puber is, vlucht ze naar Curaçao. Daar herpakt ze zich: ze stopt met roken en drinken, ook al mist ze haar kinderen.</p>\n<p>Vader</p>\n<p>Hij heeft lang haar, een baard, is de rebel van het gezin, muzikant en acteur in een gezelschap dat jeugdvoorstellingen maakt. Voordat de ik geboren is, is zijn vader acteur en zit hij in de bijstand, als hij geboren is, gaat hij rechten studeren, waarna hij bij een justitieel klachtenbureau komt te werken. Uiteindelijk wordt hij jurist bij een bedrijf in opleidingen en trainingsvideo's en doodongelukkig: een kunstenaar in pak. Als hij bij de politie in Amersfoort gaat werken, is de kunst helemaal dood en omdat zijn vrouw op Curaçao is, wordt hij verliefd op iemand anders. Uiteindelijk went hij wel aan een leven zonder kunst. De ik beschrijft zijn persoonlijkheid op p. 21 - 23.</p>\n<p>Stiefvader</p>\n<p>Hij is in- en verkoper bij een bedrijf in leren jassen, man van dagelijkse rituelen, zwijgzaam, kijkt voetbal met zijn zoons, mag zich van zijn ex niet met de opvoeding van de ik bemoeien, sterft in het vakantiehuisje aan de Costa Brava in Spanje. De ik beschrijft zijn persoonlijkheid op p. 24 en 154.</p>\n</div>\n<div>\n<h4>Quotes</h4>\n</div>\n<div>\n<p>\"Al snel nadat hij mijn moeder had ontmoet werd hij vader. Heel even was hij dat fulltime. Toen alleen nog in de weekenden. Halfvader. \"</p>\n<p>Bladzijde 21</p>\n<p>\"Beschadigen schrijf ik tussen aanhalingstekens omdat ik het zie als het maken van sneetjes in een ets. Die sneetjes maken de ets, maken je tot wat je bent. Zonder die sneetjes geen karakter, geen persoonlijkheid, geen leven. Je wordt als blanco canvas geboren en dan word je toegetakeld. Opvoeden, in die zin, is je kind aantasten. Beschadigen dus. \"</p>\n<p>Bladzijde 53</p>\n<p>\"Ik denk dat ik daar al aanvoelde wat ik later beter zou gaan begrijpen. Dat je verleden een verhaal is. Dat de werkelijkheid ontstaat simultaan met, en dankzij, jouw waarneming ervan. Dat je nooit kunt terugkeren naar een plek, omdat je die plek altijd net even iets anders ziet, omdat je altijd net even anders bent. Er bestaat geen autonoom, onveranderlijk La Colmena. Er bestaat geen autonome, onveranderlijke werkelijkheid. \"</p>\n<p>Bladzijde 76</p>\n<p>\"Wat ik wil zeggen is: de dingen gaan zoals ze gaan en mensen doen wat ze kunnen, en soms vluchten ze, of geven ze op. Daarover oordelen wil ik niet, omdat ik ook mezélf die marge gun. De marge waarin ik mag falen en opgeven. \"</p>\n<p>Bladzijde 105</p>\n<p>\"Belangrijker nog was het sparren. Man tegen man. Twee minuten lang gevangen zitten in die relatie tussen jou en hem. Zweet en wilskracht. Leren dat een klap in je gezicht niet het ergste is wat je kan overkomen. Gaan begrijpen dat het prikkelende of dreunende gevoel na een hoek op je kaak voor een groot deel het prikken van trots, schrik en schaamte is. Dat te leren relativeren, accepteren, en dan merken dat je het eigenlijk best kunt hebben. Een heilzaam oergevoel. \"</p>\n<p>Bladzijde 182</p>\n</div>\n<div>\n<h4>Thematiek</h4>\n</div>\n<div>\n<p><em>Relatie tussen broers</em><br/>\nDe ik voelt zich niet helemaal thuis in het gezin dat gevormd wordt door zijn moeder, stiefvader en halfbroers. Hij schrijft: 'Want het mocht dan misschien nobel zijn geweest, van die moeder van mijn vriendje Jan, om haar tweede zoon door niemand halfbroer te laten noemen, maar als je je half voelt dan voel je je half.' (p. 18) Een echte reden kan hij niet aanwijzen en het heeft dan ook vooral met zijn eigen gevoeligheid te maken. Zijn stiefvader is een stugge, zwijgzame man die zich niet met hem bemoeit maar daar verder niets mee bedoelt. Als zijn halfbroer B1 een psychose krijgt, zegt hij voor het eerst dat hij van hem houdt. Zijn broers zijn ouder en spelen veel met elkaar en hun eigen vrienden. Ze geven hem niet het gevoel dat hij ongewenst is, maar hij voelt zich wel anders: 'Drie aan de ene kant, één aan de andere kant. Daarbij kwam dat onze moeder mij steeds in bescherming nam. Ik was haar jongste. Ik woonde bij een man die niet mijn vader was en bij drie halfbroers. Ik moest beschermd worden.' (p. 71) De ik voelt zich hierdoor verantwoordelijk voor hoe mensen zich voelen, voor de sfeer, omdat hij zich onveilig voelt als mensen chagrijnig o.i.d. zijn. In allerlei kleine dingen die voor de anderen niets betekenen, ziet hij bewijs dat hij er niet echt bij hoort: 'Ik was als een lopende barometer. Was een gemoed niet vrolijk dan dacht ik dat het vijandig was. Dan voelde het huis onveilig. Dan was ik er te gast. Misschien niet langer welkom.' (p. 34) Dat gevoel van niet-behoren en onveiligheid is misschien ook wel een reden om te gaan experimenteren met drugs. De dood van zijn stiefvader bevestigt eerst het er niet bij horen omdat hij zichzelf geen plek kan geven binnen het proces van rouw waar zijn halfbroers doorheen gaan, maar later komen ze hierdoor juist dichter door bij elkaar: de ouder die er nog was, was van hen alle vier.</p>\n</div>\n<div>\n<h4>Motieven</h4>\n</div>\n<div>\n<p><em>Drugs</em><br/>\nBij het motief 'coming of age' werd al gezegd dat de ik drugs inzet om zichzelf te vinden maar natuurlijk probeert hij er ook even mee verlost te zijn van zichzelf. Al van jongs af aan is hij geïnteresseerd in drugs en hij kan niet wachten om zijn eerste jointje te roken. Als hij dat eenmaal gedaan heeft, wil hij meer en hij is bijna continu stoned. Als hij andere vrienden krijgt en kennismaakt met andere werelden, gebruikt hij ook pillen, speed en paddo's, om uiteindelijk, na een nare trip, paranoia te worden van blowen. Dan stapt hij over op drank en ook daarmee gaat hij ook erg ver, verder dan veel anderen.</p>\n<p><em>Coming of age</em><br/>\nDe ik is op zoek naar zijn eigen identiteit, wat logisch is als je opgroeit, maar wat het extra moeilijk maakt voor hem is dat hij de neiging heeft om zijn identiteit aan te passen aan wat hij denkt dat anderen van hem willen, omdat hij zich dan het veiligst voelt: 'Ik zie mezelf door andermans ogen, kan haast horen wat diegene denkt, en voel me daar dan ook door bezwaard, of bekritiseerd, of beschaamd. Ik fabriceer een werkelijkheid en ga daaronder gebukt omdat ik denk dat die echt is. Maar dat wist ik toen nog niet, dat ik dat doe, dat ik zo ben.' (p. 80) Op die manier meet hij zichzelf verschillende identiteiten aan, bijvoorbeeld die van lief broertje, kakker en gabber. Hij zet ook drugs en drank in om zijn echte zelf te kunnen vinden om er later, als hij aan meditatie doet, achter te komen dat 'het zelf' helemaal niet bestaat. 'Maar ik weet het nog steeds niet: wat ik dénk dat ik moet doen en wat ik fijn vind om te doen. Dus stoor ik me aan mensen die zeggen: je moet gewoon jezelf zijn. Omdat dat voelt als een aanval. Omdat ik dan moet toegeven dat ik geen idee heb. Omdat ik continu persona met persoon verwissel, mezelf zie als een personage.' (r. 135-136)</p>\n<p><em>Ouder-kindrelatie</em><br/>\nDe moeder van de ik is alles voor hem. Hij wil dat het goed met haar gaat en raakt een beetje in paniek als ze somber wordt. Zij is door de weeks dan ook het enige echte familielid. Ze herkent zichzelf in haar jongste zoon en hij kan niets voor haar verborgen houden. Omdat het echter zo slecht met haar gaat, vertrekt ze naar Curaçao en laat hem achter bij zijn stiefvader: 'Zo begon ik aan mijn adolescentie. Rukshirt onder mijn bed, legerkisten aan mijn voeten, honger naar het mystieke, klaar voor een duik in de psychedelica. Te gast in mijn eigen huis. Gelijke delen geldingsdrang en onzekerheid. Stel je een tekenfilm voor. Ik ben die zwarte ronde bom op pootjes die niet in de gaten heeft dat achter hem zijn lont brandt. En toen vluchtte mama naar Curaçao.' (p. 102) Tegen zijn stiefvader zei ze altijd dat hij zich niet met haar jongste zoon moet bemoeien en dat doet hij dan ook niet, waardoor hij het grootste deel van zijn puberteit toch vooral alleen is. Hij bezoekt haar een keer en zij komt wel eens naar Nederland maar hij krijgt en neemt alle ruimte om met drugs te experimenteren.</p>\n</div>\n<div>\n<h4>Motto</h4>\n</div>\n<div>\n<p><em>We come here to tell stories so that we can manage the past without being swallowed up by it.</em></p>\n<p>Nic Pizzolatto, <em>Galveston</em></p>\n<p>Dit motto slaat op wat de auteur gedaan heeft met het schrijven van dit boek: hij heeft een verhaal over zijn jeugd verteld omdat het een mooi verhaal is maar ook om zelf zijn verleden te verwerken. Hij zegt ook: 'Jij kunt wel lekker klaar zijn met je jeugd maar je jeugd is vaak nog niet klaar met jou. Er zijn altijd lossen eindjes.' (p. 202) Met dit boek lijkt hij een paar losse eindjes aan elkaar geknoopt te hebben.</p>\n<p><em>In Tibetan the ego is calles</em> dak dzin<em>, which means 'grasping to a self'. Ego ithen defined as incessant movements of grasping at a delusory notion of 'I' and 'mine', self and other, and all the concepts, ideas, desires, and activity that will sustain that false construction. Such a grasping is futile from the start and condemned to frustration, fort here is no basis or truth in it, and what we are grasping at is by its very nature ungraspable.</em></p>\n<p>Sogyal Rinpoche<em>, The Tibetan Book of Living and Dying</em></p>\n<p>Dit motto gaat over de boeddhistische manier van naar het ego kijken: in het boeddhisme is het ego, de ik, een illusie, iets wat je los kunt laten. De ik beschrijft dat hij dat gevoel heeft als zijn kater wegtrekt en later als hij zenboeddhisme ontdekt: 'Wanneer 'jij' niet meer kijkt. Wanneer het kijken en het geziene één worden en er geen persoon meer tussen lijkt te komen.' (p. 185)</p>\n</div>\n<div>\n<h4>Titelverklaring</h4>\n</div>\n<div>\n<p>Letterlijk: zie achterflap. Figuurlijk: zie thematiek.</p>\n</div>\n<div>\n<h4>Structuur &amp; perspectief</h4>\n</div>\n<div>\n<p>Het verhaal wordt verteld door een ik: Henk. In een vooraf staat dat de auteur het verhaal gebaseerd heeft op zijn herinneringen en bij niemand navraag gedaan heeft. Hij benoemt dus zelf de onbetrouwbaarheid.</p>\n<p>Het verhaal is opgedeeld in delen: 'De situatie', waarin de gezinssituatie uiteengezet wordt, 'Kindertijd, tot 13 jaar', 'Puberteit, 13 - 16 jaar', 'Adolescentie, 16 - 19 jaar', '2003' en '2010 (epiloog)'. De auteur vertelt over zijn geboorte in 1980 tot en met 2010, dus de vertelde tijd is dertig jaar. Het verhaal wordt niet-chronologisch verteld want de auteur zegt zelf dat hij af en toe niet weet in welke volgorde de gebeurtenissen hebben plaatsgevonden en de chronologie ook heeft aangepast. Soms wijst hij ook vooruit binnen zijn eigen verhaal, vertelt over hoe het nu is, bij zijn eigen kinderen bijvoorbeeld, of herhaalt zichzelf.</p>\n</div>\n<div>\n<h4>Decor</h4>\n</div>\n<div>\n<p>In Rotterdam woont de ik in een klein flatje van drie kamers aan elkaar vast, met een piepklein keukentje en amper een badkamer. Het is binnen een gezellig rommeltje: instrumenten, schilderijen, een piano, een gammele gaskachel. In Eersel woont hij in een statig pand van voor de Eerste Wereldoorlog met twee gezinnen. Het had twee huiskamers, twee badkamers en meer dan genoeg slaapkamers. De keuken en de immense tuin werden gedeeld. In Eindhoven wonen ze in een twee-onder-een-kaphuis in een villawijk: zijn stiefvader verdiende genoeg om het te kopen maar niet om het te onderhouden. Er bestaat een tegenstelling tussen Rotterdam en Eindhoven: in Rotterdam kan de ik zich verliezen in zichzelf en zijn fantasiespel, in Eindhoven is hij steeds op zijn hoede.</p>\n<p>Het verhaal speelt zich af vanaf 1980, de geboorte van de ik, tot en met 2010: de epiloog.</p>\n</div>\n<div>\n<h4>Stijl</h4>\n</div>\n<div>\n<p>Ik schrijf al eerder dat dit verhaal is opgebouwd uit anekdotes, wat zorgt voor kleine alinea's en hoofdstukken en prettig leest. Na een aantal alinea's over drugsgebruik, volgt bijvoorbeeld deze alinea van een zin: 'En toen at onze werkster van mijn spacecake.' (p. 114) Dat zorgt voor een grappig effect. Ook veel zinnen zijn kort: veel losstaande zinsgedeelten, wat voor een snelle, wat hamerige en vooral grappige stijl zorgt, bijvoorbeeld: 'Als zo'n rukshirt er een hele poos had gelegen kon je ruiken zodra je mijn kamer binnenkwam. Een prachtige geur van augurk en karnemelk. Soms was een rukshirt ineens verdwenen. Mijn moeder moest het dan hebben gevonden en gewassen, of weggegooid. De gêne die ik voelde reikte tot aan de oerknal.' (p. 97) . Deze korte zinnen worden afgewisseld met bespiegelingen over de onderwerpen waar Henk zich mee bezighoudt (zie thematiek, motieven en citaten) en die zijn erg mooi zonder moralistisch te worden.</p>\n</div>\n<div>\n<h4>Slotzin</h4>\n</div>\n<p>Als je ons van een afstandje bekijkt zie je alleen vier hoofden. Af en toe een arm. De bal die van hoofd naar hoofd gaat. Je hoort ons lachen. Je denkt: kijk, daar heb je vier broers.</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Dit is een van de beste boeken die ik ooit heb gelezen. Dit is letterlijk het boek dat ik zocht. Het heeft alles.</p>\n<p>Wat ik het aller beste aan het boek vindt is dat het niet saai is. Ik weet niet of de schrijver het expres doet of per ongeluk maar telkens wanneer je de aandacht begint te verliezen veranderd hij direct van onderwerp. Het gaat letterlijk zo, je leest de zin en je begint je aandacht te verliezen dan zie je de punt en wanneer je voorbij de punt bent is het ineens een totaal ander onderwerp waar de schrijver mee begint.</p>\n<p>Gewoon uit het niets begint de schrijver over iets heel anders wat toch nog logische is in het verhaal. De meeste boeken die ik heb gelezen maken een soort van bruggetje om naar een ander onderwerp te veranderen. En dat bruggetje is juist het gene wat ik zo erg aan het lezen vindt. Dat zijn juist de momenten wanneer ik mijn concentratie verliest. Maar in dit verhaal is dat niet zo. Er zijn geen bruggetjes.</p>\n<p>Het knappe vind ik dat de schrijver het toch voor elkaar krijgt om alles in een goed verhaal te leiden zonder bruggetjes.</p>\n<p>Het verhaal vind ik heel erg origineel sommige dingen zijn ook heel herkenbaar. Het verhaal is heel makkelijk om te lezen. De personages worden op een leuke manier verteld.</p>\n<p>Het is echt een heel goed boek. Ik vind het echt een aanrader voor iedereen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528425"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Het diner</h1>\n<p><small>DOOR <strong>LUCAS KRUSE</strong></small></p>\n<h3>Introtekst</h3>\n<p>Twee echtparen dineren in een restaurant. Ze babbelen over van alles en vermijden ondertussen waar ze het eigenlijk over moeten hebben: hun kinderen, die iets vreselijks hebben gedaan.</p>\n<h3>Samenvatting</h3>\n<p><strong>APERITIEF</strong> (hoofdstuk 1-7, p. 7-39)</p>\n<p>De ik-verteller in deze roman is Paul Lohman. Hij is getrouwd met Claire; ze hebben een vijftienjarige zoon, Michel. Het echtpaar heeft met Serge en Babette afgesproken om te dineren in een chic restaurant. Serge, Pauls broer, is een bekend politicus van de oppositie, de gedoodverfde nieuwe minister-president bij de komende verkiezingen.</p>\n<p>Omdat ze te vroeg voor de afspraak zijn, drinken Paul en Claire een biertje in een naburig café. Zij vraagt of hij de laatste tijd iets bijzonders aan Michel heeft gemerkt. Hij ontwijkt een eerlijk antwoord en moet terugdenken aan de schokkende video die hij een uur geleden heeft bekeken op de door Michel op zijn kamer achtergelaten mobiele telefoon.</p>\n<p>Paul heeft geen zin in het dure etentje, vooral omdat hij weet dat hij zich doorlopend zal ergeren aan zijn broer, die net doet alsof hij een rechtschapen en eenvoudige volkspoliticus is, maar in feite een lompe poseur is. Zoals gewoonlijk arriveert hij te laat. Achter de donkere glazen van Babettes bril ziet Paul betraande ogen. Paul ergert zich ook aan de hoge prijzen (10 euro voor een glas champagne 'van het huis'!) en de aanstellerij van de gerant.</p>\n<p><strong>VOORGERECHT</strong> (hoofdstuk 8-15, p. 41-92)</p>\n<p>De aanleiding voor het etentje is dat de echtparen het nodige te bespreken hebben over hun zonen, maar dit blijft ongenoemd.</p>\n<p>De vier ouders babbelen onder andere over de nieuwe film van Woody Allen. Serge blijkt de film louter te waarderen vanwege de tieten en lekkere kont van Scarlett Johansson. Paul ergert zich aan de kleine en dure exclusieve voorgerechten en aan Serges gespeelde kennis van wijnen, gekoketteer met een serveerster en anekdotes over zijn vakantiehuisje in de Dordogne.</p>\n<p>Serge en Babette hebben, evenals Paul en Claire, een vijftienjarige zoon, Rick. Verder hebben ze een dertienjarige dochter, Valerie, en een circa vijftienjarige geadopteerde zoon uit Burkina Faso, Beau (die als bijnaam Faso heeft).</p>\n<p>Omdat hij het aan tafel nauwelijks kan uithouden, gaat Paul naar de wc. Daar treft hij de man die aan het tafeltje naast hen zit, samen met een veel jongere vrouw. De man heeft Serge herkend en vraagt Paul of zijn dochter met de beroemde politicus op de foto mag. Paul zegt het geen probleem te vinden en een teken te zullen geven als er een geschikt moment is.</p>\n<p>Als Paul weer aan tafel plaatsneemt, ziet hij dat Babette huilt en getroost wordt door Claire. Na een misplaatste opmerking van Serge beent Babette woedend weg, Claire gaat achter haar aan. Serge grijnst en zegt tegen Paul dat ze last heeft van de overgang. Dan merkt hij op dat ze het over de kinderen moeten hebben. Paul knikt vervolgens naar de man naast hen, die zich met zijn dochter meldt voor een foto.</p>\n<p><strong>HOOFDGERECHT</strong> (hoofdstuk 16-35, p. 93-221)</p>\n<p>Omdat Babette en Claire tijdens het serveren van het hoofdgerecht nog steeds niet terug zijn, gaat Paul even kijken. Serge vindt het maar een hinderlijke onderbreking: hij heeft honger en wil eten. Paul treft hen niet aan bij de wc en loopt naar buiten, een parkje in. Hij denkt terug aan het fotomoment met de man en zijn dochter. Serge was heel joviaal geweest totdat hij het welletjes vond en zijn truc met de mobiele telefoon toepaste (net doen alsof je gebeld wordt en je excuseren).</p>\n<p>Plotseling hoort Paul elektronische piepjes, die afkomstig blijken van Michels mobiele telefoon, die hij per ongeluk in zijn zak heeft gestoken. Het is Michel, die met de vaste telefoon van thuis, zijn eigen nummer heeft gebeld en tot zijn verrassing zijn vader aan de lijn krijgt. Michel heeft zijn mobiele telefoon dringend nodig en wil direct langskomen. Dan ziet Paul de twee vrouwen, op weg naar het restaurant. Zelf gaat hij naar het toilet waar hij op Michels mobiele telefoon twee berichten aantreft en nogmaals een video bekijkt. Het is een opname die Michel en Rick zelf hebben gemaakt en waarop te zien is hoe ze op een metrostation een zwerver mishandelen</p>\n<p>Paul gaat terug naar buiten, om daar op Michel te wachten. Hij luistert de oproepen op Michels voicemail af: berichten van Beau, Rick en zijn vrouw Claire die Michel 's middags gebeld blijkt te hebben en onder andere gezegd heeft: 'vanavond moeten jullie het doen'.</p>\n<p>Paul vertelt wat er gebeurd is met Michel en Rick. Op de terugweg van een schoolfeest wilden de twee jongens, en Beau, in een bank nog geld pinnen. In het hokje lag een zwerfster te slapen die een enorme stank verspreidde. Beau vertrok toen Michel en Rick vervelend gingen doen tegen haar. Maar de twee aangeschoten neven gooien eerst volle vuilniszakken naar de dakloze, daarna een lamp en tot slot een lege jerrycan. Ze vertrekken maar komen terug met een aansteker. De jerrycan explodeert, de vrouw is op slag dood en de twee rennen weg.</p>\n<p>Het geheel is vastgelegd door een bewakingscamera en wordt op televisie vertoond in <em>Opsporing verzocht</em>, wat flinke commotie veroorzaakt. Paul en Claire zien het op televisie, Paul herkent Michel en Rick direct, maar volgens hem doet Claire dat niet. Ze praten er niet over.</p>\n<p>Paul gaat die avond naar Michels kamer en praat wel met hem over het filmpje. Michel beroept zich op onwetendheid (de jerrycan was leeg) en onnozelheid ('Het was een geintje', p. 147) en Paul besluit het voor zijn zoon op te nemen door te zwijgen.</p>\n<p>Paul heeft de video van <em>Opsporing verzocht</em> op internet opnieuw bekeken en is verder gaan zoeken via onder andere YouTube, waar maar liefst 34 video's van de dode zwerfster te zien zijn. Een ervan, <em>Men in Black III</em>, is gemaakt met een mobiele telefoon en laat zien dat de twee neven na hun daad terugkeren. Duidelijk is dat Michel de leiding heeft gehad en dat de jongens dus ook zelf opnamen van het voorval hebben gemaakt.</p>\n<p>Dan arriveert Michel. Paul zegt dat hij weet dat hij en Rick bij de pincabine zijn teruggekomen en zelf een opname met Michels mobiele telefoon hebben gemaakt. Paul vraagt hem die te wissen. Michel zegt dat Beau de video op Ricks computer heeft gezien en een fragment ervan op YouTube heeft gezet. Beau dreigt de laatste beelden ook op internet te zetten, tenzij hij 3000 euro krijgt (om een scooter te kunnen kopen). Tijdens dit gesprek ziet Paul dat de gerant van het restaurant even buiten een sigaret komt roken. Hij kijkt naar Paul en Michel.</p>\n<p>Dan wordt Paul gebeld door een ongeruste Claire, die wil weten waar hij blijft. Als ze hoort dat hij met Michel vlak voor het restaurant staat, komt ze direct naar buiten. Het wordt Paul duidelijk dat zijn vrouw van alles op de hoogte is en ook weet wat de twee neven vanavond nog moeten doen. Ze nemen afscheid van Michel en gaan terug naar het restaurant. Voor het eerst spreken ze samen over het voorval: Claire blijkt al vanaf het begin op de hoogte van het gebeurde met de zwerfster bij de pinautomaat: Michel had haar gebeld om te vragen wat ze moesten doen.</p>\n<p>Paul vertelt waarom hij zo'n tien jaar geleden moest stoppen met zijn baan als leraar geschiedenis op een middelbare school. Tijdens een treinreisje naar Berlijn begon een depressiviteit die niet meer verdween. Omdat hij in een klas onacceptabele uitspraken deed over oorlogsslachtoffers, kwamen er klachten van ouders. De rector riep hem op het matje. In dat gesprek kon Paul met moeite zijn agressie in toom houden. Na een gesprek met een psycholoog ging hij met ziekteverlof. Volgens de psycholoog had Paul een genetische afwijking en hij schreef strikt medicijngebruik voor. Paul was bang dat een tweede kind zijn genetische afwijking zou erven en wilde Claire vragen of ze tijdens de zwangerschap van Michel een vruchtwaterpunctie had laten doen. Daar kwam het niet van omdat Claire ziek werd, moest worden opgenomen en vier keer geopereerd. Paul zorgde voor zijn vierjarig zoontje. Na enige tijd kwamen Serge en Babette op bezoek, net toen hij macaroni aan het koken was. Ze hadden nogal wat kritische opmerkingen, zoals over de troep in huis, en stelden voor (achteraf bleek: op Claires verzoek) om Michel tijdelijk in huis te nemen. Daarop werd Paul zo woedend, dat hij tot twee keer toe de gloeiend hete pan met eten tegen het gezicht van Serge ramde, die bloedend tegen de grond sloeg. Hij bedaarde pas toen Michel aan kwam lopen.</p>\n<p><strong>NAGERECHT</strong> (hoofdstuk 36-39, p. 223-256)</p>\n<p>Babette zoekt uit frustratie ruzie met de gerant en richt haar woede vervolgens op haar man, wat de aandacht van andere gasten trekt. Paul en Claire vinden het wel vermakelijk.</p>\n<p>Dan kondigt Serge aan dat hij nu eindelijk wil praten over waarvoor ze hier gekomen zijn. Hij merkt op dat Rick er erg onder lijdt. Omwille van de toekomst van zijn zoon wil Serge de volgende dag open kaart spelen en tijdens een persconferentie meedelen dat hij zich zal terugtrekken als lijsttrekker voor de komende verkiezingen. Babette en Claire protesteren hevig en ook Paul vindt het geen goede oplossing. Hij en Claire beschermen hun zoon en vinden dat hij geen moordenaar genoemd mag worden. Serge blijft echter bij zijn besluit.</p>\n<p>Intussen vraagt Claire enkele keren nadrukkelijk hoe laat het is, waarna ze Michel belt en met hem praat. Paul heeft door dat ze een toneelstukje opvoert: ze verschaft zo Michel een alibi die deze avond een 'karweitje' moet opknappen.</p>\n<p><strong>DIGESTIEF</strong> (hoofdstuk 40-45, p. 257-289)</p>\n<p>Paul denkt terug aan het werkstuk over de doodstraf, dat Michel niet lang geleden voor geschiedenis heeft gemaakt. Michel had veel met zijn vader over morele dilemma's gesproken en er oplossingen van Paul in verwerkt, zoals het al dan niet per ongeluk liquideren van onverbeterbare misdadigers. De rector van Michels school riep Paul ter verantwoording en Paul was zo woedend geworden toen die aan zijn disfunctioneren als leraar refereerde, dat hij hem in elkaar sloeg. De rector wist het raam te openen en om hulp te roepen, Paul beukte daarop het hoofd van de rector tegen het raamkozijn, ontdekte tussen de vele leerlingen op het schoolplein Michel, zwaaide naar hem en lachte.</p>\n<p>Serge vertrekt alvast met Babette naar het café waar hij de volgende dag zijn persconferentie zal geven. Dat is juist het café waar Paul en Claire regelmatig komen, en zij hebben het gevoel dat Serge daarmee 'hun' café afpakt.</p>\n<p>De nu alleen in het restaurant zittende Claire en Paul praten over de daden van Michel en Rick. Het wordt Paul duidelijk dat Claire hen heeft aangemoedigd om vanavond af te rekenen met Beau, die hen chanteert.</p>\n<p>Claire zegt ook dat ze Babette heeft beloofd dat Paul Serge desnoods met geweld zal bewegen van zijn besluit af te zien om de volgende dag de persconferentie te houden. Paul zegt echter dat hij niet de aangewezen persoon is, vanwege zijn geschiedenis van depressies en agressie. Serge zal zich door 'zijn kleine broertje die iets heeft waarvoor hij medicijnen moet innemen' (p. 282) nergens van laten afhouden.</p>\n<p>Claire vertrekt alvast naar het café en Paul praat nog even met de gerant. Niet lang daarna hoort hij sirenes van een politieauto en een ambulance. Hij gaat naar het café en ziet hoe een gewonde Serge op een brancard wordt weggedragen en Claire wordt afgevoerd tussen twee agenten. Ze beduidt hem met een hoofdknik om zich nergens mee te bemoeien, en naar huis te gaan.</p>\n<p><strong>FOOI</strong> (hoofdstuk 46, p. 291-301)</p>\n<p>Paul filosofeert over de hoogte van een fooi. Als hij hoort dat Serge de rekening al heeft betaald, geeft hij 450 euro fooi aan de verbaasde gerant, als hij belooft dat hij hem en zijn zoon nooit in de tuin van het restaurant heeft zien staan.</p>\n<p>Paul somt kort op wat er sindsdien allemaal is gebeurd. Serge verloor de verkiezingen, waarschijnlijk door zijn steeds veranderende imago. Zo had hij een baard laten staan om zijn littekens te kunnen verbergen en had hij die kort voor de verkiezingen weer afgeschoren. Hij had geen aanklacht tegen Claire ingediend. Beau was sinds die avond vermist, een grootscheepse zoekactie leverde niets op. Een opinieweekblad suggereerde dat hij zijn adoptieouders zat was en was teruggekeerd naar zijn geboorteland.</p>\n<p>Paul was na het diner thuis in een laatje in ziekenhuispapieren gaan snuffelen. Zo kwam hij erachter dat Claire voor de geboorte van Michel toch een vruchtwateronderzoek had laten doen. Het vakje 'jongen' was aangekruist en 'bijzonderheden' was helemaal volgeschreven. Claire had hem daar nooit iets over verteld.</p>\n<p>Vervolgens verwijderde hij het voicemailbericht van Claire: de tekst die ze zogenaamd tegen Michel had gezegd toen ze in het restaurant belde. Wat later kwam Michel thuis, met geschaafde knokkels en enigszins bebloed. Hij vertelde dat <em>Men in Black III</em> van YouTube was gehaald. Paul had wat staan grijnzen, Michel was op hem afgestapt en had hem omhelst: 'Lieve papa' (p. 302).</p>\n<h3>Onderwerpen</h3>\n<p><em>Het diner</em> draait om een moreel dilemma: hoe ver ga je als ouder om je kind te beschermen? Moet je eerlijk zijn als je zoon een weerloze zwerfster heeft gedood en hem aangeven? Getuigt dergelijke eerlijkheid van altruïsme of eerder van hypocrisie?</p>\n<p>Claire en Paul vergoelijken de daad van hun zoon. Ze wijzen op de irritatie die de zwerfster bij Michel opwekte omdat ze hinderlijk in de weg lag tijdens het pinnen, op haar onverdraaglijke stank, op zijn jeugdige onnozelheid ('Het was een geintje', p. 147) en het feit dat hij aangeschoten was. Paul heeft wel waardering voor Michels stoerheid, gaat er bijna prat op dat hij geen watje is. Claire heeft een sterke band met haar zoon, moedigt hem zelfs aan om af te rekenen met Beau. Beiden stellen Michels toekomst voorop, willen de zaak in de doofpot stoppen, zorgen ervoor dat alle sporen die naar Michel kunnen leiden, worden uitgewist, en deinzen niet terug voor geweld om hun zin door te drijven.</p>\n<p>Babette wil niet dat haar man zich uit de politiek terugtrekt en dat Rick zich aangeeft: ze loopt dan de kans mis om <em>first lady</em> te worden, 'de vrouw van'.</p>\n<p>De door ik-verteller Paul zeer onsympathiek afgeschilderde Serge lijkt het meest integer te handelen. Hij wil zich terugtrekken als lijsttrekker en Rick aangeven, zodat deze na misschien enkele jaren cel (wegens doodslag) de draad van zijn leven weer kan oppakken. Zijn handelwijze wordt door beide vrouwen echter als egoïstisch en hypocriet bestempeld. Zij vermoeden dat Serge door open kaart te spelen een schandaal wil voorkomen, zodat zijn politieke carrière het minste schade oploopt.</p>\n<p>Enkele verhaalmotieven:</p>\n<p>- Ouder-kindrelatie. Beide echtparen houden van hun kinderen en komen voor hen op als ze in de problemen zijn gekomen. Claire heeft een wel zeer hechte band met Michel, Paul hecht zeer aan het ideaal van het gelukkige gezin. Rick heeft het moeilijk met een vader die beroemd is (p. 253).</p>\n<p>- Familierelaties en -geheimen. De verhouding tussen de twee broers is niet zo goed, die tussen de twee schoonzussen wel. Er wordt nogal wat voor elkaar verzwegen. Zo verzwijgen Claire en Paul voor elkaar wat ze weten over de betrokkenheid van hun zoon bij de dood van de zwerfster, en voor Babette en Serge wat ze weten over de verdwijning van hun zoon Beau.</p>\n<p>- Erfelijkheid. Paul heeft een genetische afwijking waardoor hij zeer agressief kan worden en vraagt zich af of Michel die ook heeft. Als dat zo is, kan die mede Michels driftige, stoere gedrag en zijn betrokkenheid bij de dood van de zwerfster verklaren.</p>\n<p>- Liegen en bedriegen. Vooral Claire maakt zich hier schuldig aan: zij houdt informatie achter over het vruchtwateronderzoek en over de video van haar zoon, bekonkelt met Babette een afrekening met Serge om diens persconferentie te voorkomen, en belt tijdens het diner zogenaamd met Michel om hem een alibi te verschaffen.</p>\n<p>- Ontmaskering van schijnheiligheid. De verteller, Paul, ontmaskert genadeloos alle personages die zich niet oprecht gedragen, die geregeld doen alsof. Zo stelt hij het overdreven gedoe in het chique restaurant aan de kaak.</p>\n<p>- De spanning tussen privé en publiek komt op diverse manieren in de roman aan de orde. Serge is als bekend politicus een publieke figuur. Het etentje met zijn broer en diens echtgenote is een privézaak, maar zowel in zijn woorden als in zijn daden (het fotomoment bijvoorbeeld) schakelt hij razendsnel naar zijn 'publieke rol'. Paul wil de privacy van zijn zoon eigenlijk respecteren en hem zijn geheimen gunnen, maar schendt het vertrouwen van Michel door de berichten en video's op zijn telefoon te beluisteren en te bekijken. Het vastleggen en op internet publiceren van beelden van mensen die mishandeld worden of in doodsnood verkeren is ook een vorm van schending van privacy.</p>\n<h3>Titel en motto's</h3>\n<p>De romantitel verwijst uiteraard naar het diner van de twee broers en hun echtgenoten. Ze babbelen over van alles en vermijden ondertussen waar ze het eigenlijk, volgens afspraak, over moeten hebben: hun kinderen, die iets vreselijks hebben gedaan.</p>\n<p>Het motto is een dialoog tussen Nice Guy Eddie en Mr Pink, afkomstig uit het filmscript <em>Reservoir Dogs</em> (1992) van de Amerikaanse regisseur Quentin Tarantino (1963). Het tweegesprekje over het geven van een fooi verwijst naar het begin van het laatste hoofdstuk, waarin Paul hierover nadenkt:</p>\n<p>'NICE GUY EDDIE<br/>\nC'mon, throw in a buck.</p>\n<p>MR PINK<br/>\nUh-huh. I don't tip.</p>\n<p>NICE GUY EDDIE<br/>\nWhaddaya mean, you don't tip?</p>\n<p>MR PINK<br/>\nI don't believe in it.'</p>\n<h3>Opbouw</h3>\n<p>De roman is opgebouwd als een klassieke tragedie in vijf bedrijven, gevolgd door een epiloog, met eenheid van tijd, plaats en handeling.</p>\n<p>De vijf gangen van het diner (van Aperitief tot en met Digestief) vormen de vijf 'bedrijven' en het laatste hoofdstuk (Fooi) is de epiloog. De opbouw van de vijf delen is eveneens klassiek, van kalm naar heftig, van expositie, intrige, climax, catastrofe tot en met peripetie. In de epiloog geeft Paul een samenvatting van de afloop.</p>\n<p>De drie eenheden worden strak aangehouden. Er is sprake van eenheid van tijd (afgezien van de epiloog speelt alles zich binnen 24 uur af), van plaats (afgezien van de flashbacks zijn er geen decorwisselingen) en van handeling (alles draait om de loyaliteit van ouders jegens hun kinderen; zie de paragraaf 'Thematiek').</p>\n<p>Sleutelhoofdstuk is hoofdstuk 21, dat begint met de zin 'Dit is er gebeurd. Dit zijn de feiten' (p. 126).</p>\n<p>Er is sprake van een strak doortimmerde plot, waarin het kleinste detail betekenisvol blijkt. De sigarettenrokende man in de tuin van het restaurant bijvoorbeeld lijkt niet belangrijk, maar blijkt de gerant te zijn, die Paul daar met zijn zoon ziet. De gerant is zo een belangrijke getuige in een eventuele rechtszaak tegen Michel en dus koopt Paul hem om met een fooi van maar liefst 450 euro.</p>\n<p>Door dergelijke betekenisvolle details ontstaat veel spanning. Die wordt ook veroorzaakt door turbulente gebeurtenissen in het verleden, de onheilspellende sfeer tijdens het diner, en het opzettelijk achterhouden van belangrijke informatie (bijvoorbeeld de uitkomsten van het vruchtwateronderzoek).</p>\n<p>De ik-verteller Paul is zich terdege bewust van zijn toneelmatige aanpak. Hij becommentarieert een ogenschijnlijk weinig zeggende gebeurtenis aan het begin van de avond als volgt: 'En toch was er iets gebeurd dat mij de hoop deed behouden op een explosie later op de avond. Het was als met het pistool in het toneelstuk: wanneer er in het eerste bedrijf een pistool wordt getoond, kun je er donder op zeggen dat er in het laatste bedrijf mee zal worden geschoten. Dat is de wet van het drama' (p. 51).</p>\n<p>Paul vertelt in de onvoltooid verleden tijd en laat alleen in het laatste deel merken dat hij de afloop van de gebeurtenissen al kent: daar vertelt hij achteraf wat er in de laatste maanden gebeurd is. Door zijn psychiatrisch verleden en erfelijke belasting en het feit dat hij al geruime tijd zijn medicijnen niet meer slikt, is er alle reden om aan zijn betrouwbaarheid als verteller te twijfelen. Wat fictie en wat werkelijkheid is, valt soms niet te achterhalen, bijvoorbeeld of hij werkelijk de rector en zijn broer zo heeft afgetuigd.</p>\n<p>De twijfel aan de betrouwbaarheid van de verteller wordt nog versterkt door het feit dat hij bewust informatie voor de lezer achterhoudt. Zo noemt Paul niet de naam van het restaurant (p. 9), zijn erfelijke aandoening (p. 192) en het ziekenhuis waar Claire wordt opgenomen (p. 207), en is hij niet van plan te zeggen hoe laat het precies was: 'Exacte tijden kunnen zich later tegen je keren' (p. 255).</p>\n<p>De vertelde tijd tijdens de maaltijd is slechts enkele uren, die in het laatste deel enkele maanden. De flashbacks zijn uitermate belangrijk: daarin wordt het drama van de gedode zwerfster (hoofdstuk 21, 23, 25) en van Paul als docent (hoofdstuk 29-35) verteld. Ook zijn er kleinere flashbacks, bijvoorbeeld naar die keer dat Paul een fietsenhandelaar met een fietspomp bedreigde, toen die boos was uitgevallen nadat Michel met voetballen een ruit bij hem had ingeschopt (p. 141-146).</p>\n<p>Het jaar waarin het verhaal speelt, valt niet exact te bepalen. Op grond van enkele gegevens moet het na 2004 zijn: er wordt gesproken over George Bush als president van Amerika, Poetin als president van Rusland, de oorlog in Irak, iPods, YouTube, <em>Jackass</em> en euro's. Bovendien is de minister-president zo getypeerd dat een vergelijking met de Nederlandse premier Balkenende zich opdringt.</p>\n<p>Plaats van handeling is een chique restaurant in Amsterdam, waarvan de verteller de naam niet wil noemen, 'want dan zit het er de volgende keer waarschijnlijk vol met mensen die komen kijken of wij er ook weer zitten' (p. 9).</p>\n<h3>Personages</h3>\n<p>De personages worden allen getypeerd vanuit Paul, een onbetrouwbare verteller.</p>\n<p>Paul Lohman is aan de ene kant een wat verlegen, introverte man, die houdt van observeren en bespiegelen, maar is ook een cynische onruststoker en pester, behept met een flinke dosis rancune en gewelddadige fantasie. Zo etaleert hij zijn weerzin tegen de snobistische haute-cuisine-cultuur van een peperduur restaurant en tegen zijn onuitstaanbaar ijdele en gladde broer. Zijn vulkanische gemoed kan exploderen, waarna hij tot excessief geweld in staat is, waarschijnlijk veroorzaakt door een genetische afwijking. Hij is gelukkig met zijn vrouw en houdt van zijn zoon.</p>\n<p>Paul is bijna twintig jaar getrouwd met Claire. Zij gaat bijna letterlijk over lijken om haar gelukkige gezin bijeen te houden. Ze houdt Michels problemen voor Paul verborgen, omdat ze hem wil ontzien, niet wil dat hij weer overspannen raakt; ze probeert Michels toekomst veilig te stellen en spoort hem aan daartoe Beau uit de weg te ruimen. Paul zegt dat ze 'gewoon slimmer' is dan hij en dat het hem de nodige tijd heeft gekost om dit toe te geven (p. 13).</p>\n<p>Serge Lohman is volgens zijn broer Paul louter buitenkant, een egoïstische ijdeltuit en poseur. Als de camera's aanstaan straalt hij de charismatische politicus uit, maar teruggeworpen in de familiaire kring, etaleert hij vooral lompheid, door zijn tournedos in enkele happen weg te schransen, te spelen dat hij kennis van wijnen heeft en vrouwen vooral te waarderen als 'lekker wijf' (p. 60). Wat betreft de daad van zijn zoon Rick en Pauls zoon Michel lijkt Serge de enige van de vier ouders te zijn die open kaart wil spelen.</p>\n<p>Van Serges mooie vrouw Babette vermoedt Paul dat ze heeft 'ingetekend' op een leven aan de zijde van een succesvol politicus (p. 63). Vandaar dat ze koste wat kost wil voorkomen dat hij als lijsttrekker terugtreedt. Ze is achttien jaar met Serge getrouwd.</p>\n<p>Over de zonen van Serge (Rick en Beau) komt de lezer weinig te weten. Verteller Paul maakt wel duidelijk dat hij eigenlijk een hekel heeft aan de geadopteerde Beau, die in Afrika is geboren. Pauls eigen zoon Michel wordt door zijn vader getypeerd als een jongen met een eerlijke oogopslag, vriendelijk en teruggetrokken. Maar uit de weergave van de gebeurtenissen blijkt ook dat Michel de 'leider' is van de gewelddadige acties die hij en Rick ondernemen.</p>\n<h3>Taal en stijl</h3>\n<p>Koch formuleert scherp, wat bijvoorbeeld resulteert in aforistische oneliners als: 'het geluk heeft aan zichzelf genoeg, het heeft geen getuigen nodig' (p. 11-12).</p>\n<p>Opvallend is dat de verteller sommige zaken niet nadrukkelijk benoemt, waardoor niet altijd duidelijk is wat er precies is gebeurd. De lezer blijft met vragen zitten als: hoe heeft Claire Serge te pakken genomen, wat is er met Beau gebeurd en misschien zelfs: is Michel wel een kind van Paul?</p>\n<p>Ook zijn er droogkomische bespiegelingen en subtiele details. Zo wordt Pauls blik onweerstaanbaar getrokken naar het straaltje ijs dat via de voet van Serges glas het tafelkleed bereikt (p. 232). Een <em>running gag</em> is de pink van de gerant, die vlak boven de geserveerde exquise gerechten zweeft, terwijl hij bijvoorbeeld uitweidt over een lamsboutje dat van een boerderij komt waar de dieren nog gelukkig zijn.</p>\n<p>Er zijn allerlei vormen van humor en spot aan te wijzen, van subtiele ironie ('Het was onmiddellijk zonneklaar dat de omgang met een kurkentrekker niet het sterkste punt van de gerant was', p. 44) tot bijtend cynisme ('Tot in het diepst van zijn wezen was Serge altijd een boer gebleven, een onbehouwen lul: dezelfde onbehouwen lul die vroeger om zijn scheten van tafel werd gestuurd', p. 60-61). Aan de spot wordt soms een vlijmscherpe vergelijking toegevoegd. Zo wordt een politicus getypeerd als 'De verschrikkelijkste grijze muis met de uitstraling van een opbergmap' (p. 46). De spot wordt wel vaker nogal hyperbolisch (overdreven) geformuleerd. Zo is er de terugblik op een bezoek van Claire en Paul aan Serge en Babette in hun vakantiehuisje in Frankrijk. Paul merkt daarover op: 'In die drie dagen bezochten we ook nog een chateau, waar we met honderden andere buitenlanders, voornamelijk Nederlanders, een uur in de rij moesten staan voordat we, onder begeleiding van een gids, door twaalf bloedhete vertrekken met oude hemelbedden en crapaudstoelen werden geleid. De rest van de tijd zaten we voornamelijk in de benauwde tuin' (p. 71).</p>\n<p>Opmerkelijk verder zijn enkele tangconstructies, die een zin (bewust?) niet gemakkelijk leesbaar maken, zoals: 'Wanneer Serge zou besluiten om uit te halen en de baard vol op zijn laffe, door de even weerzinwekkende als lachwekkende kabouterbeharing aan het zicht onttrokken smoel te timmeren, had hij voor de volle honderd procent op mijn steun kunnen rekenen' (p. 103-104).</p>\n<p><em>Het diner</em> is behalve een psychologische en satirische roman ook een spannende thriller. Die spanning wordt behalve inhoudelijk (zie de paragraaf 'Samenvatting') en structureel (zie de paragraaf 'Structuur en techniek') ook stilistisch veroorzaakt, bijvoorbeeld door suggestieve vragen als 'Hoe zou deze avond eruit hebben gezien wanneer ik, nog maar een uur geleden, gewoon beneden was blijven wachten (...)? Hoe zou de rest van ons leven er dan uit hebben gezien?' (p. 17).</p>\n<h3>Verband met andere boeken van de auteur</h3>\n<p><em>Het diner</em> is zesde roman van de ook door het televisieprogramma <em>Jiskefet</em> bekende schrijver Herman Koch (Arnhem 1953). Hij debuteerde in 1985 met de verhalenbundel <em>De voorbijganger.</em></p>\n<p>Nauwkeurige formuleringen, zwarte humor, scherpe satire, goed getimede dialogen en treffende typeringen zijn kenmerkend voor Kochs werk.</p>\n<p>Hoofdpersonen in zijn boeken zijn <em>losers</em>, neurotische antihelden die op zoek zijn naar waardering en geluk. Zo zoekt de hoofdpersoon in zijn eerste roman, <em>Red ons, Maria Montanelli</em> (1989), een uitweg uit zijn lethargie door een wraakactie, en dromen de hoofdpersonen in zijn romans <em>Eindelijk oorlog</em> (1996) en <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/294548/eten-met-emma\"><em>Eten met Emma</em></a> (2000) van een groots schrijverschap en camoufleren zij hun saaie leven door het mooier voor te stellen dan het is. Ook Fred Moorman, hoofdpersoon in <em>Odessa Star</em> (2003) leidt zo'n saai, doelloos leventje ' hij probeert zijn status te verhogen door zich te spiegelen aan een maffiavriend. In <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/295033/denken-aan-bruce-kennedy\"><em>Denken aan Bruce Kennedy</em></a> (2005) is de hoofdpersoon opnieuw iemand die probeert te ontsnappen aan sleur en saaiheid.</p>\n<p><em>Het diner</em> betekende een doorbraak voor Koch zowel in termen van waardering door de kritiek (zie de paragraaf 'Reacties') als in termen van verkoopcijfers.</p>\n<p> </p>\n<p>Mening</p>\n<p>Het is een ingewikkeld verhaal omdat het verhaal vooral afspeelt tijdens een diner. Meeste verhalen die ik heb gelzen hebben niet een vaste plek waar het zich afspeelt. Ze hebben meestal wel een plek waar ze vaak komen zoals bijvoorbeeld thuis. Maar ze hebben nooit echt een locatie vast gehouden. Hierdoor vindt ik wel dat het verhaal een heel ander gevoel geeft dan bij andere verhalen die meer speel ruimte hebben. Soms vond ik het wel onduidelijk wat er in het verhaal gebeurde omdat Paul niet alles mee krijgt. Daarnaast wist ik niet waar de ruzie over gingen in het verhaal. Er gebeurde veel drama in het verhaal wat ik zelf niet fijn vindt om te lezen. Ik hou liever van verhalen die meer vertellen over de personage zelf en zijn leven en hoe hij is opgegroeid, eigenlijk zijn levensloop. Het verhaal heeft niet el te moeilijke worden. Weinig tijdspeling waardoor het soepel te lezen is. uiteindelijk is het een goed boek een ingewikkeld verhaal. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528426"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3>Samenvatting</h3>\n<p>In deze samenvatting wordt de opbouw van de roman, in een proloog en vijf episoden, gevolgd.</p>\n<p><strong>Proloog</strong><br/>\n'Ver, ver weg in de tweede wereldoorlog woonde een zekere Anton Steenwijk met zijn ouders en zijn broer aan de rand van Haarlem.' Na deze eerste zin volgt een nauwkeurige beschrijving van de omgeving: de vier huizen die de allure van villa's hebben. De namen van de huizen (Welgelegen, Buitenrust, Nooitgedacht, Rustenburg) en hun bewoners stralen gezapigheid en rust uit, evenals de omgeving. 'De klinkers van de rijweg aan de voorkant waren in een visgraatmotief gelegd.' (p. 9). Soms komt een schip door het Spaarne gevaren. Het meest geniet Anton van het tafereel van een man die aan boord lopend het schip met een stok voortduwt: 'een man die naar achteren liep om iets naar voren te duwen, en tegelijk op dezelfde plaats bleef' (p. 10). Motorschepen splijten het water tot een V,die door de wal wordt gekeerd 'tot een omgekeerde V, een labda, en zo voort in steeds zwakker herhaling. 'Elke keer probeerde Anton vast te stellen, hoe het zich nu precies voltrok, maar elke keer groeiden de factoren aan tot een patroon, dat hij niet meer kon overzien.' (p. 11).</p>\n<p><strong>Eerst episode: 1945</strong><br/>\n1 Op een avond in januari 1945 zit het gezin Steenwijk in een verduisterde huiskamer. Peter maakt zijn huiswerk, Anton leest een artikel in Natuur en Techniek getiteld 'Een Brief aan ons Nageslacht', vader zit een boek te lezen en moeder verandert een trui in een knot wol. Vader legt de jongens uit wat een symbolon is: twee delen van een steen die op elkaar blijken te passen, een sluitend geheel vormen. Vervolgens gaat men een spelletje Mens-erger-je-niet doen.'Het was bijna acht uur: spertijd.'<br/>\n2 In de stilte weerklinkt plotseling een zestal schoten, de aanslag op Fake Ploeg, hoofdinspec-teur van politie, 'de grootse moordenaar en verrader van Haarlem en omstreken'. Diens zoon,Fake Ploeg jr., is een klasgenoot van Anton. Snel verslepen de buren (Korteweg) het lijk van Nooitgedacht tot voor Buitenrust. De gebeurtenissen worden zonder emotie door Anton opgeslagen. Het gebeuren 'maakte zich los van alles wat er aan vooraf ging en er op zou volgen,snoerde zich in en begon de reis door zijn verdere leven'. (p. 32). Het huis Buitenrust wordt door de Duitse militairen in brand gestoken, de ouders worden weggevoerd en later samen met een aantal gijzelaars gefusilleerd. Anton wordt voor die nacht ondergebracht in een politiecel in Heemstede.<br/>\n3 In de politiecel blijkt ook een jonge vrouw te zitten - de lezer kan vermoeden dat zij bij de aanslag betrokken was - die Anton bezweert de schuldvraag nooit te verleggen: 'Ze zullen je misschien van alles wijs proberen te maken, maar je moet nooit vergeten dat het de moffen zijn,die jouw huis in brand hebben gestoken. Wie het gedaan heeft, heeft het gedaan, en niet iemand anders.' (p. 47). Verder steekt ze een hele beschouwing af over liefde en licht, waar Anton niets van begrijpt. Ze vertelt hem - als enige - van een getrouwde man te houden die ook van haar houdt.<br/>\n4 Anton wordt na enige tijd uit de cel gehaald en naar de Ortskommandantur in Haarlem gebracht, waar hij de bloedsporen van zijn celgenote van zijn gezicht wast: 'aarzelend, stukje bij beetje haalde hij het enige dat hij van haar bezat weg' (p. 60/61). Vervolgens wordt hij met een militair konvooi meegestuurd naar Amsterdam, waar een oom en tante van hem wonen.</p>\n<p><strong>Tweede episode: 1952</strong><br/>\n1 'De rest is naspel.' Als Anton hoort dat zijn ouders en ook zijn broer zijn gedood, blijft hij bij zijn oom en tante wonen. Hij wordt als hun zoon behandeld, maar tevens met iets meer omzichtigheid benaderd dan wanneer hij weer bij zijn ouders zou hebben gewoond; dat bevalt hem. Met de oorlog houdt hij zich niet bezig. 'Als geen goede leerling en geen slechte' doorloopt hij het gymnasium; vervolgens gaat hij geneeskunde studeren.<br/>\n2 In september '52 bezoekt Anton een tuinfeest in Haarlem. Gesprekken over Korea, waaraan hij nauwelijks deelneemt. Anton verlaat het feest snel en besluit nu meteen maar afscheid te nemen van het verleden.<br/>\n3 As op de plek des onheils, met veel wildgroei. De naam 'Nooitgedacht' is weg. Mevrouw Beumer nodigt hem binnen in Welgelegen. Ze heeft wel eens iemand naar de lege plek zien kijken, vanaf de overkant van de straat. Anton realiseert zich dat als Peter zijn zin had gehad (hij wilde het lijk van Ploeg voor Nooitgedacht wegslepen), dit huis in de as gelegd zou zijn en niet het hunne. Dan was Peter misschien in Indië gesneuveld. 'Alles was onvoorstelbaar.' (p. 99). Nadat hij van mevrouw Beumer heeft gehoord van een monument op de plaats van de fusillade,gaat hij daar kijken.<br/>\n4 Terug in Amsterdam, vraagt hij zijn oom en tante waarom ze hem nooit hebben verteld van het monument. Ze hadden dat wel gedaan, in '49; er was een uitnodiging geweest, maar Anton had geantwoord dat die stenen hem gestolen konden worden.</p>\n<p><strong>Derde episode: 1956</strong><br/>\n1 'Als geen goede student maar ook geen slechte vervolgde hij zijn studie.' (p. 109). In 1953 gaat hij op kamers wonen, boven een viswinkel. Al voor hij zijn artsexamen doet, besluit Anton anesthesist te worden: dat beroep vergt geen al te grote betrokkenheid; bovendien boeit hem de gedachte dat de narcose de uitingsmogelijkheid en de herinnering aan pijn wegneemt.<br/>\n2 Opstand in Hongarije, landing van Fidel Castro op Cuba en... relletjes in Amsterdam. Bij zo'n rel, toevallig bij Anton voor de deur, staat opeens Fake Ploeg jr., een 'grote grijze kei' in de hand, voor hem.<br/>\n3 Hij vraagt Fake mee naar binnen te gaan. Zonder plichtplegingen spreken zij over beider achtergrond, zo eender en zo anders. Fake houdt zijn vader in ere en als Anton vraagt of zijn naam dan ook op het monument had moeten staan, gooit hij de steen in de spiegel en verdwijnt.Daarop ploft de oliekachel, 'een wolk roet' ontladend. (p. 129). 'Het roet verspreidde zich door de kamer.'</p>\n<p><strong>Vierde episode: 1966</strong><br/>\n1 In 1959 doet Anton artsexamen en gaat zich specialiseren in de anesthesie. Hij huurt een verdieping in de buurt van het Leidseplein. In 1960 is hij tijdens de kerstvakantie in Londen. In Westminster Abbey bekijkt hij de graven met beelden van de gestorvenen, 'onder definitieve narcose', en de Coronation Chair, met onder de zitting een grote kei. Opeens staat hij oog in oog met een Nederlandse stewardess, Saskia de Graaff; een jaar later trouwen zij met elkaar. Ze kopen een half huis, in de buurt van het Concertgebouw.<br/>\n2 Anton, Saskia en hun vierjarig dochtertje Sandra wonen de begrafenis bij van een oud-ver-zetsman, vriend van haar vader. Tijdens de bijeenkomst daarna hoort Anton iemand iets zeggen over een aantal schoten, wat hem meteen met 1945 verbindt.<br/>\n3 De man in kwestie, Cor Takes, blijkt een van de daders van de aanslag. In het gesprek dat hij met Anton heeft, vertelt hij over zijn drijfveer, terwijl Anton hem een en ander kan vertellen over de toedracht van de gebeurtenissen na de aanslag. Takes zegt ook dat hij er na de bevrijding nog een paar keer is wezen kijken. Die aanslag heeft voor Takes een bijzonder belang, omdat hij die samen met zijn vriendin Truus Coster heeft gepleegd, die daarbij gewond was geraakt. Ze was gearresteerd en kort voor de bevrijding gefusilleerd. Volgens Anton is zij degene bij wie hij in de cel werd ingesloten.<br/>\n4 Die middag droomt Anton van Buitenrust als een Griekse tempel en vervolgens realiseert hij zich opeens dat Saskia wel een heel sterke gelijkenis vertoont met zijn voorstelling van Truus Coster. Of is Truus juist een projectie van zijn beeld van Saskia?<br/>\n5 De volgende dag bezoekt hij Takes. Hij ziet een foto van Truus en inderdaad ervaart hij haar verschijning als die van Saskia. Takes vertelt dat hij van haar hield, maar zij niet van hem. Van alles wat Truus ooit tegen hem gezegd heeft, kan Anton zich niets herinneren. Voor Takes is de oorlog nog steeds niet voorbij. Hij laat Anton ook het pistool van Truus zien; voor Anton is de oorlog nu opeens niet meer zo ver weg. Een overvolle asbak begint te smeulen en te walmen.</p>\n<p><strong>Laatste episode: 1981</strong><br/>\n1 In 1967 is Anton gescheiden van Saskia; in 1968 hertrouwd met Liesbeth. Zij krijgen in 1969 een zoon, die ze Peter noemen. Zo rond zijn veertigste wordt Anton soms gehinderd door vlagen van angst en onrust. Met zijn dochter Sandra bezoekt hij de kade in Haarlem. Opeens herinnert hij zich flarden van Truus' uitspraken, over schuld, en: 'hij denkt dat ik niet van hem houd'. Ze bezoeken ook het graf van Truus. Cor Takes blijkt onvindbaar. En steeds vaker ziet hij bestelwa-gens in de stad met het opschrift 'Fake Ploeg Sanitair BV'.<br/>\n2 Op een zaterdag in november 1981 heeft Anton hevige kiespijn. Zijn tandarts helpt hem,nadat hij heeft toegezegd mee te lopen in de anti-kernwapendemonstratie. Dat doet hij,aanvankelijk met Peter (nu twaalf jaar), die in de massa verdwijnt. Vervolgens ontmoet hij Sandra, inmiddels zwanger, en daarna zijn vroegere buurmeisje Karin Korteweg.<br/>\n3 Karin vertelt hem wat zij van de toedracht der gebeurtenissen na de aanslag weet. Haar vader wilde zijn hagedissen behouden, daarom mocht het lijk niet voor hun huis worden aangetroffen.Bij Aarts voor de deur kon ook niet, want daar zaten Joden. Korteweg, die uit angst voor Anton naar Nieuw-Zeeland was verhuisd, pleegde daar in 1948 zelfmoord.<br/>\n4 Peter en Anton ontmoeten elkaar weer. In golven gaat een massale angstschreeuw door de menigte. Anton, tegen zijn zin betrokken bij de oorlog, tegen zijn zin betrokken bij de demonstra-tie, 'laat zich meenemen door de stad naar het vertrekpunt; (...) zijn schoenen sloffen en het is of zij wolkjes as opwerpen, ofschoon nergens as te zien is.'</p>\n<h3>Onderwerpen</h3>\n<p>Een lijk kan men verleggen, de schuldvraag niet. Dat probeerde Truus Coster de twaalfjarige Anton in te prenten: 'Wie het gedaan heeft, heeft het gedaan, en niet iemand anders.' Antons leven is door de aanslag radicaal veranderd. Is dat de schuld van de Duitsers? Of van de verzetsmensen die de aanslag pleegden? Of misschien ook van Ploeg, die om zijn harde optreden wel uit de weg geruimd moest worden? Of van de oorlog...? Of van Korteweg en zijn dochter die Ploeg voor het huis van de Steenwijks legden? Of van de joodse onderduikers bij Aarts? In navolging van wat Harry Mulisch daaromtrent zelf heeft gezegd (<em>De Tijd</em>, 26 november 1972), wordt de thematiek meestal weergegeven met de begrippen schuld en verantwoordelijkheid, waarbij het dan vooral gaat om een scherp onderscheid tussen beide. Zijn de mensen die de aanslag pleegden, schuldig aan de dood van Ploeg, of zijn ze er enkel verantwoordelijk voor? Ze zijn schuldig te noemen omdat ze hem gedood hebben, maar met evenveel recht kan men beweren dat ze slechts verantwoordelijk zijn voor zijn dood, omdat het verzet hem wel moest liquideren. Maar de joodse onderduikers dan? Die zijn met geen mogelijkheid schuldig te noemen, en evenmin verantwoordelijk. Toch is het door hun aanwezigheid in Rustenburg dat Anton wees is geworden.Daarom is het misschien beter de thematiek uit te breiden tot schuld, verantwoordelijkheid en betrokkenheid. Ook de hoofdpersoon van de roman is niet schuldig aan of verantwoordelijk voor de gebeurtenissen, maar hij raakt er wel bij betrokken. Op het moment dat bij de buren voor een man wordt neergeschoten, zit hij een spelletje Mens-erger-je-niet te doen. Hij is dus volkomen buitenstaander. Niettemin raakt hij ten volle bij de oorlog betrokken. Zelfs zijn partnerkeuze wordt nog door de gebeurtenissen bepaald (gelijkenis tussen Saskia en Truus). Hoezeer Anton ook probeert afzijdig te blijven - denk aan de keuze van zijn beroep - in zijn latere leven wordt hij door de gebeurtenissen af en toe gedwongen kennis te nemen van de feiten.Het boek maakt duidelijk dat je als mens in de samenleving je niet afzijdig kunt houden. Immers,steeds vaker ziet Anton bestelwagentjes door de stad rijden met het opschrift 'Fake Ploeg Sanitair BV': Fake, een man met zeer rechtse denkbeelden, wil de samenleving saneren, en er een besloten gemeenschap van maken. Wie dat toelaat, is wellicht mede schuldig aan of verantwoordelijk voor een intolerante samenleving, en raakt daar dan alsnog (te laat?) in betrokken. De schuldvraag is niet te verleggen, verantwoordelijkheid kun je niet ontlopen,betrokken raak je altijd.<br/>\nElke oplossing is voorlopig. Weldra dient zich een volgend raadsel aan. Mulisch heeft meer dan eens de stelling verkondigd dat in het streven naar oplossing van het raadsel, het beste is, het raadsel te vergroten. Er zijn in het leven, en dus in Mulisch' oeuvre, zoveel onvermoede samenhangen, dat men nooit tot een sluitend geheel komt, terwijl dat 'er' wel moet zijn. Denk aan het symbolon (p. 22): de stenen belofte van het totaal-beeld, van het sluitend geheel.Anton werd in zijn jeugd geboeid door de golfslag van een voorbijvarend schip. De boeg kliefde het stille water, waarin een V-vorm gesneden werd, die door de oevers werd gekeerd tot een omgekeerde V, een labda, of zo men wil de hoofdvorm van de A. Allengs vervaagden de vormen, en Anton slaagde er niet in, het patroon erin vast te houden. Evenzo verglijden Truus en Saskia voor hem in elkaar.<br/>\nIn het ene geval leidt het verleden tot het heden, in het andere wordt vanuit het heden juist het verleden ingevuld.De aanslag op Ploeg was tevens een aanslag op het leven van Anton, voor hem dus: dè aanslag,een gebeurtenis in zijn verleden die een reeks gebeurtenissen tot gevolg had. 'Een begin verdwijnt nooit, zelfs niet met het einde.' (p. 109). Het water vervlakt, de herinnering vervaagt,maar de feiten liggen vast in het verleden, als de straatstenen van de kade in het vaste patroon,een visgraatmotief. Nooit, nooit zal men alle feiten kennen.Het motief in 'De aanslag' komt uit een zeer ver verleden: een verslag van de uitbarsting van de Vesuvius in het jaar 79. Bij die uitbarsting werd het leven gestold in magma, het heden opgeborgen in de lava van het verleden.</p>\n<h3>Opbouw</h3>\n<p>Wil men enerverende of chaotische gebeurtenissen geordend beschrijven, dan is een strakke vorm de meest aangewezene. Vandaar dat zich bij de schrijver al snel de vorm van de klassieke tragedie aandiende. Deze vorm bood - afgezien van de ontwikkeling van proloog tot exodus, van kiem tot loutering - de mogelijkheid enkele episoden aan de orde te stellen in plaats van het hele verloop van Antons leven.Omdat deze roman een geschiedenis vertelt - 'de geschiedenis van een voorval' - is het zinnig dat de auteur de gebeurtenissen in een soort contrapunt plaatst boven gebeurtenissen in dègeschiedenis. Er is een spanning tussen micro en macro.En zo worden de episoden gesitueerd in 1945 (laatste oorlogsjaar), 1952 (Korea), 1956 (Hongarije), 1966 (Vietnam) en 1981 (atoombewapening). Het ontbrekende decennium is dat van de jaren '70, waarvan Mulisch al veel eerder had beweerd dat die periode niet bestaan heeft omdat er toen niets gebeurd is dat enig belang had. Dus afgezien van de jaren '70 wordt Anton Steenwijk in elk decennium geconfronteerd met de oorlog.Een geschiedenis bestaat uit gebeurtenissen in de tijd die inmiddels vastliggen in het verleden:gebeurde gebeurtenissen. Daarom is de verleden tijd de aangewezen tijdsvorm voor deze roman.Mulisch heeft zich daar consequent aan gehouden. De spaarzame uitzonderingen hierop zijn dus zeker het opmerken waard:<br/>\n* Eerste episode, tweede hoofdstuk, eerste alinea: het moment van de aanslag staat gegrift in de tegenwoordige tijd, als een eeuwigdurend heden.<br/>\n* Tweede episode, eerste hoofdstuk, eerste alinea: deze passage verbindt de gebeurtenissen in 1945 met Antons verdere levensloop.<br/>\n* Vierde episode, derde hoofdstuk, eerste alinea: over de aanslag, dus overeenkomstig de Eerste episode.<br/>\n* Vierde episode, vierde hoofdstuk, pagina 174/175: Antons droom waarin de mens zich -evenals in de dood - buiten de tijd bevindt, buiten het tijdsverloop. De droom-tijd is altijd de tegenwoordige tijd.<br/>\n* Laatste episode, slotpassage: Anton loopt het verhaal uit, het heden in, 'naar het vertrek-punt'. Opmerkelijk is hierbij dat dit deel niet 'Vijfde episode' genoemd is, maar 'Laatste episode'.Na een vijfde episode verwacht men een zesde, na een laatste episode niet. Antons voorgeschie-denis is nu voorgoed geschiedenis. De verteller en de lezer kijken hem na.</p>\n<h3>Taal en stijl</h3>\n<p>Wie de roman aandachtig leest, zal merken dat het juiste woord op de juiste plaats staat. En de nog aandachtiger lezer die een enkele maal denkt dat Mulisch zich vergist, vergist zich. Zie hiervoor de bijlage 'Harry Mulisch beantwoordt vragen van lezers' bij het 'Synthese'-deel van Frans C. de Rover.Opvallend krachtig zijn veelal de openingszinnen van de hoofdstukken. Alsof de schrijver wil aangeven hoezeer de gebeurtenissen gebeiteld zijn in het verleden. Overigens munt 'De aanslag'ook uit in geserreerd taalgebruik. Een vlechtwerk van woorden en motieven.</p>\n<h3>Verband met andere boeken van de auteur</h3>\n<p>Op de achterzijde van 'De pupil' staat een foto van Harry Mulisch, met op de achtergrond de Vesuvius, de vulkaan die bij Mulisch' geboorte in verhevigde werking trad, zoals hij schrijft in 'Mijn getijdenboek'. De Tweede episode in 'De aanslag' begint als volgt: 'De rest is naspel. De aswolk uit de vulkaan stijgt naar de stratosfeer, draait om de aarde en regent nog jaren later of alle continenten neer.' (p. 77).<br/>\nEn de roman eindigt met deze woorden: 'zijn schoenen sloffen en het is of zij wolkjes as opwerpen, ofschoon nergens as te zien is.' As is een materie waaraan niet meer te zien is,welke vorm het materiaal gehad heeft. Het bestemde is overgegaan in het onbestemde, er is geen patroon meer in te herkennen, het raadsel is vergroot. As is het enige wat rest op de plek waar Buitenrust gestaan heeft.</p>\n<p><strong>Verfilming</strong><br/>\n'De aanslag' werd in 1986 onder dezelfde titel verfilmd door Fons Rademakers. In 1987 werd de film bekroond met een Oscar. De film is op video verkrijgbaar.<br/>\n'As' zou aanvankelijk de titel worden van de roman. A.S. zijn de initialen - de aanzet - van Anton Steenwijk, van 'Archibald Strohalm' - naar zich laat raden de roman van een jonge Haarlemse auteur die Anton meenam naar het feest, in 1952 - en van Alice Schwarz, de moeder van Harry Mulisch: mater en ongrijpbare materie inéén. Ongrijpbare materie, dat zijn de letters op de stenen tafelen in 'De ontdekking van de hemel'. Steen is verharding, verduurzaming, evenals lava;schrijven is losmaken, op-lossen, ruimte geven, het wijken van de steen. Maar elke oplossing is voorlopig; altijd is er een vervolg.</p>\n<p> </p>\n<p>Beoordeling</p>\n<p>Het is een boek dat je mee neemt in de tijd van de 2e wereld oorlog. Ik zelf vind 2e wereldoorlog boeken wel goed. Een van de plus punten van dit boek vind ik de opbouw van het boek. De personages worden ouder hoe veder je leest. Hoe meer je leest hoe volwassener Anton wordt. Ik vind het leuk om te lezen hoe personages veranderen hierdoor blijft het boek spannend. Anton wordt niet elke jaar ouder. Er komt een moment dat we van 1945 naar 1952 gaan, een soort van tijdsprongetje.  </p>\n<p>Hierdoor verandert er veel voor je. Dat betekent dat Anton het soms over gebeurtenissen heeft die je niet weet omdat die zijn plaatsgevonden precies tussen 1945 tot 1952. Dit betekent dat het verhaal spannender blijft omdat je er pas later te horen krijgt wat er toen precies is gebeurd.  </p>\n<p>Het boek is makkelijk te lezen. De schrijver gebruikt niet veel moeilijke worden. Je kan er makkelijk door heen lezen. Het is wel veel om te lezen dat vind ik niet zo fijn. Er zaten geen plaatjes in. Dat vind ik wel jammer omdat ik dan niet zo goed kan bedenken wat de schrijver er van vindt en wat hij er mee bedoelt.</p>\n<p>In het verhaal kom je een hoop personages tegen. Elk personage is erg uniek maar hoort ook wel weer bij een groep. In het boek kom je soms momenten tegen die iedereen wel eens heeft gehad. Zoals momenten wanneer je heel boos bent of gênante momenten.  </p>\n<p>Al met al vind ik het een goed boek met veel pluspunten dat wel wat waardering verdient.  </p>\n<p>266 worden</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528427"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Schoppenvrouw</h1>\n<p><small>DOOR <strong>LUNTER, MARLENE</strong></small></p>\n<h3>Samenvatting</h3>\n<p><em>Voor deze bespreking is gebruikgemaakt van: Mensje van Keulen, <strong>Schoppenvrouw</strong>. Uitgeverij Atlas Contact, Amsterdam/Antwerpen, 2016.</em></p>\n<p>Op een avond denkt Paula op televisiebeelden haar dochter Emmy (16) te herkennen. Ze zou bij een brutale roofoverval een oude man zodanig hebben geduwd dat hij aan zijn verwondingen is overleden. Op dat moment vierden Paula en haar man Oscar vakantie in Rome. Paula is blij dat Oscar niets in de gaten heeft en ze realiseert zich dat ze haar dochter helemaal niet kent.</p>\n<p>Ze ligt die avond wakker en denkt terug aan dokter Adami, een ziener, die haar voorspelde dat het krijgen van kinderen haar slecht zou bekomen. Ze herinnert zich hoe Oscar haar het hof maakte en hoe zijn moeder bezwaar had tegen hun relatie vanwege het standsverschil.</p>\n<p>Voordat Paula Oscar leerde kennen, had ze een abortus laten uitvoeren omdat ze panisch was vanwege Adami's voorspelling. Later kreeg ze spijt.</p>\n<p>Van Oscar werd ze niet zwanger: Emmy werd geboren uit een buitenechtelijke affaire. Oscar weet van niets en heeft een hechte band met Emmy. Als kind was ze een huilbaby en Paula werd weer bang dat Adami's voorspelling uit zou komen.</p>\n<p>De volgende dag doorzoekt Paula Emmy's kamer. Haar eigen mantelpakje en tas, die Emmy droeg tijdens de roofoverval, gooit ze weg.</p>\n<p>Toen Paula net zo oud was als Emmy nu werd ze stapelverliefd op Charlie, een jongensachtig meisje dat vlak voor de kerstvakantie haar klasgenootje werd. Charlies vader werkte bij Shell en Charlie had met haar familie op verschillende plaatsen op de wereld gewoond. in Amsterdam bewonen ze een groot grachtenpand.</p>\n<p>Tobias, Charlies drie jaar oudere broer, voert niets uit. Charlies moeder lijdt al jarenlang aan een depressie door de dood van Charles, haar oudste zoontje, en brengt de meeste tijd in haar slaapkamer door. Ze krijgt bezoek van dokter Adami, een ziener, die haar met zijn energie probeert te genezen. Charlies vader is zelden thuis.</p>\n<p>Charlie en Tobias houden seances waarin ze geesten oproepen. Ze vertellen dat een overleden tante is 'doorgekomen' en heeft verklapt dat hun vader een vriendin had. Ook hebben ze contact gehad met een indiaan en met een overreden kat. Paula is sceptisch maar geïntrigeerd en ze doet mee. De eerste keer roepen ze Oscar Wilde op. Het enige resultaat is een wakkerende kaarsvlam. Een week later proberen ze contact te leggen met Charlies overgrootvader, die gesneuveld is in de Eerste Wereldoorlog. Zijn lichaam is teruggevonden zonder hoofd. Er klinken klopgeluiden.</p>\n<p>Paula's moeder vindt het vervelend dat Paula zo vaak afwezig is. Omdat ze op een dag ruikt dat Paula gedronken heeft, denkt ze dat Paula een relatie met een oudere man heeft.</p>\n<p>Als Charlie vertelt dat ze weer verhuist met haar familie is Paula heel verdrietig. Ze brengen samen de laatste avond door. Als ze met zijn tweeën in de badkamer zijn en Charlie op de wc zit, begint ze ineens te krijsen: er zit bloed in de wc-pot, dat moet het hoofd van haar overgrootvader zijn. Paula staat doodsangsten uit, totdat Tobias binnenkomt en ze merkt dat ze haar voor de gek houden.</p>\n<p>Met een gevoel van vernedering gaat Paula naar huis, waar haar moeder, die haar verdriet ziet, haar met een woordenwaterval probeert op te beuren. Om ervan af te zijn, zegt Paula dat het uit is met haar vriend (die ze niet heeft). In de dagen die volgen wisselen haat en rouw elkaar af.</p>\n<p>Ze gaat naar Adami omdat ze informatie wil over Charlies verblijfplaats, omdat ze niet weet waar de familie heen gegaan is. Hij wil haar geen antwoord geven. In plaats daarvan legt hij de tot drie keer toe de schoppenvrouw voor haar. Die voorspelt volgens Adami dat ze vooral nooit aan kinderen moet beginnen, want dat zal haar slecht bekomen.</p>\n<p>In het heden rijdt Paula 's middags door de Amstelveense wijk waar Emmy de roofoverval gepleegd zou hebben. Daarna bezoekt ze Adami in het centrum van Amsterdam. Hij zit in een rolstoel en ziet slecht. Paula, die het gevoel heeft dat hij de aanstichter van alles is, verwijt hem dat hij zijn voorspelling niet aan een jong, schoolgaand meisje had mogen doen. Hij herkent haar niet, maar vermoedt dat hij de schoppenvrouw voor haar heeft gelegd. Die voorspelt een mislukt moederschap, een verdorven kind of een onvruchtbare echtgenoot. Hij sommeert Paula angstig te vertrekken en als ze dat niet doet, rijdt hij agressief op haar af. Paula geeft de rolstoel een trap. Adami slaat met zijn hoofd tegen de lijst van een boekenmolen. Het kraakt.</p>\n<p>Als ze daarna in het restaurant aankomt waar ze met Oscar heeft afgesproken, zit hij al te wachten. Hij vraagt haar wat er aan de hand is. Ze vertelt dat ze van de galerie af wil die hij haar enkele jaren geleden cadeau heeft gedaan.</p>\n<p>Hij zegt dat hij op de hoogte is van het feit dat Emmy niet zijn dochter is en dat zij hem heeft verteld over de roofoverval in Amstelveen. Hij zegt dat, mocht de politie op de stoep staan, ze zullen zeggen dat ze met zijn drieën in Italië op vakantie waren.</p>\n<p>Thuis vertelt Emmy aan Paula dat ze een onderzoek deed voor school. Ze wilde de deuren afgaan en doen of ze voor een enquête kwam. Ze wilde turven hoeveel mensen haar binnenlieten en ze dan waarschuwen dat ze dat niet zomaar moesten doen. Maar het was niet gegaan zoals op tv werd verteld: ze had de oude man, een viezerik in haar ogen, niet geduwd en ze had geen juwelen meegenomen.</p>\n<p>Paula overdenkt dat Emmy en Oscar sluw zijn, leugenachtig en berekenend, en liefdevol op hun manier. Maar ze zijn wel haar familie, haar gezin dat ze kan maken of breken.</p>\n<h3>Onderwerpen</h3>\n<p>Als de jonge Paula een angstaanjagende voorspelling krijgt, blijft deze als een doem boven haar hangen en kleurt haar hele leven. Ze is nog maar een pubermeisje als dokter Adami, een zogenaamde 'ziener' of 'heler', voor haar de kaart legt en haar voorspelt dat als ze kinderen neemt, haar dat zal bezuren. Als ze enige jaren later zwanger raakt, pleegt ze uit angst voor zijn uitspraak abortus. Ze krijgt er spijt van en om de voorspelling te tarten, probeert ze tevergeefs, de dertig gepasseerd en getrouwd, weer zwanger te worden. Ze laat zich dan bezwangeren door een ander dan haar man. Als de daaruit geboren dochter als zestienjarige een misdaad begaat, blijkt dat Paula niet aan de vervloeking heeft kunnen ontsnappen. Ze gaat verhaal halen bij Adami en ontdekt dat andere delen van de voorspelling, die hij toen niet heeft uitgesproken, ook waarheid zijn geworden: een onvruchtbare echtgenoot en een mislukt moederschap.</p>\n<p>De vloek van de door Adami gelegde schoppenvrouw speelt ook nog op een ander niveau. De jonge Paula, smoorverliefd op Charlie, geeft zich schoorvoetend over, maar Charlie vernedert haar als ze met haar broer tegen Paula samenspant. Die vernedering herhaalt zich als ook haar man Oscar en haar dochter tegen haar samenspannen.<br/>\n<br/>\n<strong><em>Motieven</em></strong></p>\n<p><strong>Leugens en geheimen:</strong> Paula verzwijgt voor Oscar haar abortus. Ze verzwijgt dat hij niet de vader van Emmy is, dat ze niet méér kinderen wil vanwege de voorspelling van Adami en dat ze helemaal niet gelukkig is met de galerie die hij haar schonk. Maar Oscar weet heel goed dat Emmy niet zijn dochter is. Hij is eerder bekend met Emmy's wandaad dan Paula en verzwijgt dat een tijd voor haar. Paula moet aan zichzelf toegeven dat ze Emmy helemaal niet kent. De malversaties die Oscar misschien pleegt als notaris wil ze niet kennen.<br/>\nEmmy zwijgt tegen Paula over haar wandaad. Ook loog Paula als pubermeisje tegen haar moeder en tegen Charlie. Paula vertelt haar moeder niets over haar vriendschap met Charlie. Tegen Charlie verzint ze dat bij haar thuis de walgelijke lucht van slachtafval hangt door een krokettenfabriekje, zodat Charlie haar armoedige thuis niet zal zien en haar moeder niet zal ontmoeten. Paula liegt tegen haar klasgenoten over haar omgang met Charlie en tegen Charlie verzwijgt ze haar angst na de seances en liegt ze over een zieke moeder als ze naar huis wil.</p>\n<p><strong>De ouder-kindband:</strong> Paula heeft een slechte band met haar dochter. Ze vraagt zich af of ze Emmy wel kent. Die band spiegelt zich in de band die Paula zelf met haar eigen moeder had. Haar moeder was een eenvoudige vrouw voor wie Paula zich schaamde en met wie ze haar gevoelens als puber niet deelde. Paula's moeder is vaak afwezig omdat ze zo hard werkt.<br/>\nCharlies moeder is ook 'afwezig' vanwege haar psychische klachten. Door de dood van haar oudste zoontje is ze er voor haar twee jongste kinderen niet.<br/>\nDe band tussen Oscar en zijn moeder lijkt een stuk beter, hoewel hij wel tegen haar wens in een relatie met Paula aangaat. Dochter Emmy is naar haar vernoemd.<br/>\nOscar bewondert zijn schoonmoeder, hij ziet haar unieke eigenschappen en hij zorgt dat ze haar oude dag in een exclusief rusthuis kan slijten.<br/>\nHij is dan wel niet de biologische vader van Emmy, toch is de vader-dochterband met haar zo sterk dat zij met haar problemen bij hem komt. Hij is zelfs van plan om haar een alibi te verschaffen.<br/>\nEmmy's biologische vader is afwezig. Hij is een Zweed met wie Paula een korte affaire had toen Oscar in het buitenland zat. Paula's eigen vader is ook afwezig. Ze wordt door haar moeder alleen opgevoed. De vader van Charlie en Tobias is meestal aan het werk, maar hij heeft wel grote invloed op het gezin, want zijn werk bepaalt waar het gezin woont.</p>\n<p><strong>Misdaad, geweld en de dood:</strong> Emmy geeft Adelbert Jaring een duw, waardoor die overlijdt. Dat ze het echtpaar zou hebben bestolen, ontkent ze.<br/>\nPaula wenst Adami een vreselijke dood toe en geeft hem, net als haar dochter, een flinke duw waarvan de afloop niet bekend is, maar die waarschijnlijk ook ernstige gevolgen heeft.<br/>\nDe overgrootvader van Charlie en Tobias is in de Eerste Wereldoorlog gesneuveld. Charlies oudste broer is voor haar geboorte gestorven. Nu, dertig jaar later, hoort Paula van Adami dat Charlies moeder en Tobias ook zijn gestorven.<br/>\nOscars moeder overlijdt aan een val van een paard. Paula's moeder overlijdt aan kanker.</p>\n<p><strong>Occultisme, bovennatuurlijkheid:</strong> Charlie en Tobias houden seances waarin ze geesten oproepen. Veel succes hebben ze niet en het is niet duidelijk of ze er echt in geloven. Paula staat er argwanend tegenover.<br/>\nAdami noemt zichzelf een ziener die met zijn energie patiënten zegt te genezen. Hij heeft de geest van Charlies overleden broertje opgeroepen dat voor zijn moeder de boodschap had door te gaan met leven. Voor Paula legt hij de schoppenvrouw, die een mislukt moederschap, een verdorven kind of een onvruchtbare man voorspelt.</p>\n<p><strong>Liefde, seksualiteit en ontrouw:</strong> Charlie is Paula's eerste liefde. Ze beleeft haar eerste seksuele ervaring met haar. Oscar lijkt oprecht verliefd op Paula en hij trouwt met haar tegen de wil van zijn moeder. Hoe groot Paula's liefde voor hem is, is niet duidelijk. Ze is hem een keer ontrouw, wat resulteert in de geboorte van Emmy.<br/>\nPaula's moeder had verschillende relaties en raakte zwaar teleurgesteld in de liefde.</p>\n<p><strong>Standsverschillen en schaamte:</strong> Paula komt uit een armoedig milieu en schaamt zich daarvoor. Ze wil niet dat Charlie, die uit een rijke familie komt, bij haar thuis komt. Paula schaamt zich ook voor haar moeder. Haar moeder schaamt zich voor haar eenvoudige baan als toiletjuffrouw. Oscars moeder wil niet dat haar zoon met Paula een relatie begint, officieel niet vanwege haar afkomst, maar omdat ze denkt dat Paula mannengek is en ontrouw.</p>\n<h3>Titel en motto's</h3>\n<p>De titel verwijst naar de schoppenvrouw die Adami tot drie keer toe in één sessie voor Paula legt. De schoppenvrouw wijst er niet alleen op dat Paula vooral geen kinderen moet nemen, maar hij kan ook verwijzen naar een onvruchtbare echtgenoot of een mislukt moederschap (p. 119). Deze drie voorspellingen komen allemaal uit.</p>\n<h3>Opbouw</h3>\n<p>De kleine roman telt 137 pagina's en 15 hoofdstukken. Het perspectief ligt bij Paula, zij treedt op als ik-verteller.</p>\n<p>Er zijn twee tijdlagen aan te wijzen: het heden, dat ongeveer 24 uur in beslag neemt (hoofdstuk 1 tot en met 3 en hoofdstuk 12 tot en met 15), en een lange flashback (hoofdstuk 4 tot en met 11) naar de tijd waarin Paula als tiener met Charlie omging, die halverwege december begint en ergens in januari eindigt. Dit moet zich ongeveer dertig jaar geleden hebben afgespeeld.</p>\n<p>In hoofdstuk 2 denkt Paula terug aan hoe Oscar haar het hof maakte, aan de onenightstand waaruit Emmy werd geboren en aan de vakantie in Rome afgelopen augustus toen Emmy de overval pleegde. In hoofdstuk 12 is er een flashback naar vier jaar geleden, toen Emmy de galerie cadeau kreeg van Oscar.</p>\n<p>Er is één concrete tijdsaanduiding: Paula herinnert zich de brand die hotel Polen in de as legde (p. 42). Dat was op 9 mei 1977. Het is echter niet duidelijk hoever dit zich vóór de ontmoeting met Charlie afspeelt. Het lijkt erop dat Paula toen een stuk jonger was. Als ze toen tien was, zou het 1984/1985 kunnen zijn als ze met Charlie omgaat. De jongste tijdlijn speelt zich dan af in 2015.</p>\n<p>Zowel heden als verleden in de roman is bijna helemaal in Amsterdam gesitueerd. Met haar moeder woonde Paula in een volksbuurt op een schamele verdieping vol goedkope rommel.</p>\n<p>Charlie woonde in een monumentaal pand aan de Keizersgracht, voor een symbolisch bedrag van een neef gehuurd. Paula is onder de indruk van het stoffen behang, de schilderijen, de schouw en de spiegel, maar ze ziet ook de kale tapijten, het gebarsten marmer en de kroonluchters met lampen die niet allemaal branden. Ze symboliseren voor haar de besloten wereld van Charlie en haar familie. Het pand is nu opgesplitst in appartementen.</p>\n<p>Adami woont en woonde in een wevershuisje in de Noorderstraat. Hij hield praktijk in een duistere kamer, vol bruin en rood, met een boekenmolen vol leren banden, kaarsen en een zoete karamelgeur. Dertig jaar later is er niet veel veranderd. Een stemmige lamp is vervangen door een strakke leeslamp en er staat een kleine tv op de boekenmolen.</p>\n<p>Met Oscar woont Paula in een villa op 'de meest exclusieve locatie in Zuid'. Als kind bedenkt Paula dat de etage waar ze met haar moeder woont meermalen in één van de vertrekken van de Keizersgracht past. Als volwassene maakt ze dezelfde vergelijking tussen die etage en de villa waar ze nu woont.</p>\n<p>Haar galerie bevindt zich in een hoekpand bij de Koninginneweg.</p>\n<p>De roofoverval vindt in Amstelveen in de Fideliolaan plaats, een straat vol rijtjeshuizen met voortuintjes.</p>\n<h3>Personages</h3>\n<p>Paula is achter in de veertig. Ze groeide in een armoedig milieu op. Haar moeder voedde haar alleen op. Als puber schaamde Paula zich voor haar. Van jongs af aan liegt ze tegen iedereen. Door Charlies bedrog durft ze zich niet meer echt open te stellen in latere relaties. Ze houdt Oscar op een afstand, dochter Emmy kent ze niet echt.</p>\n<p>Paula's moeder noemt zichzelf 'medewerkster bij Américain', maar is daar slechts toiletjuffrouw. Ze is dol op alles met pantermotief en tot Paula's schaamte kleedt ze daar het hele huis mee aan, van kleding tot beddengoed, van koffiekop tot kussen. Als ze haar mond opendoet, komt er een spraakwaterval uit vol zinnen die eindeloos door stromen. Ze werkt veel en betreurt het dat ze Paula zo weinig ziet. Dat die zich voor haar schaamt, heeft ze niet door. Ze is dol op schoonzoon Oscar, die ze voor zich weet te winnen. In de liefde is ze zwaar teleurgesteld.</p>\n<p>Oscar van Pabst maakt Paula op een ouderwetse manier het hof. Hij is als vijftiger nog steeds een aantrekkelijke man, maar doet alsof hij de aandacht van andere vrouwen niet opmerkt. Hij is notaris en waarschijnlijk niet helemaal zuiver op de graat. Paula noemt hem gelijkmoedig, wellevend, ernstig, doortastend en hoffelijk. Met Emmy heeft hij een sterke band.</p>\n<p>Emmy (16), Paula's dochter, is een blond, intelligent, ondernemend meisje. Ze liegt haar ouders voor. Haar moeder neemt ze niet in vertrouwen.</p>\n<p>Dokter Adami, echte naam Adam Inzberg, noemt zichzelf ziener. Hij kan mensen genezen, doet voorspellingen aan de hand van kaarten en heeft contact met geesten. Hij ziet er oosters uit in een Chinees jasje en met verschillende ringen aan zijn vingers. Als Paula hem leert kennen, is hij in de veertig. Dertig jaar later is hij een oude, slechtziende man in een rolstoel geworden.</p>\n<p>Charlie Weber is een androgyne verschijning. Omdat haar ouders 'afwezig' zijn, kan ze doen wat ze wil. Ze heeft een sterke band met haar broer. In hoeverre haar gevoelens voor Paula oprecht zijn, is aan de lezer om uit te maken.</p>\n<p>Tobias is Charlies drie jaar oudere broer. Charlie noemt hem 'mijn gekke broer'. Hij heeft een troon getimmerd, zit daarop en luistert naar muziek van Wagner. Hij heeft zijn middelbare school afgerond en mag nu even niets doen van zijn moeder voor hij gaat studeren. Hij heeft belangstelling voor het occulte.</p>\n<p>Isabel, Charlies moeder, kan zich niet over de dood van haar tweede zoon heen zetten. Ze brengt haar tijd voornamelijk in haar slaapkamer door en laat haar kinderen aan hun lot over.</p>\n<p>Adelbert (Aart) en Gesina Jaring zijn oude, naïeve mensen die Emmy binnen laten en dat zwaar moeten bekopen.</p>\n<h3>Taal en stijl</h3>\n<p>De jongste tijdlijn, uitgezonderd hoofdstuk 1, is in de tegenwoordige tijd opgetekend. De flashbacks en herinneringen staan in de verleden tijd.</p>\n<p>Van Keulen heeft een soepele, beeldende stijl, met elk woord goed gekozen en op de juiste plaats. Met details weet ze sferen en milieus op te roepen. Zo snoept Paula bijvoorbeeld van de parmezaan (p. 6) en maakt Oscar een barolo (p. 129) open.</p>\n<p>Van Keulen spreekt alle zintuigen aan. Veelvuldig gebruik van dialogen, die natuurlijk van toon zijn, wisselt ze af met overpeinzingen en actie. Hier en daar doet de taal poëtisch aan: 'en even knijpt de tijd dicht' (p. 110). Paula noemt Charlies moeder een 'vrouw van porselein' (p. 72). Van Keulen gebruikt personificaties als 'De bril kijkt het aan van onder de bank' (p. 120).</p>\n<p>Paula's moeder spreekt in zinnen zonder einde. Van de hak op de tak rijgt ze de zinnen aan elkaar. Op dezelfde manier spreekt haar kleindochter Emmy. Charlie noemt haar ouders 'pappie' en 'mammie'. Tobias vlecht Duitse woorden door zijn taalgebruik. Adami neemt woorden in de mond als de 'kosmische wereld', het 'stoffelijke en onstoffelijke', het 'etherische' en 'fysieke lichaam' (p. 95).</p>\n<h3>Verband met andere boeken van de auteur</h3>\n<p>Mensje van Keulen debuteerde in 1972 met de novelle <em>Bleekers zomer</em> en werkt sindsdien gestaag aan een oeuvre dat inmiddels uit meer dan veertig titels bestaat. Haar meeste werk is klein van omvang.</p>\n<p>Met haar debuut wandelde de gewone mens, in een vaak grauwe en beklemmende omgeving, de literatuur binnen. De fabrieksarbeider Bleeker vond opvolgers in onder anderen een schoonmaakster in <em>Van lieverlede</em> (1975), een slager in <em>Engelbert</em> (1987) en in <em>Schoppenvrouw</em> in een toiletjuffrouw met haar dochter. De dochter ontworstelt zich hier aan het grauwe leven, maar haar omgeving blijft beklemmend. Vanaf haar debuut plaatste Van Keulen haar personages in een realistische wereld.</p>\n<p>Moeder-en-dochterrelaties zijn onderwerp in <em>Van lieverlede</em> (1975) en in het autobiografische <em>Olifanten op een web</em> (1997). Over bedrog en overspel schreef Van Keulen al in <em>Overspel</em> (1982) en in <em>De gelukkige</em> (2001). Bloed speelt vaak een prominente rol in haar werk, zoals ook in <em>Schoppenvrouw</em>. Moordzuchtige neigingen komen al voor bij twee jonge zusjes in <em>De rode strik</em> (1994). In <em>Liefde heeft geen hersens</em> (2012) verdenkt een moeder haar zoon van moord.</p>\n<p> </p>\n<h3>Achtergrondinformatie</h3>\n<p>Speelkaarten zijn waarschijnlijk afkomstig uit China. In de zestiende eeuw werden ze al gebruikt om de toekomst mee te voorspellen. Tijdens de achttiende eeuw was het een ware rage.</p>\n<p>In het klaslokaal van Paula en Charlie hangen prenten van Macbeth en Banquo bij de drie heksen en van Ophelia (p. 36). In <em>Macbeth</em> van Shakespeare (1564-1616) voorspellen drie heksen de toekomst aan Macbeth en zijn vriend Banquo. Macbeth zal koning van Schotland worden. Voor Banquo's nageslacht is hetzelfde weggelegd. Deze voorspellingen hebben bloederige gevolgen. Ophelia is een personage uit <em>Hamlet</em>. Ze is de dochter van Polonius. Als Hamlet haar vader vermoordt, verliest zij haar verstand. Ze verdrinkt in een ondiepe beek onder verdachte omstandigheden.</p>\n<p>Hotel Polen (p. 42), gelegen tussen de Kalverstraat en het Rokin, brandde op 9 mei 1977 tot de grond toe af. Er vielen 33 doden en 21 zwaargewonden. Er vielen zoveel slachtoffers doordat het hotel een houten constructie had, er weinig vluchtwegen waren en er geen blusmateriaal voorhanden was. De oorzaak van de brand was niet vast te stellen. Mogelijk was er sprake van een sluimerend brandje in een onder het hotel liggende meubelzaak. Een andere theorie is dat de brand gesticht zou zijn door inbrekers die hun sporen probeerden uit te wissen.</p>\n<h3>Voor wie meer wil weten</h3>\n<p>Voor wie meer wil weten<br/>\n<br/>\n<strong>Recensies</strong>:<br/>\n- Eykhout, Koen. 'Zit je toch weer met schoppenvrouw'.<br/>\nIn: <em>Dagblad de Limburger</em>, 1 maart 2016.</p>\n<p>- Houwelingen, Bo van. 'Geraffineerd vlecht Mensje van Keulen de gebeurtenissen uit verleden en heden in elkaar'.<br/>\nIn: <em>de Volkskrant</em>, 13 februari 2016.</p>\n<p>- Jaeger, Toef. 'Het zal je kind maar zijn'.<br/>\nIn: <em>NRC Handelsblad</em>, 12 februari 2016.</p>\n<p>- Moll, Maarten. 'Dit gebeurt er als er een doem boven je hangt'.<br/>\nIn: <em>Het Parool</em>, 18 februari 2016.</p>\n<p>- Peppelenbos, Coen. 'Een dochter als dader'.<br/>\nOp: <a href=\"http://www.tzum.info/2016/03/recensie-mensje-keulen-schoppenvrouw/\"><em>tzum.info</em></a> , 2 maart 2016.</p>\n<p>- Ruyters, Jann. 'Tussen volksbuurt en kouwe kak'.<br/>\nIn: <em>Trouw</em>, 6 februari 2016.</p>\n<p>- Schut, Lies. 'Eeuwig schipperen'.<br/>\nIn: <em>Opzij</em>, 17 februari 2016.</p>\n<p>- Vries, Joost de. 'Een blik in de spiegel'.<br/>\nIn: <em>De Groene Amsterdammer</em>, 11 februari 2016.</p>\n<p>- Vullings, Jeroen. 'De Letteren'.<br/>\nIn: <em>Vrij Nederland</em>, 30 januari 2016.</p>\n<p>- Ziarczyk, Erik. 'Ons leven is getekend, dat is wat ik weet'.<br/>\nIn: <em>De Tijd</em>, 5 februari 2016.</p>\n<p> </p>\n<p>Mening</p>\n<p>ja chaotische verhaal. Er zijn veel relaties in het verhaal betrokken die allemaal een eigen mening en character hebben. Zijn erg gevormde personages met veel eigenschappen. Er is veel aan het verhaal dat niet juist is. Hiermee bedoel ik te zeggen dat er veel bedrog plaats vindt in het verhaal. Ik zelf hou niet van dat soort drama. Want het haalt mij van het verhaal af. Ik weet eigenlijk niet zo goed wat het hele doel van het verhaal is. En waaraom het geschreven is. Maar uiteindelijk geeft al dat bedrog toch wel spanning toe aan het verhaal. En ook hoe de personages er zo mee omgaan. Al dat bedrog geeft mij als lezer wel een soort van druk. Zo van wees gewoon eerlijk tegen Oscar over de arbortus en zogenaamd zijn kind. Ik hou niet van zo'n druk ik wil gewoon eigenlijk iets simpels lezen. </p>\n<p> </p>\n<p>Het is geen moeilijke tekst kwa taal stijl. Soms zaten er soepele zinnen in maar uiteindelijk is het boek met vooral drama. </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528428"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Hersenschimmen</h1>\n<p><small>DOOR <strong>PETRA VAN DER VEEN</strong></small></p>\n<h3>Introtekst</h3>\n<p>Een dementerende man beschrijft zijn steeds groter wordende isolement.</p>\n<h3>Samenvatting</h3>\n<p>De 71-jarige Maarten Klein woont met zijn vrouw Vera in Gloucester, in het noordoosten van de Verenigde Staten. Vijftien jaar geleden emigreerden zij uit Nederland naar Amerika. Hun kinderen bleven in Nederland wonen. Maarten werkte tot zijn pensionering bij de IMCO, de Intergovernmental Maritime Consultative Organisation, een organisatie voor visserijonderzoek. Aanvankelijk notuleerde hij de vergaderingen, later kreeg hij de opdracht om samen met zijn collega Karl Simic de vangstquota vast te stellen.<br/>\nHet verhaal begint op een winterse zondagmiddag. Maarten staat uit het raam te kijken, te wachten op de schoolbus die iedere morgen voorbijkomt. Wanneer hij Vera vraagt waar de kinderen blijven, is hij verbaasd te horen dat het zondagmiddag is. Maarten begrijpt niet hoe hij zich zo heeft kunnen vergissen. Bovendien kan hij zich niets meer van de ochtend herinneren. Een ochtend waarin, zo blijkt, hij zijn koffie koud heeft laten worden en vergeten is hout te halen, hoewel Vera dat tot twee keer toe gevraagd heeft. Hij geeft de winter de schuld:'\"Het komt door de sneeuw,\" zeg ik haastig, \"die monotonie, als alles wit is om je heen vallen de verschillen weg. Ik verlang best naar de lente, jij niet?\"' (p.11). Maarten maakt zich zorgen om zijn verwardheid. Hij is zijn hele leven al vergeetachtig geweest maar dit begrijpt hij niet. Bovendien dwalen zijn gedachten steeds vaker af naar het verleden en haalt hij heden en verleden soms door elkaar. Zo bevindt hij zich tot zijn verbazing opeens staande op een keukenstoel in het washok; hij vraagt zich af wat het boek van Graham Greene, The Heart of the Matter, op het leestafeltje doet - terwijl hij dat boek zelf aan het lezen is; hij kan zich niets meer herinneren van de verhalen die Vera vertelt over hun vakantie in Rome. Herinneringen lijken zomaar verdwenen te zijn. Maarten vraagt zich af: 'Herinneringen kunnen soms tijdelijk onbereikbaar zijn, net als woorden, maar totaal verdwijnen kunnen ze toch bij je leven niet?' (p. 24).<br/>\nDie nacht slaapt Maarten slecht. Hij gaat uit bed en brengt de nacht door met puzzelen aan de keukentafel. Het verbaast hem dat hij niet goed op woorden kan komen - dat is hem nog nooit gebeurd. 's Ochtends brengt hij Vera ontbijt op bed. Maar beschuit met muisjes, daar houdt Vera niet van, en suiker in de koffie heeft ze al tien jaar niet meer. Tijdens een wandeling met de hond Robert brengt Maarten een bezoek aan een café. Hij denkt in het meisje achter de bar zijn eerste vriendin Karen te herkennen, maar dan dringt het tot hem door dat de tijd niet stil heeft gestaan, dat ook Karen vijftig jaar ouder geworden moet zijn. Vervolgens gaat hij naar het antiquariaat waar hij kort tevoren het boek van Graham Greene kocht. De antiquair vraagt hem hoe het boek is maar Maarten herinnert het zich niet. Wanneer hij zijn tocht wil vervolgen, stopt er een auto naast hem. Het is Vera, bezorgd omdat Maarten uren weggeweest is zonder iets te zeggen en bovendien Robert onderweg vergeten is. Thuisgekomen wil Maarten even gaan rusten. Hij wil daarom naar boven gaan, hoewel ze al jaren niet meer boven komen. Wanneer hij weer opstaat, is er bezoek. Een vriendin van Vera, Ellen Robbins, is er. Maarten vraagt naar haar man maar die blijkt jaren geleden overleden te zijn. Hij weet het niet meer.<br/>\nWanneer hij de volgende dag wakker wordt, is Vera niet thuis. Hij denkt dat ze aan het werk is in de bibliotheek, terwijl Vera allang niet meer werkt. Maarten maakt zich klaar voor een vergadering van de IMCO die hij denkt te hebben. Hij trekt een colbert aan en vindt daarin een ansichtkaart van zijn dochter Kitty - hij kan zich niet herinneren wie zij is. De buitendeur zit op slot en Maarten moet die forceren om op weg te kunnen. Het vakantiehuisje waar de vergaderingen altijd gehouden werden, is natuurlijk afgesloten. Ook hier forceert Maarten de deur. Wanneer hij binnen is, voelt hij zich niet goed en moet overgeven. Hij vraagt zich opeens af wat hij daar doet. Wanneer hij thuiskomt, treft hij Vera verslagen aan. Zij is bij dokter Eardly geweest, die haar heeft aangeraden om samen met Maarten oude foto's te bekijken om zo de herinneringen terug te halen. Maarten herinnert zich vrijwel niets uit het directe verleden, zelfs het bezoek van zijn kinderen drie jaar geleden kan hij niet plaatsen. De oorlogsjaren in Nederland staan hem wel goed voor de geest. Wanneer dokter Eardly op bezoek komt, voelt Maarten zich bedreigd. Hij heeft het gevoel dat de dokter iets van hem moet en om indruk te maken houdt hij een imposante redevoering. Hij beseft dat hij geen meester meer is over zijn taal; soms moet hij zinnen eerst vanuit het Nederlands in het Engels vertalen. Dit besef maakt hem angstig en woedend tegelijk.<br/>\nDe volgende dag aan het ontbijt voelt Maarten zich een klein kind en verwart Vera met zijn moeder. Steeds meer gaan heden en verleden door elkaar lopen. Wanneer Vera even weg is, slaat Maarten een ruit in om de hond binnen te laten. Omdat hij het koud heeft, wil hij thee zetten. Hij draait het gas open maar ziet de ketel nergens staan. Door bezwerend het woord 'ketel' te noemen, hoopt hij die terug te vinden. Hij vindt de ketel niet en het gas laat hij aan. Dokter Eardly komt op Vera's verzoek en geeft Maarten een kalmerende injectie. Hij denkt dat Nederland bevrijd wordt en dat een Amerikaanse soldaat hem vloeibaar voedsel toedient: 'Vloeibaar voedsel,' mompel ik. 'Ik was er hard aan toe. Ik voel het al. Mijn maag loopt vol. Heb dank, dank u alle twee heel hartelijk' (p. 93-94).Omdat de situatie gevaarlijk wordt, komt de gezinshulp Phil Taylor bij Maarten en Vera inwonen. Maarten vergeet steeds wie zij is. Soms denkt hij dat zij een vriendin van zijn dochter Kitty is. Ook verwart hij haar met zijn vroegere pianolerares.<br/>\n's Nachts gaat Maarten uit bed om te plassen, bedenkt zich en gaat piano spelen. Vroeger speelde hij stukken van Mozart altijd uit zijn hoofd, nu blijkt dat hij het begin niet meer kan vinden. Wanneer hij het stuk in notenschrift gevonden heeft, kan hij dat niet meer lezen. Hij is erg overstuur en Phil geeft hem een injectie. Maarten wordt wakker doordat hij in zijn bed heeft gepoept. Vera en Phil maken de riemen waarmee hij vastgebonden was los en stoppen hem in bad. Daar krijgt hij een erectie, maar beseft pas dat het zijn eigen geslacht is als hij het aanraakt.Maarten raakt nu steeds erger verward. De zinnen in het boek worden steeds korter. Als hij met Phil foto's gaat kijken, herkent hij helemaal niets meer. Vera en ook zichzelf kan hij niet meer benoemen en herinneren. Nog één keer ontsnapt Maarten uit het huis. Zonder jas loopt hij door de sneeuw, nogmaals op weg naar het vakantiehuisje waar de vergaderingen van de IMCO gehouden werden. Hij wordt opgepikt door de vuurtorenwachter, die hem in zijn jeep naar huis brengt. Hij herkent zijn eigen huis niet. Hij waant zich weer in Nederland ten tijde van de bevrijding. Even later komt dokter Eardly, die door Maarten voor een soldaat in burger wordt gehouden. Als de dokter hem een injectie wil geven, denkt Maarten dat hij verdacht wordt van collaboratie. Als hij wakker wordt, maakt Maarten een vuur in de open haard en verbrandt alle foto's waarop hij zelf is afgebeeld, zonder zichzelf te herkennen overigens. Ook Vera en Phil die hem op een stoel vastbinden, herkent hij niet meer. Dan wordt hij in een ziekenauto naar een inrichting gebracht. De lezer volgt Maartens verwarde, onsamenhangende hersenspinsels en observaties, waartussen soms een heldere gedachte komt bovendrijven. Hier eindigt het verhaal, zeven dagen nadat Maarten voor het raam op de schoolbus stond te wachten, met de mededeling van Vera dat de lente op het punt staat te gaan beginnen.</p>\n<h3>Onderwerpen</h3>\n<p>Hoewel <em>Hersenschimmen</em> in eerste instantie lijkt te gaan over een snel toeslaande dementie, is dit slechts het 'voertuig voor de veel interessantere vraag: bestaat er een werkelijkheid zonder taal, in hoeverre dient de herinnering als structurering van de werkelijkheid.' Zo verwoordde Bernlef de thematiek in een interview met Paul de Neef. Bernlef is van mening dat er geen eenduidig beeld van de werkelijkheid bestaat. Ieder mens construeert een beeld aan de hand van zijn eigen herinneringen, zijn eigen persoonlijke hersenschimmen. Toch probeert de mens voortdurend vat te krijgen op de werkelijkheid; met behulp van allerlei systemen probeert hij de realiteit te ordenen. In <em>Hersenschimmen</em> spelen verschillende ordeningsprincipes een rol. Maartens vader bijvoorbeeld hield dagelijks de ochtend- en avondtemperatuur bij en tekende de gevonden waarden in grafieken in. Hoewel hij een systeem vermoedde achter die feiten, had zijn vader niet de hoop dat ooit te zullen doorgronden. De temperatuurmetingen verrichtte hij met een Heidensieckthermometer. Deze merknaam kan ook gelezen worden als 'hide and seek', oftewel: achter de metingen bevindt zich een onvindbare ordening.Dat de natuur haar systemen niet blootgeeft, beseft ook Maarten wanneer hij de sporen van de hond Robert in de sneeuw ziet: 'De sneeuw legt zijn sporen vast.Voor mij vormen ze een zinloos netwerk. Alleen maar gevolgen. Nergens een oorzaak, laat staan een systeem te bekennen' (p. 45). Zijn werk bij de IMCO had hem dit ook al duidelijk gemaakt. Geen van de prognoses was ooit uitgekomen want er was immers geen vis die zich door de voorspellingen liet leiden. De natuur laat zich niet vatten in een systeem van cijfers en getallen.<br/>\nDesondanks probeert Maarten houvast te vinden bij systemen wanneer hij door zijn ziekte de gebeurtenissen niet langer kan bevatten. Maar langzamerhand verliest hij de macht over deze systemen. Het notenschrift kan hij niet meer omzetten in pianomuziek. Ook verliest hij aangeleerde gedragscodes: schaamtegevoel en remmingen van sociale conventies kent hij soms niet meer. En is hij eerst nog gerustgesteld door het idee dat de meubels, de bakens in huis, ook morgen nog op hun vaste plaats zullen staan (p. 75), op pagina 135 verbaast de inrichting van zijn eigen huis hem: 'Vreemd toch zoals mensen stoelen, tafels en kasten maar kris kras door elkaar in een ruimte zetten.' Maarten verlangt terug naar het 'gewone' bestaan, waarin hij terug kon vallen op alledaagse bezigheden: 'Ja, ik verlang terug naar de wellust van het dagelijkse, de gang van ding tot ding. Het is noodzakelijk je leven te vullen. Maar ik heb altijd de taal nog' (p. 76).<br/>\nDe taal is Maartens laatste houvast. Het is het instrument om 'metingen' uit de werkelijkheid vast te leggen. Taal maakt de wereld begrijpelijk, net zoals de rapporten van de IMCO de onderwaterwereld begrijpelijk maakten: 'De tekst van de rapporten stelt me gerust, juist door de onverbiddelijke rust en kalmte waarmee een ongrijpbare onder water gelegen werkelijkheid wordt beschreven in cijfers en getallen. Alsof die wereld stilstond, alsof hij gemeten kon worden' (p. 102). Tegelijkertijd beseft Maarten dat de taal niet altijd betrouwbaar is; het verschil tussen leugen en waarheid is niet te horen. Zijn eerste leugen, als kind, was een ontdekking: 'Dat er naast de zichtbare en controleerbare werkelijkheid nog vele anderen bestonden, kennelijk niet van echt te onderscheiden' (p. 77). Maarten verliest de macht over zijn taal: 'Alsof ik woorden verlies zoals een ander bloed' (p. 70). Met de taal verdwijnt de mogelijkheid tot communiceren en daarmee de mogelijkheid om de werkelijkheid in woorden begrijpelijk te maken. Op het laatst voelt hij zich helemaal leeg; hij heeft weinig woorden meer en niemand begrijpt hem: 'ik ben van mijn taal nog de enige overlevende.'<br/>\nOok herinneringen verdwijnen. En met het verlies van herinneringen gaat geleidelijk Maartens persoonlijkheid verloren. Hoe minder persoonlijkheid er overblijft, des te dichter de mens bij de dood komt te staan. Vergeten is verdwijnen, is buitengesloten worden: 'Om iets te kunnen zien moet je eerst iets kunnen herkennen. Zonder herinnering kun je alleen maar kijken. Dan glijdt de wereld spoorloos door je heen' (p. 54).</p>\n<h3>Titel en motto's</h3>\n<p>'Is het leven terug? ... maar waar is zo iets gebleven? ... is er wel zo iets?... Of was gewoon alles inbeelding van het hoofd? ... hersenschimmen?' (p. 153). De verwarde Maarten is hier de spreekbuis van de auteur: hij verwoordt Bernlefs visie op de werkelijkheid (zie thematiek). Waar is het leven gebleven? Was het leven echt of was het slechts een verzameling hersenschimmen?<br/>\nHet motto van de roman is afkomstig uit het gedicht 'The Building' van Philip Larkin. In vertaling van Jan Eijkelboom (in: Philip Larkin, Gedichten, Amsterdam,1983) luidt het: 'een mooie droom waar iedereen wordt ingewiegd / en elk apart uit wakker wordt'. In Bernlefs ogen is het leven een soort droom van flarden herinnering, doodgaan is een soort ontwaken. Maarten ontwaakt aan het einde van de roman uit zijn 'levensdroom'. De lente symboliseert voor hem niet het nieuwe leven, maar staat voor de slotfase van een onomkeerbaar proces. Vera en Maarten 'ontwaken' ieder op een eigen wijze uit de winter; de lente heeft voor beiden een andere betekenis.</p>\n<h3>Opbouw</h3>\n<p>De opbouw van <em>Hersenschimmen</em> is erop gericht de steeds kleiner wordende wereld, het steeds grotere isolement van Maarten weer te geven. De structuur heeft dan ook iets trechtervormigs. Maartens wereld krimpt: na zijn pensionering beperkte zijn leefwereld zich tot Gloucester en omgeving. Tijdens zijn ziekte wordt Maarten opgesloten in zijn huis, vervolgens vastgebonden in zijn bed. En het houdt niet op bij Maartens persoon, ook van binnenuit wordt hij opgedeeld: 'Ik word van binnenuit opgesplitst. Het is een proces dat ik niet tegen kan houden omdat ik zelf dat proces ben. Je denkt \"ik\", \"mijn lichaam\", \"mijn geest\", maar dat zijn slechts woorden. Vroeger beschermden die me. Toen ik dit nog niet had' (p. 102). In de inrichting spreekt Maarten op een gegeven moment over zichzelf in de hijvorm: hij raakt 'los' van zichzelf (p. 151).<br/>\nBernlef heeft het verloop van het ziekteproces op een bijzondere wijze gepresenteerd. Door te kiezen voor een perspectief vanuit de dementerende man -de ikvorm in de tegenwoordige tijd - heeft de lezer al snel door dat de informatie die Maarten geeft niet altijd betrouwbaar is. Zo lopen heden en verleden soms door elkaar omdat Maarten via associaties herinneringen ophaalt. Het onhandige tegelwerk in de wc brengt hem bijvoorbeeld terug bij de periode op de bewaarschool. Daarmee maakt Maarten een tijdsprong van ruim zestig jaar. Door deze vertelsituatie raakt de lezer sterk betrokken bij het verhaal. Er is begrip voor de aftakelende Maarten en voor de moeilijke positie van Vera. Tegelijkertijd vindt de lezer Maarten echter niet zielig.</p>\n<h3>Personages</h3>\n<p>De liefde tussen Maarten en Vera is belangrijk in <em>Hersenschimmen</em>. Zij zijn al bijna vijftig jaar samen en hun levens sloten tot dan toe naadloos op elkaar aan. Vera is de belangrijkste in Maartens leven: '\"O, je kent haar? Ja, zij betekent alles voor me. Alles. Dat is het enige waar je als je ouder wordt wel eens over inzit. Dat zij eerder zal gaan dan ik. Ik denk niet dat ik zo'n winter als deze alleen zou overleven. Tegen wie zou ik moeten praten? We hebben alles samen meegemaakt, samen gedaan. (...)\"' (p. 104). Maar dit gevoel van één-zijn verdwijnt: '\"Maar nu is het mis. Iedere dag verdwijnt er wel iets, ieder dag wel iets. Overal lekt het\"' (p. 105). Machteloos moet Maarten dit proces ondergaan en dat maakt hem soms woedend en angstig. Ook Vera wordt heen en weer geslingerd tussen gevoelens van woede, opstand en droefheid. De ziekte verwijdert Maarten en Vera van elkaar. De herinneringen sluiten niet meer op elkaar aan - hun gezamenlijke verleden is niet langer van hen beiden.</p>\n<h3>Taal en stijl</h3>\n<p>Bernlef schrijft in een heldere en directe stijl. Hij gebruikt weinig moeilijke woorden en complexe zinnen. Bernlef noemt dat in een interview met Graa Boomsma:'rompzinnetjes. Overal waar iedere andere schrijver een komma zou zetten, om vervolgens aan een bijzin te beginnen, zet ik een punt en begin een nieuwe zin.Door die schrijfwijze krijgt het geheel iets houterigs.' De zinnen lijken soms een beetje onhandig na elkaar gezet te zijn, het lijkt alsof ze botsen. Deze stijl sluit aan bij Maartens wijze van denken: verward en associatief. En zoals hij zelf zegt: 'Ik wil denken, in korte heldere zinnen' (p. 87). De stijl weerspiegelt bovendien het proces van aftakeling: naar het einde toe worden alinea's en zinnen steeds korter en fragmentarischer.<br/>\nMaarten gebruikt twee taalregisters in het boek: alledaagse taal en een soort vergadertaal, een taal die hij vroeger in de werksfeer gebruikte. Op dat laatste register grijpt hij zo nu en dan terug wanneer hij personen of gebeurtenissen niet begrijpt of zich kan herinneren. Hoe meer taal hij verliest, des te vaker Maarten zich probeert te redden met vaste uitdrukkingen of met de methode-Simic,een vergaderstrategie speciaal voor moeilijke situaties die hij leerde van een oud-collega. Hoe meer Maarten in de war raakt, hoe vaker hij de verschillende registers door elkaar gaat gebruiken.</p>\n<h3>Verband met andere boeken van de auteur</h3>\n<p>De thematiek die in <em>Hersenschimmen</em> behandeld wordt, is geen onbekende voor de lezers van Bernlef. Ook in ander werk, zoals <em>De man in het midden</em> (1976), spreidt Bernlef zijn visie op vergeten en vergetelheid, en onlosmakelijk daarmee verbonden verdwijnen en dood, tentoon. <em>De man in het midden</em> begint met de zin 'Met een lift zakt hij de vergetelheid in'. Leven is bij Bernlef een proces van voortdurend vergeten, waarbij elke nieuwe herinnering als het ware een aantal oude herinneringen verdringt. In een artikel in <em>Bzzlletin</em> in 1984 stelde Graa Boomsma al dat Bernlef 'telkens opnieuw memoires van een vergeetachtige schrijft'. Vergeten en geheugenverlies (en dus de verhouding tussen verbeelding en werkelijkheid) spelen al een rol in de cyclus 'Tien verhalen uit Värmland' in zijn prozadebuut <em>Stenen spoelen</em> (1960). Ook in de na <em>Hersenschimmen</em> verschenen roman <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/360243/eclips\"><em>Eclips</em></a> (1993) speelt geheugenverlies van de hoofdpersoon, ditmaal na een ongeluk, een belangrijke rol. Een ander vast element in Bernlefs werk is het winterlandschap. De besneeuwde wereld benadrukt het isolement van de romanfiguren, de onmogelijkheid om zich te oriënteren in de diffuse werkelijkheid. <em>Sneeuw</em> (1973) en <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/294847/onder-ijsbergen\"><em>Onder ijsbergen</em></a> (1981) zijn in dit verband kenmerkende titels.</p>\n<p> </p>\n<h3>Achtergrondinformatie</h3>\n<p>Bernlef begon zijn schrijverscarrière als redacteur van het tijdschrift <em>Barbarber</em> (1958-1971). In dit tijdschrift pleitte hij samen met K. Schippers en G. Brands voor een plaats voor het alledaagse in de literatuur. Zij namen daartoe kant-en-klare tekstfragmenten, zogenaamde 'ready mades', op in proza en poëzie. Dit als reactie op de poëzie van de Vijftigers, die zij als te ingewikkeld en te estheticistisch zagen. Bernlef ging binnen dit tijdschrift zijn eigen weg. De waarneming van de gewone dingen was voor hem erg belangrijk, maar hij combineerde dit met de positie van de mens tegenover de natuur en de voorwerpen om hem heen. Verhouding tot de werkelijkheid, herinnering, verdwijnen en dood zijn tot op heden vaste thema's in zijn oeuvre. In 1977 richt hij het tijdschrift <em>Raster</em> (opnieuw) op, met als belangrijkste punt op het program: vormvernieuwing. Weer hield Bernlef zich afzijdig en wederom gaf hij een eigen invulling aan de literatuuropvattingen van Raster. Vorm en taal waren en zijn voor hem erg belangrijk, maar weer bleef de aandacht voor de mens en de verhouding tot de realiteit.</p>\n<h3>Voor wie meer wil weten</h3>\n<p><strong>Over de auteur:</strong></p>\n<p>- <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/438294/j-bernlef\">Auteursportret</a> Uittrekselbank</p>\n<p><strong>Interviews:</strong></p>\n<p>- Boomsma, Graa. 'In gesprek met J. Bernlef. Het uitdunnen van de werkelijkheid'.<br/>\nIn: Bzzlletin, nummer 117, juni 1984, p. 38-43.</p>\n<p>- Deel, T. van. '\"Ik ben helemaal geen koel schrijver.\" T. van Deel in gesprek met J. Bernlef'.<br/>\nIn: Trouw, 4 oktober 1984.</p>\n<p>- Neef, Paul de. 'Zakdoek thuis voor Hersenschimmen'.<br/>\nIn: Haagse Post, 27 september 1986.</p>\n<p><strong>Recensies:</strong></p>\n<p>- Deel, T. van. 'Het lekraken van de geest'.<br/>\nIn: Trouw, 20 september 1984.</p>\n<p>- Goedegebuure, Jaap. 'De melodie van de dood'.<br/>\nIn: Haagse Post, 29 september 1984.</p>\n<p>- Kossmann, Alfred. 'Aangrijpende roman van J. Bernlef'.<br/>\nIn: Het Vrije Volk, 27 oktober 1984.</p>\n<p>- Kruithof, Jacques. 'Uitdovend bewustzijn: Bernlefs roman over de langzame ouderdom'.<br/>\nIn: Vrij Nederland, 2 september 1984.</p>\n<p>- Melick, Ben van. 'De waarnemer beschrijft, de verteller betekent'.<br/>\nIn: De Gids, jaargang 149, 1986, p. 376-386.</p>\n<p>- Nuis, Aad. 'Dementie als bruut en snel ontluisteringsproces'.<br/>\nIn: de Volkskrant, 14 september 1984.</p>\n<p>- Offermans, Cyrille. 'De wellust van het dagelijkse'.<br/>\nIn: De Groene Amsterdammer, 21 november 1984.</p>\n<p>- Peene, Bert. J. Bernlef, Hersenschimmen (Memoreeks), Apeldoorn, 1986.</p>\n<p>- Teylingen, Dick van. 'J. Bernlef, Hersenschimmen'.<br/>\nIn: Lexicon van literaire werken, december 1989.</p>\n<p>- Vervoort, Hans. 'De aftakeling van een aardig mens'.<br/>\nIn: NRC Handelsblad, 5 oktober 1984.</p>\n<p>- Warren, Hans. 'J. Bernlef, Hersenschimmen, roman over dementie'.<br/>\nIn: Provinciale Zeeuwse Courant, 29 september 1984.</p>\n<p><strong>Boekgegevens:</strong><br/>\nVoor dit uittreksel is gebruikgemaakt van: J. Bernlef, <em>Hersenschimmen</em>. Uitgeverij Querido, Amsterdam, 1984.</p>\n<p> </p>\n<p>Mening </p>\n<p>Het is een realistische boek. Dat is ook de reden waarom ik zelf het een goed boek vind. Want door de jaren heen heb ik geleerd van mij zelf dat ik meer op boeken val dat over iemands leven gaat. Voor mij hoeft een boek niet spannend te zijn met veel drama maar eerder interresant. Vooral dit boek is interresant omdat je een nieuwe kijk krijgt wat dementie met je doet. Omdat het verhaal vanuit Maarten speelt, de personage met dementie. Doordat het verhaal vanuit zijn oogpunt komt is alles veel vreemder wanneer je het bekijkt  vanuit Vera oogpunt. Je kan hierdoor ook het proces van dementie zien het begint ontschuldig maar steeds later in het verhaal wordt de dementie erger. Met als gevolg dat Maarten en Vera uit elkaar groeien. </p>\n<p>Het verhaal was makkelijk te lezen kwa taalgebruik. Maar later in het verhaal komt er meer tijdspeling waardoor het verhaal meer onduidelijker voor mij wordt. Uiteindelijk vind ik het een goed boek met een mooi verhaal. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4528429"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "MindMap",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/64fa5e32f862a60767bd6a3cd572494688e46d33.docx"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4528430"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4528404"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4528405"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4528407"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4528409"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4528411"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4528413"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4528415"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4528417"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4528418"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "4528419"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "4528420"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "4528421"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "4528422"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "4528423"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "4528424"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "4528425"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "4528426"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "4528427"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "4528428"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4528429"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4528430"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}