{
    "documentAuthors": [
        "Sterre van der Eerden"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sterre van der Eerden",
            "referenceName": null,
            "reference": {
                "value": "44275"
            },
            "firstName": "Sterre",
            "infix": null,
            "lastName": "van der Eerden",
            "emailAddress": "20050@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-06T16:23:37Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 128411,
    "title": "Sterre van der Eerden - Leeslogboek havo 4/5 - 2018/'19/'20",
    "description": "",
    "lastModifiedDate": "2020-03-06T16:23:37+01:00",
    "dateCreated": "2018-08-23T12:09:39+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van der Eerden, Sterre",
                "reference": {
                    "value": "44275"
                },
                "firstName": "Sterre",
                "infix": null,
                "lastName": "van der Eerden",
                "emailAddress": "20050@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/128411/"
    },
    "sections": [
        {
            "reference": {
                "value": "4528553"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4528554"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528556"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528558"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528560"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528562"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528564"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4528566"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4528567"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><span class=\"underline\"><strong>Boek 1:</strong></span></em></p>\n<p>Titel: Klaproos</p>\n<p>Auteur: Anne-Fleur van der Heiden</p>\n<p>Niveau: 2</p>\n<p>Aantal sterren: 3</p>\n<p> </p>\n<p><em><span class=\"underline\"><strong>Boek 2:</strong></span></em></p>\n<p>Titel: Naamloos</p>\n<p>Auteur: Pepijn Lanen</p>\n<p>Niveau: 2</p>\n<p>Aantal sterren: 2</p>\n<p> </p>\n<p><span class=\"underline\"><em><strong>Boek 3:</strong></em></span></p>\n<p>Titel: Weg</p>\n<p>Auteur: Jowi Schmitz</p>\n<p>Niveau: 2</p>\n<p>Aantal sterren: 3</p>\n<p> </p>\n<p><span class=\"underline\"><em><strong>Boek 4:</strong></em></span></p>\n<p>Titel: Slangen aaien</p>\n<p>Auteur: Mirjam Boelsums</p>\n<p>Niveau: 2</p>\n<p>Aantal sterren: 3</p>\n<p> </p>\n<p><em><span class=\"underline\"><strong>Boek 5:</strong></span></em></p>\n<p>Titel: Lieveling</p>\n<p>Auteur: Kim van Kooten</p>\n<p>Niveau: 2</p>\n<p>Aantal sterren: 5</p>\n<p> </p>\n<p><span class=\"underline\"><em><strong>Boek 6:</strong></em></span></p>\n<p>Titel: Het gouden ei</p>\n<p>Auteur: Tim Krabbé</p>\n<p>Niveau: 3</p>\n<p>Aantal sterren: 5</p>\n<p> </p>\n<p><span class=\"underline\"><em><strong>Boek 7:</strong></em></span></p>\n<p>Titel: Het Smelt</p>\n<p>Auteur: Lize Spit</p>\n<p>Niveau: 3</p>\n<p>Aantal sterren: 4</p>\n<p> </p>\n<p><span class=\"underline\"><em><strong>Boek 8:</strong></em></span></p>\n<p>Titel: Hajar en Daan</p>\n<p>Auteur: Robert Anker</p>\n<p>Niveau: 3</p>\n<p>Aantal sterren: 2</p>\n<p> </p>\n<p><span class=\"underline\"><em><strong>Boek 9:</strong></em></span></p>\n<p>Titel: De dag die nooit komt</p>\n<p>Auteur: Oliver Reps</p>\n<p>Niveau: 3</p>\n<p>Aantal sterren: 5</p>\n<p> </p>\n<p><span class=\"underline\"><em><strong>Boek 10:</strong></em></span></p>\n<p>Titel: Het leven uit een dag</p>\n<p>Auteur: A.F.TH. van der Heijden</p>\n<p>Niveau: 4</p>\n<p>Aantal sterren: 4</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528568"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klaproos - Anne-Fleur van der Heiden ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Sterre van der Eerden</strong></p>\n<p><strong>Standaardverslag klas H4C</strong></p>\n<p> </p>\n<p><strong>1. Titel                           :</strong> Klaproos</p>\n<p> </p>\n<p><strong>2. Auteur                     :</strong> Anne-Fleur van der Heiden</p>\n<p>Anne-Fleur van der Heiden is in 1987 geboren in Rotterdam. Met een diploma van de Hoge Hotelschool Maastricht op zak, haalde ze in 2013 de selectie voor de Schrijversvakschool Amsterdam. Publicaties zijn te vinden bij De Optimist, bloemlezingen van de Turing Gedichtenwedstrijd en De Revisor. Op 19 januari 2018 verscheen haar debuutroman Klaproos bij Uitgeverij Nieuw-Amsterdam. Klaproos schetst een wereld waarin drugs en onvoorspelbaarheid de boventoon voeren en is een eerbetoon aan ouders aan de rand van de samenleving.</p>\n<p>Bron: <a href=\"http://www.deleesfabriek.nl/2018/08/klaproos-anne-fleur-van-der-heiden/\">http://www.deleesfabriek.nl/2018/08/klaproos-anne-fleur-van-der-heiden/</a></p>\n<p> </p>\n<p><strong>3. Titelverklaring       :</strong></p>\n<p>De titel klaproos wordt op blz. 168 voor de lezer uit de doeken gedaan. Jossie is op bezoek gekomen bij Noor. Ze gaan samen wandelen en lopen langs een oud spoor. Daar groeien klaprozen. Noor herinnert zich wat Las haar vroeger over klaprozen heeft verteld. Uit klaprozen'melk' wordt opium gewonnen en opium is de grondstof voor heroïne. Noor wil een klaproos plukken voor de op dat moment zieke Jossie, maar Las zegt dat het niet veel zin heeft. \"Klaprozen verwelken een dag nadat je ze geplukt hebt.\"</p>\n<p>Bron: <a href=\"https://www.scholieren.com/boek/14142/klaproos/zekerwetengoed\">https://www.scholieren.com/boek/14142/klaproos/zekerwetengoed</a></p>\n<p> </p>\n<p><strong>4. Genre                       :</strong> psychologische roman</p>\n<p> </p>\n<p><strong>5. Thema's                   :</strong></p>\n<p><em><span class=\"underline\">Drugs(gebruik)</span></em></p>\n<p>Het thema is o.a. de drugsverslaving waaraan Noors moeder Jossie en haar stiefvader Las aan ten onder gaan. Ze zijn aan de bedelstaf geraakt, kunnen niet voor hun kind zorgen. Noor ervaart de problemen van een moeder die aan de drugs is geraakt. Ze wordt al vroeg bij haar moeder vandaan gehaald. Maar die blijft met Las drugs gebruiken. Pas na zijn dood gaat ze in een afkickkliniek.</p>\n<p><em><span class=\"underline\">Moeder-dochterrelatie</span></em></p>\n<p>Het tweede belangrijke thema is dan ook de slechte relatie tussen moeder Jossie en dochter Noor. Uit het laatste hoofdstuk kun je opmaken dat moeder aanvankelijk erg blij was met de geboorte van Noor. Maar door andere omstandigheden o.a. verkeerde liefdesrelaties, huiselijk geweld, prostitutie, is moeder aan de drugs geraakt. Daardoor kon ze niet goed meer voor haar dochter zorgen. De Kinderbescherming ontfermde zich over Noor. Die kreeg een afstandelijke relatie met haar moeder, omdat ze in het gezin van haar opa en oma werd ondergebracht. Ze wil haar moeder eigenlijk niet meer zien, maar als ze hoort dat haar stiefvader terminaal is, gaat ze Jossie en Las toch opzoeken op haar 26e verjaardag. Ze weet het na de dood van Las voor elkaar te krijgen dat Jossie naar een afkickkliniek gaat Haar moeder komt haar ook een keer in Utrecht opzoeken. De relatie lijkt daardoor weer wat hersteld.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/boek/14142/klaproos/zekerwetengoed\">https://www.scholieren.com/boek/14142/klaproos/zekerwetengoed</a></p>\n<p> </p>\n<p><strong>6. Tijd                            a:</strong> Het boek speelt zich af in het heden en het verleden.</p>\n<p><strong>                                      b:</strong> In dit boek verstrijkt ongeveer een jaar.</p>\n<p> </p>\n<p><strong>7. Plaats                        :</strong> Dit verhaal speelt zich voornamelijk af in Rotterdam, thuis bij de moeder en stiefvader van Noor.</p>\n<p> </p>\n<p><strong>8. Personages             :</strong></p>\n<p><em><span class=\"underline\">Noor</span></em></p>\n<p>De vertelster is het belangrijkste personage in deze Coming of ageroman. Ze groeit op in een gezin met een aan heroïneverslaafde moeder die na twee mislukte liefdesrelaties het leven deelt met Las. Heroïne staat daarin centraal en Noor wordt verwaarloosd. Ze mag van de kinderrechter beslissen bij wie ze wil wonen en ze kiest voor het gezin van opa en oma. Oma is echter alcoholiste en dus ook niet zo'n goed voorbeeld, maar opa zorgt goed voor haar. Ze groeit op met allerlei moeilijke toestanden: ze is lichamelijk niet zo aantrekkelijk, heeft twee mislukte liefdesrelaties, een minder leuke baan waarin ze zich ook niet senang voelt. Op haar 26e gaat ze terug naar Rotterdam om haar moeder en stiefvader te ontmoeten/ Die zitten nog steeds in de drugswereld en financieel gezien moet ze zelfs bijspringen. Verslaafden zijn leugenaars en moeder vertelt haar ten onrechte dat ze ook kanker heeft. Las is wel terminaal en sterft niet lang nadat ze weer op bezoek is geweest. Noor houdt een mooie toespraak voor Las en houdt ook daarna de vinger aan de pols wat haar moeder betreft: ze steunt haar bij het afkicken en het zoeken naar een nieuwe woning. In het laatste hoofdstuk wordt Noor geconfronteerd met een filmpje toen ze baby was. Toen was haar moeder nog mooi en liefdevol.</p>\n<p><em><span class=\"underline\">Las en Jossie</span></em></p>\n<p>Las en Jossie zijn de prototypes van de heroïneverslaafden. Ze doen alles om aan geld te komen voor een nieuw shot. Ze verkopen de straatkrant bij de Lidl, bestreden al hun geld aan heroïne, moeten poffen en bouwen schulden op. Jossie zorgt niet goed voor Noor en wordt daarom uit de ouderlijke macht ontzet. Las probeert er nog wel wat van te maken. Als hij ongeneeslijk ziekt wordt, gaat Noor hen weer opzoeken. Daarna houdt ze het contact. Las sterft en wordt op kosten van de gemeente begraven. Jossie probeert haar leven toch weer wat op te pakken: een nieuwe woning, een gang naar een afkickkliniek en contact met Noor. Ze gaat zelfs een keer naar Utrecht. Is er toch nog hoop?</p>\n<p><em><span class=\"underline\">Opa</span></em></p>\n<p>De opa van Noor speelt, zoals wel vaker het geval is, de rol van de achter opvang. Grootouders laten hun kleinkinderen niet in de steek. Uit tekstgegevens blijkt dat ze goed zorgen voor Noor, ook al hebben zij ook niet alles in de hand. Oma is alcoholiste en op de schoolloopbaan van Noor hebben ze ook niet veel grip.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/boek/14142/klaproos/zekerwetengoed\">https://www.scholieren.com/boek/14142/klaproos/zekerwetengoed</a></p>\n<p> </p>\n<p><strong>9. Boek in één zin     :</strong> Klaproos gaat over een wereld waar drugs en onvoorspelbaarheid de dienst uitmaken in het leven van een dochter en haar verslaafde moeder.</p>\n<p> </p>\n<p><strong>10. Perspectieven:</strong></p>\n<p>Deze debuutroman wordt onderverdeeld in 39 relatief korte hoofdstukken. De hoofdstukken zijn niet genummerd, maar hebben wel een titel. Die titel komt meestal in het hoofdstuk letterlijk terug. (Bijv.  Fuck a duck, Tummetje, Haar roosje is geplukt, Barcelona).</p>\n<p>In het eerste deel van de roman lopen heden en verleden (Noors jeugd) afwisselend door elkaar heen. Als die geschiedenis helemaal is verteld, (iets na het midden), blijft de lezer met de vertelster alleen maar in het heden (de dood en de crematie van Las en het afkicken van de moeder).<br/>\n<br/>\nEr zit een mooie spiegeling in de roman. In het eerste hoofdstuk is Noor jarig. Op haar 26e verjaardag bezoekt ze haar moeder. In het laatste hoofdstuk ziet ze een film over haar eerste verjaardag.</p>\n<p>Het perspectief van de roman ligt bij een ik-vertelster, Noor. In het heden is ze 26 jaar en ze vertelt aan de lezer het verhaal van haar verslaafde moeder en haar bedorven jeugd. In het verleden vertelt ze in de o.v.t. en in het heden gebruikt ze de o.t.t.<br/>\nKenmerk is ook dat de schrijfster verhaallijnen oproept die ze niet invult: de relatie tussen Noor en Alex in Barcelona wordt aangehaald maar niet beschreven, datzelfde geldt voor de relatie met Tygo.</p>\n<p>Het verhaal heeft een open einde.<br/>\nEr wordt niet meer verteld hoe het verder met de relatie tussen Noor en Jossie gaat of afloopt.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/boek/14142/klaproos/zekerwetengoed\">https://www.scholieren.com/boek/14142/klaproos/zekerwetengoed</a></p>\n<p> </p>\n<p><strong>11. Motieven:</strong></p>\n<p><em><span class=\"underline\">Sociale problemen</span></em></p>\n<p>Las en Jossie komen in de financiële en sociale problemen, omdat ze aan de heroïne verslaafd zijn. Ze hebben grote schulden en kunnen hun dagelijkse boodschappen eigenlijk niet betalen. Ze zijn aangewezen op de sociale hulpverlening. Jossies kind wordt haar ontnomen. Dat moet van de Kinderbescherming in een pleeggezin (bij opa en oma) worden ondergebracht.</p>\n<p><em><span class=\"underline\">Dood</span></em></p>\n<p>Vooral de dood van Las speelt een flinke rol in de roman. Hij heeft kanker en sterft kort na de kerst. Er is geen geld om hem te cremeren en de gemeente Rotterdam moet bijspringen. Noor spreekt op zijn crematie. Al eerder was ze met de dood geconfronteerd toen haar oma aan een hartaanval overleed.</p>\n<p><em><span class=\"underline\">Kindertijd &amp; Kinderleed</span></em></p>\n<p>Je kunt spreken van een bedorven jeugd van Noor. Ze was als kind niet gewenst, (haar biologische vader was al weg voordat ze werd geboren) maakt de mishandeling van haar moeder mee. Daarna raken haar moeder en Las verslaafd en moet ze uit huis worden geplaatst. Ze komt in een nieuwe omgeving, waarin ze ook nog eens wordt geconfronteerd met het alcoholprobleem van haar oma. Noor heeft een moeilijke kindertijd achter de rug.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/boek/14142/klaproos/zekerwetengoed\">https://www.scholieren.com/boek/14142/klaproos/zekerwetengoed</a></p>\n<p> </p>\n<p><strong>12. Samenvatting:</strong></p>\n<p><span class=\"underline\">Heden</span><br/>\nNoor gaat op haar 26e verjaardag naar Rotterdam waar haar aan heroïneverslaafde moeder Jossie en haar stiefvader Las wonen. Las heeft te horen gekregen dat hij een terminale kanker heeft. Noor is jaren niet bij haar moeder geweest. Ze ziet de ellende waarin het armoedige en hulpeloze stel verkeert. Op de terugweg gaat ze in Utrecht langs haar vorige vriend Tygo: ze heeft seks met haar ex. Erg opwindend is dat niet.<br/>\nNoor woont ook in Utrecht en werkt als autoverkoopster.  Ze rijdt een auto door de ruit van de showroom. Later wordt ze zelfs een tijdje op non-actief gezet.<br/>\n<br/>\n<span class=\"underline\">Verleden</span><br/>\n<span class=\"underline\">T</span>oen Jossie zwanger van Noor raakte, was daar niet iedereen blij mee. De relatie met de biologische vader van Noor is er nooit geweest en zijn opvolger in bed, Danny, was ook niet geweldig: hij mishandelde Jossie soms. Na die eerste vriend kwam een Marokkaanse lover, Kamal. Dat ging eerst goed, maar ook hij begon Jossie te mishandelen. Daarna kwam Las in het leven van Jossie en Noor die toen zes jaar was. Ze vond het eerst een vreemde man, maar eigenlijk zorgde hij wel goed voor haar. Het ging mis toen Jossie en Las aan de heroïne verslaafd raakten. Jossie zorgde niet zo goed voor Noor (volgens het hoofdstuk waarin beschreven wordt dat ze haar een keer kwijtraakte in de stad.)<br/>\nDe Kinderbescherming greep later in en Noor moest uiteindelijk aangeven bij wie ze wilde wonen.  Ze koos voor haar opa, hoewel haar oma een stevige drinkster was. Ieder jaar moest het verzoek worden herhaald. Van haar moeder hoorde ze of zag ze weinig. Noor was niet heel aantrekkelijk vanwege haar asymmetrische uiterlijk, haar rare borsten en een opvallende vagina. Ze kan goed leren, maar gaat toch van het vwo af vanwege haar motivatie. Op haar 16e wordt ze ontmaagd, op haar 17e geopereerd aan haar vagina. Ze krijgt een relatie met Alex in Barcelona, maar daarover wordt weinig verteld, net als over de relatie met Tygo.</p>\n<p><span class=\"underline\">Heden</span><br/>\nNa het eerste bezoek blijft Noor haar moeder en Las bezoeken. Ze ziet ook dat ze niet uit de greep van de verslaving kunnen blijven. Als ze boodschappen met Las doet, moet zij betalen. Jossie beweert dat ze ook terminale kanker heeft, maar Noor hoort van de artsen dat dit niet waar is. Ze bezoekt met Las o.a. zijn vader die in een verpleeghuis zit. Op de terugweg laat ze haar kamer zien.  Ook gaat ze een keer met Jossie en Las- in rolstoel- naar het strand van Scheveningen. Met Las gaat het steeds minder goed. Hij is echt terminaal en vlak na Kerst overlijdt hij. Jossie moet wachten met de crematie tot ze groen licht van de gemeente Rotterdam krijgt. Die moet namelijk alles betalen. Zij en Noor houden een toespraakje. Die van Noor is gericht op Las, die van Jossie op zichzelf.<br/>\nToch gaat Jossie in het nieuwe jaar naar een afkickkliniek. Ze wil van de heroïne af. Het gaat allemaal maar moeizaam. Noor blijft haar bezoeken. Ze heeft kans op een nieuwe woning, die opa moet opknappen. Later brengt Jossie ook een bezoek aan Utrecht. Ze wandelen samen en zien onderweg klaprozen. Noor denkt terug aan wat Las daarover heeft verteld. (De basis voor heroïne)<br/>\nIn het allerlaatste hoofdstuk is Noor met haar opa in de nieuwe woning van Jossie. Opa heeft oude films op dvd laten zetten. Noor ziet hoe haar jonge en mooie moeder haar op de eerste verjaardag liefdevol op schoot neemt. Het kan dus raar en fataal lopen in een kinderleven, als de heroïne een rol gaat spelen in het bestaan van ouders. Dat is wel een triest oordeel van de vertelster.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/boek/14142/klaproos/zekerwetengoed\">https://www.scholieren.com/boek/14142/klaproos/zekerwetengoed</a></p>\n<p> </p>\n<p><strong>13. Beoordeling:</strong></p>\n<p>'Klaproos' vond ik wel een interessant boek om te lezen. Je leest namelijk hoe het eraan toe gaat in de wereld van een kind en haar heroïneverslaafde ouders. Aan het begin snapte ik niet goed hoe het boek nou in elkaar zat. Heden en verleden werden namelijk een beetje door elkaar verteld. Soms moest ik daarom even puzzelen hoe het zat, maar het was niet heel storend. Het taalgebruik in het boek was niet moeilijk, daardoor kon ik er erg vlot door lezen. Soms vergat ik dat ik best vel heftige dingen aan het lezen was, maar dat komt omdat Noor, de hoofdpersoon, ermee was opgegroeid. Noor wist niet beter en daarom vertelde ze het ook op een normale manier.</p>\n<p>Een heftig fragment vond ik aan het eind van het eerste hoofdstuk, haar moeder en stiefvader moesten weer 'even snel' wat spuiten. Dat doen ze dan ook waar hun kind bij is en ik vind dat je dat niet kan maken. Een ander fragment wat ik wel mooi vond was dat aan het eind van het boek ze een video van vroeger aan zet en daarop is te zien dat het gezin nog normaal was. Noor was een blije baby en haar moeder was knap en had een mooie lach met witte tanden.</p>\n<p>Op een gegeven moment in het boek bemoeit de kinderbescherming zich met het gezin. Noor moet dan kiezen of ze bij haar moeder wilt blijven wonen of dat ze bij haar opa en oma gaat wonen. Uiteindelijk kiest ze er toch voor om bij haar moeder te blijven wonen. Ikzelf zou dat nooit hebben gedaan. Ik zou ervoor hebben gekozen om bij opa en oma te gaan wonen. Daar is het rustiger en kun je beter voor jezelf zorgen. Ook zijn de dagen er normaal en krijg je goed te eten. Bij haar moeder thuis moet ze constant rekening houden met wat haar moeder doet. Toch snap ik wel dat Noor daarvoor heeft gekozen, want anders was haar moeder er misschien nog slechter aan toe geweest.</p>\n<p>Ik vond het boek de moeite van het lezen waard en zal het zeker aanraden aan anderen.</p>\n<p><strong>Woorden: 356</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528569"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Naamloos - Pepijn Lanen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensieopdracht Nederlands havo 4</p>\n<p>Sterre van der Eerden Klas H4C</p>\n<p> </p>\n<p><em>Titel:</em> Naamloos</p>\n<p><em>Schrijver:</em> Pepijn Lanen</p>\n<p> </p>\n<p><strong>Een mysterieus maar goed boek</strong></p>\n<p>'Het begint met dat ik mijn naam niet meer kan herinneren.' Dat is de eerste zin van het roman Naamloos van Pepijn Lanen, waarin we een aantal weken uit het leven van een naamloze jongeman volgen. Het boek gaat over een dertiger die na een avond flink stappen zijn identiteit kwijt is. Hij is al zijn spullen verloren en woont in andermans huis. Zijn doel is om zijn identiteit te achterhalen. Maar hij heeft enkel een maand de tijd om hierachter te komen, want na die maand moet hij beginnen met zijn nieuwe baan. Hij besluit om zijn leven om te gooien. Wanneer hij wakker wordt met een kater spreekt hij met zichzelf af om te gaan stoppen met drinken en het gebruik van drugs en beter voor zichzelf te gaan zorgen. Later in het boek ontmoet hij een meisje die hij herkent van een avond stappen. Hij is dan vaker bij haar en krijgt ook een relatie met haar. Ondanks hij niet weet wat haar naam is komt hij daar aan het eind achter.</p>\n<p>Ik vond dit een apart en origineel boek om te lezen maar ook erg leuk en interessant. Het boek sprak mij aan, omdat ik een stukje van de achterkant had gelezen en het leek mij een erg mysterieus boek. Je moet niet snel door de hoofdstukken heen lezen, want anders snap je het niet en mis je veel. Ik snapte het boek niet helemaal, omdat de chronologie soms wordt onderbroken. Zo begint het verhaal bij dag 7 en gaat daarna verder met dag 1, ook springt het verhaal na het hoofdstuk dag 14 naar het hoofdstuk dag -1. Ik kwam later in het boek er pas achter dat dat de dag was vóórdat hij zijn naam was vergeten. Je moet dus als lezer goed opletten. Het verhaal bevat vooral veel gedachten en weinig dialogen en dat maakt het erg beschouwend. Naarmate ik verder door het boek was, kwam ik erachter dat de ik-persoon een vrij groot alcoholprobleem heeft. In een hoofdstuk omschrijft hij namelijk hoe erg hij van alcohol, drugs en uitgaan houdt. Dan vind ik het logisch dat hij niet meer kan herinneren wie hij is. Ook vind ik het dom dat hij niet gewoon langs het politiebureau kan gaan om te achterhalen wie hij is. Of misschien bij het gemeentehuis. Dan was het probleem waarschijnlijk veel eerder opgelost. Dat snap ik eigenlijk niet. Tot slot vind ik het einde vreselijk irritant maar tegelijkertijd ook erg goed. Aan het einde van het verhaal fluistert het meisje die hij heeft ontmoet, maar waarvan hij de naam niet weet omdat zij die niet tegen hem wilde zeggen, haar naam in zijn oor. Dus de lezer komt er aan het eind nog steeds niet achter hoe zij heet én hoe hij heet. Dat maakt het boek toch wel erg mysterieus.</p>\n<p><strong>Woorden: 473</strong></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/blob:https://maken.wikiwijs.nl/53f0f8d3-7a45-40e5-82b0-def45f3ab7da\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528570"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Weg - Jowi Schmitz",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Juryrapport Nederlands havo 4</p>\n<p>Sterre van der Eerden klas H4C</p>\n<p> </p>\n<p><strong>Titel:</strong>Weg</p>\n<p><strong>Schrijfster:</strong>Jowi Schmitz</p>\n<p> </p>\n<p><strong>Waarom heb ik dit boek gekozen en wat vond ik ervan?</strong></p>\n<p>Ik had nog niet eerder van het boek 'Weg' gehoord en ook niet van de schrijfster, Jowi Schmitz. Doordat mijn Nederlands docente in de klas dit boek aanraadde was ik er nieuwsgierig naar geworden en ben ik begonnen met lezen. Ik vond het een apart boek, want het is een verhaal wat ik nog nooit eerder ben tegengekomen in een boek. Het verhaal begon al vrij snel met dat er iemand doodging, Robin. Hij was de beste vriend van Anna, de hoofdpersoon. Dat was wel erg zielig, omdat Robin en Anna samen weg wilde lopen van het tehuis waar ze samen met meerdere kinderen in woonden. Ondanks de dood van Robin besloot Anna om toch in haar eentje weg te lopen, ze wist niet waarheen maar ze wilde in beweging blijven. Ik vind het erg merkwaardig dat het Anna is gelukt om met een vrachtwagen helemaal naar Barcelona mee te liften en dat ondertussen niemand naar haar aan het zoeken was. Aangekomen in Barcelona heeft ze geen onderdak en slaapt ze op straat. Zelf zou ik dat nooit durven. Ze spreekt namelijk ook wat zwervers aan en gaat met een groepje om. Een zielig fragment vond ik toen haar beste vriend, een van het groepje zwervers, doodging aan hartproblemen en dat hij haar een brief had achtergelaten met daarin 300 euro om verder van te leven. Tot slot vond ik het wel een mooi einde hebben maar geen leuk of spannend einde. Anna had namelijk verwacht dat haar moeder haar kwam opzoeken in Barcelona bij het punt waar ze hadden afgesproken, maar haar moeder kwam niet. Wel had ze een briefje achtergelaten waarin stond dat ze van Anna houdt en dat ze altijd welkom is thuis.</p>\n<p> </p>\n<p><strong>De 5 gestelde eisen</strong></p>\n<p>Om de prijs te winnen van het beste Nederlandstalige boek moet het verhaal van het boek voldoen aan de volgende gestelde eisen.</p>\n<p><strong>1)</strong><strong>Het boek moet een verrassend einde hebben.</strong></p>\n<p>Het is belangrijk dat een boek dit heeft, omdat je anders, naar mijn mening, een boek voor niets leest. Je leeft als het ware naar een einde toe. Het leukste is als het einde dan een plottwist heeft, zodat je er ook over na gaat denken. Een erge teleurstelling is als het verhaal een cliché einde heeft wat de lezer al had zien aankomen. Tot slot geeft het wat afwisseling als je niet altijd een positief einde hebt, maar ook een negatief.</p>\n<p> </p>\n<p><strong>2)</strong><strong>De titel moet perfect de strekking van het verhaal weergeven.</strong></p>\n<p>Lezers gaan sneller een boek lezen als de titel al iets over het verhaal zegt. Het trekt de aandacht van lezers. De titel wordt vaak door lezers gezien als een soort van samenvatting in één woord of zin. Daarom is het belangrijk als een titel pakkend en opvallend is, zodat mensen sneller naar dat boek gaan kijken.</p>\n<p> </p>\n<p><strong>3)</strong><strong>Als lezer moet je je kunnen inleven in de hoofdpersoon van het verhaal.</strong></p>\n<p>Ook is het erg belangrijk dat een boek hieraan voldoet. Ik vind dat deze eis heel goed bepaald of het een goed boek is of niet. Als je je namelijk goed kan inleven in de hoofdpersoon van het verhaal dan maakt dat het lezen interessanter en spannender. Ook lees je dan vaak makkelijker een boek, omdat je het dan beter kan begrijpen.</p>\n<p> </p>\n<p><strong>4)</strong><strong>Het boek is zó goed dat je niet wilt stoppen met lezen.</strong></p>\n<p>Het is heel voordelig voor een boek als die deze eis heeft. Want zo wil de lezer het boek in één keer uitlezen. Ook betekent dit dat het verhaal heel boeiend is voor de lezer. Als het verhaal niet boeiend genoeg is voor een lezer, dan komt hij of zij ook moeilijk door het verhaal heen.</p>\n<p> </p>\n<p><strong>5)</strong><strong>Het moet een duidelijke chronologie hebben.</strong></p>\n<p>Persoonlijk vind ik dit heel belangrijk, want als de chronologie van een boek moeilijk is om te begrijpen of heel onduidelijk is voor een lezer dan is het heel lastig om verder te lezen. Het is mogelijk dat je dan niet snapt waar het boek over gaat of welke gebeurtenissen in welke volgordes gebeuren.</p>\n<p> </p>\n<p><strong>De 5 gestelde eisen koppelen aan het gelezen boek 'Weg'</strong></p>\n<p><strong>1)</strong><strong>Het boek moet een verrassend einde hebben.</strong></p>\n<p>Het einde van het boek 'Weg' vond ik aan de ene kant wel verrassend maar aan de andere kant ook weer niet. Ik had namelijk verwacht dat de moeder van Anna haar uiteindelijk toch kwam opzoeken in Barcelona bij het punt waar ze hadden afgesproken, maar ze had alleen een briefje achtergelaten. Dat vond ik wel verrassend en eigenlijk best zielig voor Anna. Wat ik minder verrassend vond was dat ik het wel had verwacht dat Anna niet terug naar huis ging, maar dat ze in Barcelona bleef en dat ze daar nog verder ging rondzwerven. Dus voor mij zat er niks verrassends of spannends in het einde.</p>\n<p> </p>\n<p><strong>2)</strong><strong>De titel moet perfect de strekking van het verhaal weergeven.</strong></p>\n<p>Ik vind dat de titel van het boek heel goed de strekking van het verhaal weergeeft. De titel heeft namelijk een letterlijke en figuurlijke betekenis. De letterlijke betekenis is dat Anna echt wegloopt in het boek. Ze loopt weg van het tehuis waar ze woonde en gaat naar Barcelona. De figuurlijke betekenis is dat Anna ervoor heeft gekozen om haar eigen weg te kiezen. Ze wil niet opgesloten in dat tehuis zitten. Anna wilde vrij zijn en zichzelf zoeken.</p>\n<p> </p>\n<p><strong>3)</strong><strong>Als lezer moet je je kunnen inleven in de hoofdpersoon van het verhaal.</strong></p>\n<p>Bij dit boek kon ik mij goed inleven in Anna. In het verhaal las je namelijk vanuit Anna's ogen. Dus wat ze dacht en wat ze deed, maar ook wat andere mensen deden en hoe ze over hen dacht. Er zit een fragment in het boek waar Anna naar een soort nachtfeest van zwervers en hippies op een berg in Barcelona ging. Anna vond het op het begin wel leuk maar ze vond het steeds raarder worden. Er waren namelijk vreemde mensen in gekke pakjes, twee naakte vrouwen in een badkuip en varkens die werken onthoofd. Ik kon mij in dat fragment heel goed inleven in Anna, omdat er heel goed was omschreven wat ze voelde en wat ze zag. Ze vond het een hele rare situatie en voelde zich er niet thuis. Tijdens het lezen zag ik het in mijn hoofd voor me en dat vind ik wel fijn, want zo zit je dieper in het verhaal.    </p>\n<p><strong>4)</strong><strong>Het boek is zó goed dat je niet wilt stoppen met lezen.</strong></p>\n<p>Als ik boeken lees zit ik vaak zó diep in het verhaal dat ik het boek niet kan wegleggen. Dat is erg fijn, want zo heb ik het boek in één keer uit en blijft het verhaal goed in mijn hoofd zitten. Bij dit boek had ik dat niet zo erg aan het begin. Ik vond het begin namelijk een beetje verwarrend, omdat het meteen met een gesprek tussen Anna en Robin begon en er was dus nog niets omschreven of gebeurd. Maar als je begint met het lezen van een boek moet je er natuurlijk nog inkomen. Naarmate ik verder las begreep ik het goed en vond ik het wel een leuk verhaal waardoor ik niet wilde stoppen met lezen. Toch kan ik niet met zekerheid zeggen of het boek aan deze eis voldoet, omdat het verhaal op sommige momenten een beetje langdradig was en er niet veel nieuws gebeurde waardoor het niet boeiend was om door te lezen.</p>\n<p> </p>\n<p><strong>5)</strong><strong>Het moet een duidelijke chronologie hebben.</strong></p>\n<p>Dit is voor mij heel belangrijk als ik een boek lees, want anders raak ik in de war en snap ik niet meer wat ik aan het lezen ben. Gelukkig had dit boek geen moeilijke of onduidelijke chronologie. Er zaten geen flashbacks of flashforwards in en het verhaal werd verteld vanuit het ik-perspectief waardoor het makkelijk te lezen was. Dus aan deze eis voldoet het boek zeker!</p>\n<p> </p>\n<p><strong>Conclusie</strong></p>\n<p>'Weg' vond ik een erg interessant en leuk boek. Het stuk in het verhaal waar Anna in de vrachtwagen bij Mammita zit kan voor sommige lezers langdradig zijn, maar wanneer ze aankomt in Barcelona en daar rondzwerft wordt het interessanter want je weet niet wat Anna gaat doen of wat er met haar gaat gebeuren. Dus vanaf dat moment is het leuk om te lezen en wil je ook door blijven lezen. Als ik 'Weg' voor de prijs van het beste Nederlandstalige boek moet beoordelen volgens de vijf eisen, dan voldoet het boek aan drie van de vijf eisen. De twee eisen die het boek mist zijn 'Het boek moet een verrassend einde hebben' en 'Het boek is zó goed dat je niet wilt stoppen met lezen'. Ik vond dat er wel iets spannends of heel onverwachts in het einde mocht zitten, maar dat had het niet. Het was een neutraal einde en ook een beetje zielig. Ook vond ik het boek gewoon leuk en niet geweldig dus had ik niet het gevoel van dat ik niet meer kon stoppen met lezen. Al met al heeft het boek wel de meerderheid van de vijf eisen gekregen dus heeft het de prijs gewonnen van het beste Nederlandstalige boek!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528571"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Slangen aaien - Mirjam Boelsums",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Sterre van der Eerden</strong></p>\n<p><strong>Standaardverslag klas H4C</strong></p>\n<p> </p>\n<p><strong>1. Titel                         :</strong> Slangen aaien</p>\n<p> </p>\n<p><strong>2. Auteur                     :</strong> Mirjam Boelsums</p>\n<p>Mirjam Boelsums is een Nederlandse schrijver en documentairemaker. Boelsums werd geboren in Bovenkerk en groeide op in Iran en Curaçao. Ze studeerde sociologie aan de Universiteit Wageningen. Het eerste boek van Boelsums was de roman <em>Slangen aaien.</em>Boelsums publiceerde onder andere ook in Vrij Nederland, de Groene Amsterdammer, De Gids en Maatstaf. In 2006 en 2012 verschenen nog een roman en een verhalenbundel. In 1999 regisseerde ze de documentaire <em>Bovenbad</em>. In 2004 verscheen <em>En Passant</em>. Met de roman <em>Slangen aaien</em> won Boelsums de Academica Literatuurprijs. Ook kreeg het boek een nominatie voor de Gouden Strop. De documentaire Bovenbad kreeg een nominatie voor het Gouden Kalf.</p>\n<p><span class=\"underline\">Bron:</span><a href=\"https://nl.wikipedia.org/wiki/Mirjam_Boelsums\">https://nl.wikipedia.org/wiki/Mirjam_Boelsums</a></p>\n<p> </p>\n<p><strong>3. Titelverklaring           :</strong></p>\n<p>Als Mariecke met haar ouders op vakantie gaat omdat haar vader een congres bij moet wonen leert Mariecke Danielle kennen. Als ze met Danielle alleen is bij een beek pakt Danielle een slang, aait het beest en kijkt hem in z'n ogen. Mariecke durft het niet maar later in het verhaal beseft ze dat ze net als bij de slangen, het gevaar recht in de ogen moet kijken.</p>\n<p><span class=\"underline\">Bron:</span><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-slangen-aaien-door-mirjam-boelsums-80775\">https://www.scholieren.com/verslag/boekverslag-nederlands-slangen-aaien-door-mirjam-boelsums-80775</a></p>\n<p> </p>\n<p><strong>4. Genre                       :</strong> Psychologische roman</p>\n<p> </p>\n<p><strong>5. Thema's                  :</strong></p>\n<p><em><span class=\"underline\">Puberteit:</span></em><br/>\nHet hele boek gaat eigenlijk vooral over de puberteit. Mariecke zit in de puberteit en weet eigenlijk niet zo goed hoe ze met verschillende situaties en problemen om moet gaan. Ze houdt zich niet aan regels, doet waar ze zelf zin in heeft, gaat in tegen alles wat haar ouders zeggen of doen en daarover wil ze vooral geen gezeur.<br/>\n<br/>\n<em><span class=\"underline\">Eenzaamheid:</span></em><br/>\nMariecke is eigenlijk heel erg alleen. Ze krijgt niet veel liefde van haar ouders, ze woont niet bij ze, maar in een pleeggezin, ze belt ze niet en verder spreekt ze, ze alleen op saaie congressen van haar vader. Als ze alleen naar Frankrijk gaat omdat ze afgesproken heeft met Danielle, komt Danielle niet opdagen. En als ze alleen in Amsterdam is, gaat ze met Sammy mee, een zakkenroller en hoer. Als ze in de inrichting ziet, belt niemand haar meer. Ze voelt zich een 'turk' geworden, iedereen wil vooral niet laten merken dat ze anders is.</p>\n<p><em><span class=\"underline\">Toeval:</span></em><br/>\nVolgens Mariecke hangt alles af van het toeval. Ze gelooft alleen dat dingen toevallig gebeuren en niet echt speciaal met een doel.</p>\n<p>Aan het einde van het verhaal speelt toeval een grote rol. Danielle en Mariecke gaan mensen overvallen, het mislukt, dan komen ze 'toevallig' langs het huis van meneer van Brunschot. Ze bellen aan en 'toevallig' doet hij open. Hij heeft niets door en ze gaan naar het strand. Daar heeft van Brunschot het 'toevallig' over het gedicht van Danielle. En dan herinnert Mariecke zich ineens 'toevallig' weer wat Danielle zei: 'Kijk het gevaar recht in de ogen.'</p>\n<p><span class=\"underline\">Bron:</span><a href=\"http://www.zoekboekverslag.nl/Boekverslagen/Mirjam%20Boelsums/Slangen%20Aaien/41465/\">http://www.zoekboekverslag.nl/Boekverslagen/Mirjam%20Boelsums/Slangen%20Aaien/41465/</a></p>\n<p> </p>\n<p><strong>6. Tijd                            :</strong></p>\n<p>Het verhaal speelt zich af in de twintigste eeuw. Het verhaal wat verteld wordt door Mariecke speelt zich af in een paar jaar. Vanaf het moment dat ze Danielle leert kennen, tot het moment dat ze haar hele verhaal heeft verteld aan de reclasseringsambtenaar.</p>\n<p><span class=\"underline\">Bron:</span><a href=\"http://www.zoekboekverslag.nl/Boekverslagen/Mirjam%20Boelsums/Slangen%20Aaien/41465/\">http://www.zoekboekverslag.nl/Boekverslagen/Mirjam%20Boelsums/Slangen%20Aaien/41465/</a></p>\n<p> </p>\n<p><strong>7. Plaats                       :</strong></p>\n<p>Het verhaal speelt zich eigenlijk maar op één plek af: in het kantoortje van 'Lipstick'. Daar vertelt Mariecke haar hele verhaal. Het is een saai kantoortje, met een bureau, er staan vooral heel veel dossiers over alle jongeren die in de inrichting zitten.<br/>\nVerder spelen de volgende plekken een rol in het verhaal van Mariecke:</p>\n<p>- In Italië, in een hotel.</p>\n<p>- In Frankrijk, in een dorpje.</p>\n<p>- In Amsterdam, bij Daniëlle thuis, in het bootje van Sam, in de HITIT, maar vooral op straat.</p>\n<p><span class=\"underline\">Bron:</span> <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-slangen-aaien-door-mirjam-boelsums-80775\">https://www.scholieren.com/verslag/boekverslag-nederlands-slangen-aaien-door-mirjam-boelsums-80775</a></p>\n<p> </p>\n<p><strong>8. Personages              :</strong></p>\n<p><em><span class=\"underline\">Mariecke:</span></em><br/>\nHet hele verhaal draait om Mariecke, een meisje van 17 jaar met een hele sterke, eigen wil. Ze is een anders dan ander mensen, ze heeft rijke ouders maar wil zo niet gezien worden. Ze wil zelf avonturen beleven.<br/>\nMariecke kan goed voor zichzelf opkomen, en laat niet over zich heen lopen als dat bijvoorbeeld gedaan wordt door Danielle. Zelf zegt ze dat ze een heel beheerst type is, dat ze niet lelijk is en dat ze een goed stel hersens heeft.<br/>\nAls ze in de inrichting zit, draait ze heel erg om de waarheid heen.<br/>\n<br/>\n<em><span class=\"underline\">Danielle:</span></em><br/>\nDanielle is een goede vriendin van Mariecke. Danielle heeft lak aan alles en iedereen, gaat zo haar gangetje en dat heeft een grote invloed op Mariecke. Ze heeft rare bijbaantjes, zoals achter de bar staan zonder shirt en drugs dealen, zelf vindt ze dit soort dingen heel normaal. Ook is Danielle analfabeet.</p>\n<p><em><span class=\"underline\">Lipstick:</span></em><br/>\nLipstick, is de reclasseringsambtenaar van de jeugdinrichting waar Mariecke zit. Ze moet ervoor zorgen dat Mariecke het hele verhaal over de moord op van Brunschot vertelt. Ze gebruikt daar 'standaard' trucjes voor, maar helaas werken die niet bij Mariecke. Lipstick komt in het verhaal over, als een strenge, saaie, ongeïnteresseerde en ongelukkige vrouw.<br/>\n<br/>\n<em><span class=\"underline\">De vader van Mariecke:</span></em><br/>\nMariecke noemt haar vader altijd 'de Specialist'. Hij is een dokter die weinig tijd heeft voor zijn gezin, en al helemaal niet voor Mariecke. Hij moet vaak naar prijsuitreikingen en congressen, waar Mariecke ook altijd mee naartoe moet. Hij is erg gesteld op zijn baan, en vindt dat dus ook het belangrijkste in zijn leven.<br/>\n<br/>\n<em><span class=\"underline\">Sammy:</span></em><br/>\nSammy speelt een kleine rol in het verhaal. Hij is een zakkenroller en hoer in Amsterdam. Hij is erg dun en is nergens echt in geïnteresseerd en ook is hij schuchter. Mariecke mag in het verhaal een keer bij hem logeren op 'zijn' bootje.<br/>\n<br/>\n<em><span class=\"underline\">Van Brunschot:</span></em><br/>\nVan Brunschot is de leraar Nederlands van Mariecke. Het is een vreemde man, denkt dat hij nog heel jong is en van alles kan maken bij jonge meiden. Hij is verder ook heel erg naïef en een beetje dom. Uiteindelijk wordt hij door Mariecke vermoord.</p>\n<p> </p>\n<p><em><span class=\"underline\">Mevrouw Dendermonde:</span></em></p>\n<p>De mevrouw uit het gastgezin waar Mariecke woont.</p>\n<p><span class=\"underline\">Bron:</span> <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-slangen-aaien-door-mirjam-boelsums-80775\">https://www.scholieren.com/verslag/boekverslag-nederlands-slangen-aaien-door-mirjam-boelsums-80775</a></p>\n<p> </p>\n<p><strong>9. Perspectieven                :</strong> Het hele verhaal wordt verteld door Mariecke. Zij is de verteller en de ik-figuur. Het is dus een verhaal dat geschreven is in de ik-vorm.</p>\n<p><em><span class=\"underline\">Bron:</span></em> <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-slangen-aaien-door-mirjam-boelsums-80775\">https://www.scholieren.com/verslag/boekverslag-nederlands-slangen-aaien-door-mirjam-boelsums-80775</a></p>\n<p> </p>\n<p><strong>10. Motieven                        :</strong></p>\n<p><em><span class=\"underline\">Opstandigheid tegenover ouders en andere autoriteiten:</span></em><br/>\nMariecke is opstandig tegenover haar ouders, ze gaat niet naar ze toe in Geneve. Ze woont niet bij hen, ze belt ze niet terug en ze doet niet wat ze willen.<br/>\nVerder doet ze in het verhaal opstandig tegenover de reclasseringsambtenaar (lipstick). Ze vertelt haar verhaal niet, praat alleen maar over 'koetjes en kalfjes' (letterlijk en figuurlijk) en geeft zich niet over aan de volwassenen.<br/>\n<br/>\n<em><span class=\"underline\">Moord:</span></em><br/>\nHet hele verhaal gaat over de moord op Freek van Brunschot. Mariecke wordt er van verdacht, en zij vertelt haar verhaal.</p>\n<p><span class=\"underline\">Bron:</span><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-slangen-aaien-door-mirjam-boelsums-63106\">https://www.scholieren.com/verslag/boekverslag-nederlands-slangen-aaien-door-mirjam-boelsums-63106</a></p>\n<p> </p>\n<p><strong>11. Samenvatting                :</strong></p>\n<p>Mariecke Grayson is zeventien jaar en zit in een jeugdinrichting in Hessum. De reden dat ze daar zit is omdat ze betrokken was bij de dood van haar Nederlands leraar. Een psychologe, Lipstick genaamd, moet erachter zien te komen wat er gebeurd is, en moet Mariecke ondervragen. Mariecke laat echter tegen Lipstick weinig los over de dood van haar leraar, maar tegen de lezer vertelt ze wat er gebeurd is en waarom. Mariecke is zelf erg eenzaam dat voornamelijk komt doordat haar ouders het te druk hebben om met haar bezig te zijn. Haar moeder is een verwend dametje, dat altijd wel ergens last van heeft en haar vader is een bekakte en beroemde dokter. Doordat ze zich eenzaam voelt zoekt ze ook de verkeerde mensen op, zo ontmoet ze op een saaie vakantie, Daniëlle een crimineel meisje. Met Daniëlle spookt ze de raarste dingen uit, drugs gebruiken, te veel drinken en verkleed als hoeren mannen beroven. Zo komt ze dus ook een beetje op het slechte pad. \u2028Wanneer Lipstick een miskraam krijgt, krijgt het verhaal een andere wending. Lipstick komt een tijdje niet meer bij Mariecke en wanneer ze er dan eindelijk weer is wil ze de zaak van Mariecke afronden. Daarvoor heeft ze de handtekening van Mariecke nodig. Mariecke is teleurgesteld en wil weten waarom Lipstick niets meer met Mariecke te maken wil hebben. \u2028Daarom begint Mariecke over de miskraam en zegt dat het Lipsticks eigen schuld is. Uit woede schreeuwt Lipstick dat de zaak van Mariecke haar niets interesseert, dan vertelt Mariecke eindelijk wat er gebeurd is.</p>\n<p><em><span class=\"underline\">Bron:</span></em> <a href=\"https://www.leestafel.info/mirjam-boelsums/3700-slangen-aaien\">https://www.leestafel.info/mirjam-boelsums/3700-slangen-aaien</a></p>\n<p> </p>\n<p><strong>12. Beoordeling          :</strong></p>\n<p>Het boek Slangen aaien vond ik wel een interessant boek maar ook verwarrend. Je vraagt je namelijk vanaf de eerste pagina al af waarom Mariecke in een soort jeugdinrichting zit. Stukje bij beetje kom je erachter wat er is gebeurd. Pas op het laatst vallen alle stukjes van de puzzel in elkaar. Ik vond het verwarrend, omdat alle verhalen die Mariecke verteld, allemaal door elkaar lopen. De ene keer zit ze weer in een gesprek met Lipstick en de andere keer vertelt ze over haar vakantie in Frankrijk. Ook vond ik vervelend dat de moord pas op het allerlaatste een beetje werd beschreven en dan is het eigenlijk nog niet duidelijk hoe de leraar dood is gegaan. Je moet dus wel echt goed in dit boek zitten en het door blijven lezen anders begrijp je het niet zo goed. Toch kon ik me goed inleven in de hoofdpersoon, Mariecke, doordat ze een meisje is en ze in het ik-perspectief vertelt. Een spannend fragment in het verhaal vond ik het einde. Daar vertelde Mariecke hoe de moord is gebeurd. Je komt erachter dat Mariecke eigenlijk Daniëlle wilde beschermen, maar helaas pakte dat verkeerd uit. Ik vind dus dat Mariecke niet de dader is maar het slachtoffer van een groot misverstand. Verder snapte ik niet waarom Mariecke het verhaal niet meteen uitlegde aan de reclasseringsambtenaar. Dan waren ze veel sneller klaar geweest en mocht ze misschien ook al sneller weg uit de jeugdinrichting. Maar zij ging er van uit dat toch niemand haar geloofde. Tot slot wil ik nog zeggen dat ik nog nooit een verhaal heb gelezen die op zo'n manier wordt verteld en dat het dus een apart boek is die je moet hebben gelezen.</p>\n<p><strong>Woorden: 285</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528572"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lieveling - Kim van Kooten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Juryrapport Nederlands Havo 4</p>\n<p>Sterre van der Eerden klas H4C</p>\n<p> </p>\n<p><strong>Titel:</strong> Lieveling</p>\n<p><strong>Schrijfster:</strong> Kim van Kooten</p>\n<p> </p>\n<p><strong>De 5 gestelde eisen</strong></p>\n<p>Om de prijs te winnen van het beste Nederlandstalige boek moet het verhaal van het boek voldoen aan de volgende gestelde eisen.</p>\n<p><strong>1) </strong><strong>Het boek moet een verrassend einde hebben.</strong></p>\n<p>Het is belangrijk dat een boek dit heeft, omdat je anders, naar mijn mening, een boek voor niets leest. Je leeft als het ware naar een einde toe. Het leukste is als het einde dan een plottwist heeft, zodat je er ook over na gaat denken. Een erge teleurstelling is als het verhaal een cliché einde heeft wat de lezer al had zien aankomen. Tot slot geeft het wat afwisseling als je niet altijd een positief einde hebt, maar ook een negatief.</p>\n<p> </p>\n<p><strong>2) </strong><strong>De titel moet perfect de strekking van het verhaal weergeven.</strong></p>\n<p>Lezers gaan sneller een boek lezen als de titel al iets over het verhaal zegt. Het trekt de aandacht van lezers. De titel wordt vaak door lezers gezien als een soort van samenvatting in één woord of zin. Daarom is het belangrijk als een titel pakkend en opvallend is, zodat mensen sneller naar dat boek gaan kijken.</p>\n<p> </p>\n<p><strong>3) </strong><strong>Er moet actie en spanning in het boek zitten.</strong></p>\n<p>In een goed boek moet steeds iets gebeuren waardoor het verhaal spannend wordt of meer actie krijgt. Zo wordt de lezer soms ook even wakker geschud en zit hij helemaal in het verhaal. Hierdoor heeft diegene sneller de neiging om het boek uit te lezen, omdat hij wil weten wat er verder in het verhaal gaat gebeuren.</p>\n<p> </p>\n<p><strong>4) </strong><strong>In het boek moeten zintuigelijke waarnemingen voorkomen.</strong></p>\n<p>Met zintuigelijke waarnemingen wordt bedoeld dat er verschillende emoties en eigenschappen van de personages in het verhaal zitten. De persoonlijkheid van de personages worden dan dus uitgebreid beschreven. Hierdoor kun je als lezer goed inleven in de personages. Ook is het belangrijk dat er fragmenten in het verhaal zitten waarin je goed kan lezen hoe de stemming is op dat moment. Dus is iedereen bijvoorbeeld verdrietig of boos?</p>\n<p> </p>\n<p><strong>5) </strong><strong>De lezer moet goed een beeld kunnen vormen bij het verhaal en daarmee zijn of haar eigen fantasie gebruiken.</strong></p>\n<p>Het taalgebruik moet beeldend zijn, zodat lezers de situatie begrijpen en elke lezer een gelijk beeld krijgt van de situatie maar nog steeds zelf zijn fantasie kan gebruiken. Dit is erg belangrijk bij een boek. Hierdoor kan diegene met zijn eigen fantasie er een beeld bij maken. Als de lezer dit niet kan, dan is het boek misschien wel te moeilijk of vaag. Ook wil de lezer dan niet meer verder lezen.</p>\n<p> </p>\n<p><strong>De 5 gestelde eisen koppelen aan het gelezen boek 'Lieveling'</strong></p>\n<p><strong>1) </strong><strong>Het boek moet een verrassend einde hebben.</strong></p>\n<p>Het einde van het boek 'Lieveling' vond ik wel een verrassend einde hebben. Ik had namelijk niet verwacht dat Puck en haar moeder terug gingen naar Zwijndrecht om weer bij Ludovicus te wonen. Ik kon niet begrijpen dat de oma en moeder van Puck dat haar aandeden, om weer bij de man te gaan wonen die haar heeft verkracht. Dus eigenlijk vond ik het einde ook erg zielig voor Puck. Ze heeft namelijk ook nog eens heel lang alleen gezeten zonder eten, omdat haar moeder opgenomen werd en niemand wist dat Puck daar zat. Ik had gehoopt dat Puck en haar moeder samen verder konden leven of dat Puck uiteindelijk naar meester Hofslot zou gaan. Maar dit was helaas niet het geval. Het einde van het boek is een open einde en dat maakt mij erg nieuwsgierig naar een vervolg.</p>\n<p> </p>\n<p><strong>2) </strong><strong>De titel moet perfect de strekking van het verhaal weergeven.</strong></p>\n<p>'Lieveling' is de titel van het boek en het slaat op de titel van een lied van Wim Sonneveld dat Puck in een hoofdstuk aan tafel zingt. Het lied gaat over een man die denkt aan alle meiden die hij niet heeft kunnen krijgen, omdat hij vast zat aan zijn vrouw. Eigenlijk wil hij van zijn vrouw af, maar hij noemt haar wel 'lieveling'. De man in het boek is ook niet blij met zijn nieuwe vrouw, de moeder van Puck. Hij is duidelijk bij haar zodat hij iets kan beginnen met Puck, die wel zijn 'lieveling' is. De figuurlijke betekenis van de titel is dat hij Puck ziet als zijn lieveling terwijl hij helemaal niet lief voor haar is. Dus deze titel geeft perfect de strekking van het verhaal weer.</p>\n<p> </p>\n<p><strong>3) </strong><strong>Er moet actie en spanning in het boek zitten.</strong></p>\n<p>Ik vind dat er wel genoeg actie en spanning in het boek zit. Want in elk hoofdstuk gebeurt er wel iets met Puck wat zij niet leuk vindt of wat heel zielig is voor haar. Ook is het spannend wanneer Puck alleen is met Ludovicus, want je weet niet wat hij met haar gaat doen. Hierdoor kan je niet stoppen met lezen en dat is erg goed van dit boek. Een klein spannend fragment was wanneer Puck was flauwgevallen op school, omdat ze niet eet, en hierdoor opgenomen moest worden in het ziekenhuis. Je wist niet of het wel goed zou komen met haar. Zelfs in het ziekenhuis heeft Ludovicus haar misbruikt.</p>\n<p> </p>\n<p><strong>4) </strong><strong>In het boek moeten zintuigelijke waarnemingen voorkomen.</strong></p>\n<p>Er zitten zeker genoeg zintuigelijke waarnemingen in het boek. Het verhaal wordt namelijk vanuit Puck vertelt, dus je leest haar gevoelens ook. Puck voelt zich op heel veel momenten niet fijn, doordat Ludovicus aan haar zit. Als lezer vind je dat super zielig voor haar. Ook de persoonlijkheden van de personen in het boek worden goed beschreven. Je kunt bijvoorbeeld lezen dat de moeder van Puck alleen maar geeft om geld, status en kleding. Verder lees je ook dat Ludovicus helemaal verliefd is op Puck en absoluut niet op haar moeder. In het boek kun je ook goed de stemming lezen van bepaalde fragmenten. Bijvoorbeeld wanneer de familie van Puck erachter kwamen dat Ludovicus haar had misbruikt waren ze allemaal heel erg boos en gingen ze zijn huis overhoop halen en leeg stelen.</p>\n<p> </p>\n<p><strong>5) </strong><strong>De lezer moet goed een beeld kunnen vormen bij het verhaal en daarmee zijn of haar eigen fantasie gebruiken.</strong></p>\n<p>In het boek wordt veel gebruik gemaakt van beeldend taalgebruik. Bijvoorbeeld in het eerst hoofdstuk omschrijft Puck al Ludovicus wanneer hij in hun oude buurt uit de auto stapt. Ze zegt dat de man oud is, een grijs pak draagt, grote oren heeft, een grote neus en een grote bril heeft. Zo kun je als lezer met je eigen fantasie een beeld erbij bedenken van hoe hij eruit ziet, maar je wordt wel een beetje in de juiste richting gestuurd. Dit gebeurt ook nog in een paar andere hoofdstukken. In het laatste hoofdstuk omschrijft Puck bijvoorbeeld ook nog de omgeving. Ze zegt \"Het sneeuwt. We staan op de stoep voor de flat. Er viel niks te pakken, dus we hebben geen koffers. Ik draag een plastic tasje met mama's pillen.\" Ook hier kun je weer zelf een goed beeld erbij bedenken van hoe de situatie is.</p>\n<p> </p>\n<p><strong>Conclusie</strong></p>\n<p>Ik ben tot de conclusie gekomen dat het boek 'Lieveling' van Kim van Kooten zeker aan alle vijf eisen voldoet. Dus heeft het de prijs gewonnen van het beste Nederlandstalige boek. Ik vond het boek zó goed dat ik niet kon stoppen met lezen en hem in één ruk uit had. Wat er met Puck gebeurt, is heel heftig, maar zo komt het niet over. Puck realiseert het zelf namelijk niet helemaal en ze vertelt het ook op een makkelijke manier. Dit boek is anders dan andere boeken die ik heb gelezen. Ik heb namelijk nog nooit over misbruik gelezen en ik vond het een heftig maar erg goed boek. Ook vind ik dat het einde heel goed aan sluit aan het begin. Het boek begint namelijk met 'De zwarte auto' en eindigt hier ook mee. Tot slot vond ik een heftig fragment om te lezen dat Puck samen in bad moest met Ludovicus en dat hij tegen haar zei dat het normaal is dat hij haar met zijn handen afdroogt. Vanaf dat moment geloofde Puck dat wat hij deed, allemaal normaal was. Maar gelukkig werd ze minder naïef naarmate je verder las.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528573"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het Gouden Ei - Tim Krabbé",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensieopdracht Nederlands havo 4</p>\n<p>Sterre van der Eerden Klas H4C</p>\n<p> </p>\n<p><em>Titel: </em>Het gouden ei</p>\n<p><em>Schrijver: </em>Tim Krabbé</p>\n<p> </p>\n<p><strong>Het gouden ei, een aanrader!</strong></p>\n<p>Onderweg naar Frankrijk stoppen Rex en Saskia bij een tankstation om uit te rusten. Maar wanneer Saskia niet meer terugkeert van het halen van twee blikjes drinken, blijkt ze verdwenen. Rex is er kapot van en snapt niet hoe dit kon gebeuren. Hij gaat dan ook zelf op onderzoek uit. Hij moet denken aan nachtmerries die Saskia vaak had. Ze droomde dat ze door het heelal zweefde in een gouden ei, waaruit ze alleen kon ontsnappen als ze een tweede gouden ei zou ontmoeten. Maar het heelal is zo groot.</p>\n<p>Raymond Lemorne is een scheikundeleraar en lijkt een keurige man, maar zijn gedachten zijn vreemd en gevaarlijk. Hij vindt het leuk om te experimenteren en zo vraagt hij zich af of hij in staat is een goede misdaad te plegen. Hij probeert vrouwen in zijn auto mee te lokken om ze vervolgens te verdoven en te doden. Elke poging mislukt totdat hij Saskia in het tankstation tegenkomt. Op een dag neemt Raymond contact op met Rex. Hij is bereid te praten, mits Rex bereid is hetzelfde te ondergaan als Saskia. Raymond neemt hem mee naar het tankstation in Frankrijk waar hij Rex een verdovend middel geeft. Wanneer Rex wakker wordt ligt hij in een donkere kist en dringt het tot hem door dat hij levend begraven is, net zoals Saskia.</p>\n<p> </p>\n<p>Het gouden ei vond ik een super leuk en spannend boek om te lezen. Ik heb nog nooit een thriller gelezen en ik vond het erg interessant. In het eerste hoofdstuk verdwijnt Saskia al meteen en dat vond ik heel erg spannend om te lezen, want je weet niet waar ze is en hoe ze is verdwenen. Bij dat hoofdstuk zat je dus al meteen op het puntje van je stoel. Verder is het verhaal simpel opgebouwd uit 5 delen, die een beetje door elkaar gehusseld zijn. Hoofdstuk 3 vindt namelijk plaats vóór hoofdstuk 1. Hoofdstuk 3 gaat namelijk over de moordenaar. Daarin wordt er in het kort zijn leven, zijn motieven voor de moord en de voorbereidingen op de moord beschreven. Dat hoofdstuk vond ik ook heel leuk en fascinerend om te lezen, omdat je er zo achter komt hoe die moord is gebeurd en wat er in het hoofd omgaat van zo'n persoon. Hoofdstuk 4 is een vervolg op hoofdstuk 1, als Rex weer terug is van zijn vakantie. Aan het einde van dit hoofdstuk wordt Rex, de hoofdpersoon, levend begraven. Dit vond ik dan ook heftig, omdat dat best snel ging. Enerzijds snap ik niet waarom je zou meegaan met de moordenaar van je vriendin om hetzelfde lot te ondergaan, anderzijds houdt hij van haar en snap ik dat hij wil weten wat er met haar is gebeurd. Tot slot vond ik het een fijn boek, want het was makkelijk te begrijpen en er zaten geen moeilijke woorden in. Ook kom je veel van de personages te weten in het boek, waardoor je gemakkelijk een beeld kan schetsen van diegene. Eigenlijk zou ik nog wel een vervolg hiervan willen lezen, omdat ik wil weten of Rex er nog levend uit kan komen of dat de moordenaar verder gaat met ontvoeren en vermoorden. Het einde is dus erg spannend en zet je aan het denken.</p>\n<p><strong>Woorden: 537</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528574"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het Smelt - Lize Spit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensieopdracht Nederlands havo 5</p>\n<p>Sterre van der Eerden Klas H5C</p>\n<p> </p>\n<p><em>Titel:</em> Het Smelt</p>\n<p><em>Schrijver:</em> Lize Spit</p>\n<p> </p>\n<p><strong>Een uniek verhaal</strong></p>\n<p>Ik heb voor dit boek gekozen omdat mijn Nederlands docent en mijn vriendinnen dit boek ook hadden gelezen. Zij zeiden dat het een erg goed boek was en dat het ook iets voor mij zou zijn. Hierdoor waren mijn verwachtingen hoog, aangezien zij het einde ook erg spannend en onverwachts vonden.</p>\n<p>Op het begin las ik er makkelijk doorheen, omdat ik heel erg benieuwd was naar het einde. Maar omdat het boek 480 pagina's heeft, kwam ik er naarmate ik verder las maar moeilijk doorheen. Ik denk dat het voor mij iets te langdradig werd, het duurde te lang voordat je bij het einde was. Ook vond ik het soms moeilijk om de verhaallijn te volgen, omdat de ik-persoon steeds van tijd verwisselt en je dus goed moet opletten of ze nou in het verleden of heden vertelt. Daarentegen kon je soms wel aan de titels aflezen of je in het heden of verleden aan het lezen was. Het boek is namelijk verdeeld in drie soorten hoofdstukken: de ene hoofdstukken hebben data als titels en spelen in de zomer dat alles mis loopt. De andere hoofdstukken hebben tijden als titels en spelen in het heden, wanneer Eva met een blok ijs terug naar haar dorp rijdt. Die hoofdstukken zijn heel kort en hoop je dat je wat leest over waarom ze dat blok ijs heeft. Verder zijn er nog een paar hoofdstukken met gewone titels die wat over Eva's jeugd vertellen in het algemeen.</p>\n<p> </p>\n<p>Het Smelt vond ik wel een erg goed boek om te lezen, omdat elk hoofdstukje iets belangrijks vertelt wat naar het einde toe leidt en dat maakt het dan ook spannend omdat je er zo benieuwd naar wordt. Het is een erg apart verhaal wat ik nog nooit eerder heb voorbij zien komen. Soms zijn de zinnen wat moeilijk te begrijpen doordat het Vlaams is. Maar uiteindelijk lees je daar wel gemakkelijk doorheen.</p>\n<p> </p>\n<p>Ik vond een heftig fragment om te lezen toen Eva door Pim met een gaatjesmaker werd aangerand. Laurens deed ook mee en hield haar vast. Eigenlijk wilde Pim en Laurens het allebei niet, maar het moest van Elisa omdat zij het antwoord van het raadsel goed had en daardoor mocht bepalen wat voor een opdracht Pim en Laurens moesten uitvoeren. Het lijkt mij vreselijk om dat mee te maken en ook om dat bij iemand te doen, terwijl Eva hun beste vriendin is. Enerzijds vind ik dat Eva allang eerder de vriendschap had moeten verbreken met de jongens, want ze deden nooit echt aardig tegen haar. Maar anderzijds was het een klein dorp en had Eva geen andere vrienden, dus snap ik wel dat ze bevriend is gebleven toen.</p>\n<p> </p>\n<p>Doordat Pim, Laurens en Elise dit bij Eva hadden gedaan snap ik dat Eva wraak wilde na al die jaren, omdat ze geen excuus had gekregen. Ik vond het daarom ook wel terecht dat ze de bestellingen van Laurens moeder met mest besmeerden. Vervolgens gaat ze naar het feest om zichzelf op te hangen door middel van te wachten totdat het blok ijs onder haar smelt.</p>\n<p>Ik vond dat erg zielig voor haar, omdat ze zo nooit een excuus heeft gekregen en haar hele leven eigenlijk een trauma heeft gehad. Eva pleegt zelfmoord door die gebeurtenis terwijl Pim, Laurens en Elise uiteindelijk gewoon blijven leven. Weliswaar misschien met een schuldgevoel maar toch vind ik het oneerlijk.</p>\n<p> </p>\n<p>Al met al vond ik het einde heel erg goed geschreven en daardoor dus ook erg onverwachts. Toen ik het boek uit had was ik in shock en ook heb ik er daarna nog lang over nagedacht. Het is namelijk erg uniek dat iemand op deze manier zijn zelfmoord in scene zet, nageaapt van een raadsel.</p>\n<p><strong>Woorden: 618</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528575"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hajar en Daan - Robert Anker",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Standaardverslag Nederlands havo 5</p>\n<p>Sterre van der Eerden Klas H5C</p>\n<p> </p>\n<p><strong>1. Titel:</strong> Hajar en Daan</p>\n<p> </p>\n<p><strong>2. Auteur:</strong> Robert Anker</p>\n<p>Rengert Robert Anker werd op 27 april 1946 geboren in het West-Friese dorp Oostwoud (Noord-Holland), waarover hij schrijft in <em>Negen levens: een dorp als zelfportret</em> (2005). Zijn vader was timmerman. Hij doorliep het lyceum in Hoorn en studeerde daarna Nederlands aan de Universiteit van Amsterdam. Tijdens zijn studie hield hij zich onder andere veel bezig met toneel; de drie toneelstukken die hij schreef werden niet gepubliceerd.</p>\n<p>Van 1988 tot 1995 was hij redacteur van het tijdschrift <em>Tirade</em> (opgericht in 1957). Ook werkte hij veel voor het tijdschrift <em>Raster</em>.</p>\n<p>Anker was getrouwd, heeft twee kinderen en woont al sinds zijn studietijd in Amsterdam, de stad waarvan hij in 2008 Stadsdichter was. In 2004 stopte hij - na 34 jaar - met zijn baan als leraar om zich geheel aan het schrijven te wijden. Een jaar eerder was hij al gestopt met het schrijven van recensies voor <em>Het Parool</em>, een krant waaraan hij 23 jaar lang verbonden was.</p>\n<p>Robert Anker overlijdt op 20 januari 2017, de dag dat zijn nieuwste boek uitkwam, de historische roman <em>In de wereld.</em></p>\n<p>Bron: <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/438634/robert-anker\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/438634/robert-anker</a></p>\n<p> </p>\n<p><strong>3. Titelverklaring:</strong></p>\n<p>De volledige titel van het boek is: \"Hajar en Daan\". Dat zijn de namen van de twee hoofdpersonen in het boek. Wat mij opvalt en wat ik wel leuk vind, is dat het een typisch Hollands klinkende naam is en een echte Marokkaanse naam. Dat geeft meteen weer dat het om twee totaal verschillende mensen gaat, maar door ze bij elkaar te zetten zie je ook dat de personen bij elkaar horen.</p>\n<p><span class=\"underline\">Bron:</span></p>\n<p> </p>\n<p><strong>4. Genre:</strong> Roman</p>\n<p> </p>\n<p><strong>5. Thema's:</strong></p>\n<p>Het onderwerp in dit boek is liefde die tegengehouden wordt door culturele verschillen. Bij dit onderwerp horen de thema's: angst, radeloosheid, verdriet, steun in geloof, diepe hartstochtelijke gevoelens en haat.<br/>\n<br/>\nIn dit boek komt vooral naar voren hoe moeilijk het kan zijn om een relatie te hebben met iemand uit een andere cultuur. Hajar vindt steun in haar geloof. Ze voelt zich er sterker door en voelt zich ergens bij horen. Voor haar betekent geloof dan ook veel. Meer dan ze eigenlijk zelf verwacht had. Maar haar geloof en cultuur geven haar ook angst. Als meisje zijnde voelt ze dat ze niet alles kan doen dat ze wil. Ze moet steeds oppassen met hoe ze zich vertoont en vooral met wat ze draagt. De mensen uit haar moslimgemeenschap beginnen haar te ontlopen omdat ze volgens hen net niet genoeg aan haar geloof doet en omdat ze niet de juiste kleding draagt. Dit valt de imam ook op en hij keurt het ook af. Hajar voelt zich tussen twee werelden instaan en weet zich geen raad. Als ze zich meer als moslimmeisje gaat tonen krijgt ze meer steun van de imam en van de andere moslims. Die steun heeft ze hard nodig voor haar stichting MMVH. Van de andere kant wil ze graag bij Daan horen en met hem verder leven en Daan gelooft niet. Ze is radeloos en weet niet welke keuze ze moet maken, maar ze weet dat ze moslims is en dat ze dat niet kan veranderen. Dus ze kiest ervoor om de relatie met Daan te verbreken. Dit doet bij Hajar, maar vooral ook bij Daan pijn. Ze koesteren beide diepe hartstochtelijke liefdes gevoelens voor elkaar. Bij Hajar blijft de angst om door haar familie afgestoten te worden dus ze besluit te trouwen met een Marokkaan en haar gevoelens voor Daan aan de kant te zetten. Dit lukt haar echter niet. Bij een nieuwe ontmoeting met Daan na een lange tijd, voelen ze beide dat ze bij elkaar horen en samen verder willen. Hajar gaat terug naar haar familie in Marokko om een lang scheidingsproces aan te gaan. Het lukt haar niet om haar man over te halen haar af te stoten. Dus zonder scheiding keert ze terug naar Daan in Nederland. Ze gaan samen een tijd tegemoet met veel liefde en intens geluk. Dit geluk wordt echter verstoord door haat, de haat van haar familie en broer. Die zijn het niet eens met de gang van zaken en het is hoogst onbeschoft om te scheiden. Ze vinden dat Daan van Hajar een slet heeft gemaakt en dat Hajar zich niet als moslimmeisje gedragen heeft. Hajar verdwijnt en Daan valt opnieuw in een diep gat. Een gat waarin alleen angst, verdriet, pijn en radeloosheid voorkomt. Hij heeft geen idee of hij zijn bruid, zijn grote liefde en hart terug zal vinden, maar toch blijft de hoop in Daan sterk door de liefde voor Hajar die steeds maar groter wordt.</p>\n<p><span class=\"underline\">Bron:</span> <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-hajar-en-daan-door-robert-anker-56754\">https://www.scholieren.com/verslag/boekverslag-nederlands-hajar-en-daan-door-robert-anker-56754</a></p>\n<p> </p>\n<p><strong>6. Tijd en plaats:</strong></p>\n<p>Het verhaal speelt zich duidelijk in deze tijd af. Veel problemen die in het boek voorkomen, vinden op dit moment ook plaats. In het boek wordt er veel gesproken over hoe je een vreemde cultuur samenvoegt of leert aanpassen aan de cultuur die we in Nederland kennen. Er wordt ook gesproken over de strijd tegen het terrorisme. Dat het boek van deze tijd is, merk je ook vooral doordat er een aantal belangrijke gebeurtenissen in terug te vinden zijn, die nog niet lang geleden plaatsgevonden hebben, zoals de terroristische aanslag in Amerika op 11 september.<br/>\n<br/>\nHet verhaal speelt zich af in het huis van Daan, bij Hajar thuis, op het DataCare college. Ook speelt het verhaal zich af in Marokko.</p>\n<p><span class=\"underline\">Bron:</span></p>\n<p> </p>\n<p><strong>7. Personages:</strong></p>\n<p><strong>De hoofdpersonen:</strong></p>\n<ul>\n<li><span class=\"underline\">Daan Hollander:</span> Daan Hollander is 32 jaar (later in het boek 33 jaar' werkt op het DataCare college in Amsterdam als geschiedenisdocent. Daan is 4 jaar getrouwd geweest met Evelien en met haar heeft hij een dochter, Jessica, die hij Dakkie noemt. Met haar ging hij scheiden omdat Daan toch altijd een ander had.<br/>\nZijn uiterlijk wordt beschreven als een man met wild, dik donkerblond haar, een breed hoofd, blauwe ogen, brede dunne lippen en met een lengte van 1.86.<br/>\nHij draagt vaak merkkleding als Armani, Replay en Gucci.<br/>\nHij is opgevoed door zijn moeder. Zijn moeder is een echte levensgenieter en geniet vooral van de natuur. Zijn vader is een actieve politicus en is tegen van alles, bijvoorbeeld tegen de christendom en de islam. Ook is hij lang een communist geweest.<br/>\nDaan was vroeger erg losbandig en hield van wilde feestjes. En nog steeds houdt hij erg veel van feestjes. School interesseerde hem weinig. Alleen geschiedenis interesseerde hem. Niet om het vak, maar om de verhalen over de gebeurtenissen in het verleden. Daarom is hij ook geschiedenisdocent geworden.</li>\n<li><span class=\"underline\">Hajar Nait Sibaha:</span> Hajar Nait Sibaha (wat volk van de zwemmers betekent) is een slim en mooi meisje van 17 jaar (later in het boek 18) en zit op 5 vwo. Ze komt uit Marokko. Ze heeft bruinzwarte krullen, een krulmond, prachtig strak lijf, onverwachte zware borsten, zwarte ogen met Romaans geboogde leden, wenkbrauwen in een licht gebogen omgedraaide Arabische faa vorm en zwart van kleur, een getinte huid en een licht gebogen neus. Hajar woont in Nederland samen met haar broer Khalid en haar vader, maar die is vaak op zakenreis. Haar moeder is dood. Ze heeft nog een zus wonen in Utrecht en een zus in Brussel. Haar broer Khalid is een moeilijke jongen. Hij is al aantal keren van school getrapt, maar later draait hij bij en wil hij een goede moslim zijn. Maar daarin wordt hij heel radicaal. Ze richt ook een groepje op voor Marokkaanse vrouwen, de Moeder Marokko Vadertje Holland. Ze helpt die vrouwen bij het leren van Nederlands.</li>\n</ul>\n<p><span class=\"underline\">Bron:</span></p>\n<p> </p>\n<p> </p>\n<p><strong>8. Perspectieven:</strong></p>\n<p>Het verhaal is geschreven met een Alwetend perspectief. Er is sprake van een verteller die niet deel genomen heeft aan het verhaal, maar wel alles weet. Hij weet dingen die de personen in het boek nog niet weten. Zo schrijft hij in een stukje dat Hajar hem later een brief zou schrijven: \"O liefste\" zal Hajar later schrijven. De schrijver beschrijft de meeste dingen objectief, maar laat ook de meningen van de personages horen via hem, dus daarom is het af en toe moeilijk te begrijpen van wie de mening is.</p>\n<p><span class=\"underline\">Bron:</span> <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-hajar-en-daan-door-robert-anker-56754\">https://www.scholieren.com/verslag/boekverslag-nederlands-hajar-en-daan-door-robert-anker-56754</a></p>\n<p> </p>\n<p><strong>9. Motieven:</strong> Liefde</p>\n<p>Het verhaal gaat vooral over de liefde tussen Hajar en Daan. De problemen die ze hebben, doordat hun relatie geheim moet blijven. Je ziet hoe groot Daans liefde voor Hajar is. Hij valt in een diep gat als het uit is. Hoe het dan met Hajar is, krijg je niet helemaal te weten.</p>\n<p><span class=\"underline\">Bron:</span></p>\n<p> </p>\n<p><strong>10. Samenvatting:</strong></p>\n<p>De 32-jarige Daan Hollander is leraar geschiedenis aan het Amsterdamse DataCare College, een middelbare school die alsmaar 'zwarter' wordt. Hij is gescheiden en heeft een dochter van zeven, is allesbehalve een intellectueel, leeft zorgeloos en dompelt zich in zijn vrije tijd met zijn vrienden Jimmy en Brian onder in het uitgaansleven van party's, pillen, seks en house. Daan is een populaire leraar; soms heeft hij een relatie met een leerling.</p>\n<p>Als aan het begin van het schooljaar (1998-1999) zijn blik haakt in de 'zwarte lekkende' ogen (p. 25) van een leerlinge in 5 vwo, de Marokkaanse Hajar Nait Sibaha, voelt hij zich betovert. Een halfjaartje later fietst Hajar ongevraagd met hem mee naar zijn woning in de Bijlmer en gaat hij voor het eerst met haar naar bed. Op zijn verzoek houdt ze haar hoofddoek om.</p>\n<p>Daan heeft aanvankelijk niet door dat hij minstens zo verliefd is op haar als zij op hem. Hij houdt het bij vluchtige, vaak stiekeme vrijpartijen, bijvoorbeeld in een tussenuurtje op de toneelzolder op school, en gaat onbekommerd door met zijn turbulente uitgaansleven en stormachtige vakanties (meestal gefinancierd door zijn vriend Jimmy, die schatrijk is geworden in de ICT-business). Over de snelle leegloop van de school en de 'havoïsering' van het vwo maakt hij zich niet druk.</p>\n<p>Ondertussen doen op school allerlei praatjes over hen de ronde. Daan wordt op het matje geroepen door de directeur, zijn vroegere leraar economie Pé Wessels. Daan houdt zijn directeur voor dat, áls er al iets zou zijn, dit in niets verschilt met wat vroeger bijvoorbeeld tijdens een werkweek in 1972 in Praag gebeurde. Pé Winkels begrijpt waar Daan op doelt: hij was toen door Daan betrapt met een leerlinge in bed.</p>\n<p>Een grotere bedreiging voor hun relatie is Hajars broer Khalid, een op school mislukte, losgeslagen, fanatieke moslim. Als Daan op een dag deze vroegere leerling ontmoet, net ontslagen uit de gevangenis, hoort hij van hem weinig goeds over Hajar. Khalid (die geen weet heeft van Daans relatie met zijn zus) maakt Hajar uit voor een slet omdat zij de moskee niet meer bezoekt, zelden nog een hoofddoek draagt en omgang heeft met Nederlandse jongens.</p>\n<p>Hajar probeert haar liefde voor de prachtige taal van de <em>Max Havelaar</em> op de literaire nitwit Daan over te brengen en Daan laat haar kennismaken met de stormachtige, verboden liefde tussen Maria en Tony in de <em>West Side Story</em>. De intelligente Hajar ontwikkelt zich snel tot een zelfbewuste, moderne moslimvrouw, die volledige integratie nastreeft; ze richt een organisatie op die moslimvrouwen de Nederlandse taal leert ('Moeder Marokko, Vadertje Holland'). Met glans gaat ze over naar de eindexamenklas.</p>\n<p>Daan gaat in de zomervakantie met Jimmy en enkele vrienden naar Ibiza, Hajar naar familie in Marokko. De openingsvergadering van het nieuwe schooljaar verloopt tumultueus omdat de meningen van docenten over gevoelige zaken als het toegeven aan hoofddoekjes en een eigen gebedsruimte voor moslimleerlingen sterk verdeeld zijn. Vooral de homoseksuele leraar Phreek Hemel roert zich: hij is enkele keren door leerlingen met de dood bedreigd. Ook Daans relatie met Hajar komt aan de orde.</p>\n<p>Familie van Hajar probeert Hajar te koppelen aan een oom, een jonge neef van haar moeder, die op een dag in Nederland zelfs met een visum voor haar neus staat. Ze weet haar vader (een handelsreiziger die slechts af en toe thuiskomt) ervan te overtuigen dat ze niets voor die man voelt.</p>\n<p>Na de herfstvakantie verschijnt Hajar opeens met een hoofddoek op school en merkt Daan dat ze is veranderd. In begin januari 2000 gebeurt wat Daan al had voelen aankomen: hij ontvangt een brief van Hajar waarin ze schrijft dat ze in de war is over wie ze eigenlijk is, waar ze thuishoort, dat ze zielsveel van hem houdt, maar dat het niet kan en dat ze er een streep onder wil zetten (p. 186).</p>\n<p>Daan is ziek van verdriet, maar staat machteloos: Hajar ontwijkt hem zoveel mogelijk en concentreert zich volledig op haar vrijwilligers- en schoolwerk. Ze slaagt met zeer hoge cijfers: voor geschiedenis heeft ze een tien!</p>\n<p>Daan is door de breuk veranderd, gaat op zoek naar zichzelf: hij moet niets meer hebben van de yuppenfeestjes met zijn vrienden, richt zijn trendy kamer helemaal anders in en houdt andere vrouwen (een opdringerig meisje bij een eindexamenfeestje bijvoorbeeld) van zich af. Hij gaat nog wel met Jimmy mee naar Venetië, maar slaat een verzoek om mee te gaan naar Mexico af en blijft tijdens de zomervakantie thuis. Hij verdiept zich in kunst en literatuur. Hij knoopt een relatie aan met Maaike Bles, buitenlandredacteur bij de <em>NRC</em>, maar blijft naar Hajar verlangen en op haar terugkomst hopen.</p>\n<p>In februari 2002 leest Daan in <em>Het Parool</em> een interview met Hajar, die sociologie studeert en een prijs heeft gewonnen van de Stichting Islam en Burgerschap. Daan voelt zich ellendig als hij dit leest en meldt zich op school weer ziek. Ook met zijn vrienden is wat aan de hand. Jimmy's miljoenenbedrijf gaat failliet en hij vertrekt naar zijn moeder in Israël om jood onder de joden te worden. Brian was hem al voorgegaan naar zijn geboorteplaats in Suriname.</p>\n<p>Als Daan in juni toevallig Hajar in Amsterdam tegenkomt, vallen ze elkaar in de armen. Daan hoort dat ze in oktober in Tetouan met een Marokkaanse leraar, die ze al van vroeger kende, is getrouwd. Ze is nu beleidsmedewerker van de PvdA. Daan en Hajar willen elkaar niet meer kwijt. Ze besluit van haar man te scheiden en vertrekt een week later al naar Marokko om haar huwelijk te laten ontbinden. Omdat Daan daarna lange tijd niets meer van haar hoort, wordt hij dodelijk ongerust. Maanden later belt ze plotseling vanuit Marokko op: ze was vastgehouden door haar familie, wist ternauwernood met behulp van een buurjongen te ontsnappen en is onderweg.</p>\n<p>Nu breken 'de drie mooiste maanden van hun leven' aan, 'jubelmaanden' (p. 252). Op 5 december komt daar abrupt een einde aan. In plaats van de verwachte Hajar verschijnt Khalid, die achter hun relatie is gekomen en Daan met behulp van twee handlangers in elkaar slaat. Daan wordt in een ziekenhuis opgenomen en trekt voor zijn herstel in bij zijn moeder Jannie. Hajar lijkt van de aardbodem verdwenen. Daan is na zijn herstel niet meer te houden. Hij neemt op staande voet ontslag en reist naar Marokko om Hajar te vinden. Hoewel hij enkele familieleden van haar vindt en spreekt, komt hij geen steek verder. Maar wanhoop kent hij niet: hij weet dat hij haar eens zal ontmoeten. Hij steekt zich in een djellaba, noemt zich voortaan Daniil en gaat op de markt tweedehands schoenen verkopen, in afwachting van haar komst.</p>\n<p>Intussen vallen in de brievenbus van zijn woning in Amsterdam hartstochtelijke, maar niet door te sturen of te retourneren brieven van Hajar. 'Ontwaak, noordenwind en kom!'</p>\n<p><span class=\"underline\">Bron:</span> <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/294832/hajar-en-daan\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/294832/hajar-en-daan</a></p>\n<p> </p>\n<p><strong>11. Beoordeling:</strong></p>\n<p>Hajar en Daan vond ik wel een mooi verhaal om te lezen. Je leefde als het ware helemaal mee met Daan met wat hij allemaal vertelde, dacht en voelde. Toch vond ik het verhaal ook erg langdradig. Ik vond het namelijk moeilijk om mijn aandacht erbij te houden, omdat er niet heel veel gebeurde en Daan was vooral over allerlei kleine dingen aan het vertellen en over wat dingen van vroeger. Het verhaal ging dus vaak van hak op de tak waardoor het moeilijk te volgen was. Daarentegen werd het verhaal dichter naar het einde toe wel wat interessanter.</p>\n<p>De schrijfstijl van Robert Anker vind ik niet erg fijn. Als mensen met een accent praten, schrijft Anker dat accent ook: \"Ze dat meisken uit je höfd\" (blz. 165). Dat vond ik soms heel irritant en lastig om doorheen te lezen. Ook schrijft Robert Anker met erg lange zinnen. Soms zelfs een halve bladzijde. Bijvoorbeeld: 'Hij is … te nemen' (blz. 38/39). Dit vond ik ook erg vervelend, want vaak wist ik niet meer wat er aan het begin van de zin stond als ik bij het einde was. Hierdoor moet je dan weer de zin opnieuw lezen.</p>\n<p>Verder vind ik het nog jammer dat je niet echt te weten krijgt hoe het verder gaat met Hajar en Daan. Je komt niet te weten of de twee elkaar ooit nog vinden, ook weet je niet waarom Hajar nou weg is gegaan en waar ze al die tijd heeft gezeten. Enerzijds is dat erg jammer want elke lezer zou willen weten hoe het nou afloopt tussen hen. Anderzijds is het ook wel weer een goed open einde, want doordat lezers die vragen hebben blijven ze er nog lang over nadenken en gaan ze zelf dingen bedenken.</p>\n<p>Tot slot zette het onderwerp mij wel aan het denken. Het is namelijk niet gepast in onze maatschappij om als leraar een relatie te hebben met een van je leerlingen, maar als je dan hun verhaal leest dan lees je dat ze erg verliefd zijn op elkaar en dat het dus daardoor moeilijk tegen te houden is. Dat is wel een groot dilemma. Ook zet dit onderwerp je aan het denken over de Islam, de godsdienst van moslims. In hun cultuur is het al helemaal niet gepast om een relatie met een leraar aan te gaan en dan ook nog eens seks te hebben met hem.</p>\n<p><strong>Woorden: 400</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528576"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De dag die nooit komt - Oliver Reps",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensieopdracht Nederlands havo 5</p>\n<p>Sterre van der Eerden Klas H5C</p>\n<p> </p>\n<p><em>Titel:</em> De dag die nooit komt</p>\n<p><em>Schrijver:</em> Oliver Reps</p>\n<p> </p>\n<p><strong>Een heftig en onverwacht einde</strong></p>\n<p>De dag die nooit komt vond ik een erg mooi en uiteindelijk ook schokkend verhaal om te lezen. Ook dit boek was weer een aanrader van mijn Nederlands docent. Het verhaal was makkelijk om te lezen omdat het werd verteld door Elias, een jongen van 17 jaar. Hierdoor stonden er dus geen moeilijke woorden in en begreep je het verhaal goed. Voor jongeren is dit boek dan ook fijn om te lezen omdat hun belevingswereld goed is beschreven. Elias is een moeilijke jongen voor zijn omgeving. Hij vecht namelijk soms met zijn klasgenoten als iemand onrecht wordt aangedaan. Aan de ene kant vind ik het wel lief dat Elias opkomt voor iemand anders, maar het is wel op een verkeerde manier. Hierdoor heeft Elias dus ook niet echt vrienden. Wel heeft hij een enorme sterke band met zijn jongere zusje Evi. Evi is ernstig ziek en Elias maakt zich zorgen om haar. Op een dag ontmoet hij een meisje, Polly. Polly is nieuw in de buurt en door haar vriendschap verandert het leven van Elias en Evi. Uiteindelijk worden Elias en Polly ook een beetje verliefd op elkaar wat ik natuurlijk wel had zien aankomen.</p>\n<p>Door middel van flashbacks lees je over de afgelopen maanden uit het leven van Elias. Het verhaal heeft grotendeels een vrolijke toon omdat Elias veel leuke gebeurtenissen omschrijft die te maken hebben met Evi en Polly. Hierdoor had ik niet verwacht dat het boek me uiteindelijk zo erg zou raken. Het verhaal heeft verschillende wendingen, vooral op het laatst. Het laatste gedeelte was namelijk wel heftig omdat Polly toen plotseling door een ongeluk overleed ging. Elias en Evi waren hierdoor erg van slag, maar Evi misschien nog wel meer dan Elias. Evi kreeg hallucinaties van Polly en heeft een zelfmoordpoging gedaan. Dit was mislukt waardoor ze blijvende hersenschade had opgelopen en uiteindelijk niks meer kon zeggen of doen. Dat vond ik heel erg zielig voor Elias omdat hij Polly al had verloren en eigenlijk nu dan ook Evi. Daardoor snap ik deels ook wel dat hij het niet meer zag zitten waardoor hij Evi drogeerde en zichzelf doodschoot.</p>\n<p>Dit einde vond ik dan ook heel erg schokkend, omdat je het op het begin als je het verhaal leest helemaal niet verwacht. Ik vind het dan aan de ene kant ook onterecht dat het zo moet aflopen voor Elias, want hij had eindelijk iemand gevonden waarbij hij een beter persoon kon zijn. Maar aan de andere kant zou het boek niet spannend of goed genoeg zijn als het niet zo'n einde zou hebben.</p>\n<p>Al met al is dit een heel erg mooi verhaal waarbij alles aan dit boek klopt en dat ontdek je pas als je het uit hebt. Dan sta je met een mond vol tanden.</p>\n<p><strong>Woorden: 461</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528577"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het leven uit een dag - A.F.TH. van der Heijden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensieopdracht Nederlands havo 5</p>\n<p>Sterre van der Eerden Klas H5C</p>\n<p> </p>\n<p><em>Titel:</em> Het leven uit een dag</p>\n<p><em>Schrijver:</em> A.F.TH. van der Heijden</p>\n<p> </p>\n<p><strong>Levenslessen over de hel en de hemel</strong></p>\n<p>Dit boek heb ik, net zoals vele andere boeken, aangeraden gekregen van mijn Nederlands docent. Ik wilde namelijk voor mijn laatste boekverslag een boek lezen van niveau 4. Hierdoor kon ik kijken of ik niveau 4 aankon of dat het toch te moeilijk voor mij was en niveau 3 beter bij mij past.</p>\n<p>Het leven uit een dag heeft mij ontzettend verrast. Het is namelijk een erg apart verhaal wat ik nooit eerder heb gelezen. Het verhaal is erg goed geschreven met een hele duidelijke diepere ondertoon. Aan het begin van het boek denk je dat Benny een lieve jongen is die puur uit is op liefde in de wereld van herhaling. Maar als hij dan begint met prostitutie, op een schandalige manier, vind ik dat ten koste gaan van zijn goedbedoelde handelen en dat is erg jammer. Wat ik wel bijzonder en ook grappig vind aan dit verhaal is de voorstelling van de hel ten opzichte van de hemel en de aarde. In het verhaal wordt namelijk de hel met onze aarde vergeleken, en de hemel wordt voorgesteld als een verheerlijking van de aarde in het boek. Doordat dit zo is gedaan ga je nadenken over wat nou eigenlijk beter is. Een aarde zonder herhaling of een aarde met herhaling. Aan de ene kant is een aarde zonder herhaling beter, omdat je dan voorzichtiger omgaat met mensen, dingen of gebeurtenissen in het leven. Maar aan de andere kant is een aarde met herhaling ook wel leuk omdat je zo mooie momenten opnieuw kan ervaren of momenten die je bent vergeten.</p>\n<p>Ik vind het erg knap van de schrijver dat je zo'n apart en uniek verhaal kan schrijven. Een voorbeeld van een apart aspect uit het verhaal is de gemeenschap tussen Gini en Benny. Gini wil eigenlijk het liefste wachten totdat haar lichaam er klaar voor is, omdat zij het maar een keer mee kan maken. Daarentegen probeert Benny zo lang mogelijk te genieten van de intimiteit tussen hun twee. Daarna zou namelijk de aftakeling van lichaam en geest beginnen. Niet iedereen is zo creatief om deze dingen te bedenken en daar heb ik bewondering voor.</p>\n<p>Ik was echt verbaasd toen Benny aan het eind van het boek naar de blinde man gaat en erachter komt dat Gini nooit in de hel is geweest. De blinde man wist dit allang, en heeft zijn dood uitgelokt bij hun omdat hij wist dat hij in de hel zou komen, en Gini, door haar goedheid, niet. Hierdoor is de hel voor Benny, wat een heerlijkheid zou moeten zijn, alsnog een hel. Ik vond dat een hele goede plottwist.</p>\n<p>Dit was het laatste boek wat ik voor Nederlands heb gelezen. Ik merk aan mijzelf dat ik steeds meer literair gericht ga lezen en steeds meer door ga krijgen wat de schrijver nou echt wil vertellen door een bepaald beeld te schetsen.</p>\n<p>Al met al was dit een erg interessant en leerzaam verhaal wat je niet overal tegen zou komen.</p>\n<p><strong>Woorden: 495</strong></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4528578"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4528579"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n<p>Sterre van der Eerden</p>\n<p>Klas H4C</p>\n<p>Nederlands</p>\n<p>Opdracht: Wat is je startpositie?</p>\n<p> </p>\n<p> </p>\n<p>Als ik terugdenk aan de boeken die ik gelezen heb dan denk ik dat die boeken vooral lectuur waren. De boeken waren namelijk allemaal van Engelse schrijvers en best eenvoudig te lezen.</p>\n<p>Het verschil tussen literatuur en lectuur is moeilijk te bepalen. Tot de lectuur wordt alles wat gelezen kan worden gerekend. Lectuur is eenvoudig. De boeken hebben namelijk simpele verhaallijnen, oppervlakkig getekende personages en zijn vaak niet echt vernieuwend in schrijftechniek. Literatuur daarentegen is wat complexer. Die boeken gaan over realistische problemen. Ook is de opbouw vaak wat moeilijker te begrijpen en is het verrassend in taalgebruik. Bij literatuur zetten de personages je ook vaak aan het denken.</p>\n<p> </p>\n<p>Het laatste boek dat ik gelezen heb was het boek Wonder. Ik vond het een heel mooi en zielig verhaal. Het ging namelijk over een jongen, August, die een gezichtsafwijking heeft en voor het eerst naar de middelbare school gaat. Kinderen bij hem op school pesten hem natuurlijk omdat hij er raar uit ziet. Maar aan het eind van het boek komt het toch goed.</p>\n<p>Ik raad mensen dit boek aan, omdat je echt medelijden krijgt met de hoofdpersoon en je leert ook dat je mensen niet op hun uiterlijk moet beoordelen, wat velen wel doen. Toch denk ik dat dit boek niet iedereen leuk zal vinden, omdat het verhaal soms een beetje kinderachtig kan zijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5302861"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mindmap over mijn gelezen boeken uit havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f07cce6f589f2f23b2f3073a95c87eb0cf4df9cb.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7ec3fc50fafd7f3adee653ce44a5699a0e7c24ee.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e3c68bf2d64e504fadb9efe00d2e146b88e90eda.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/962ecd4ce3da3f35063768b1abf7daefe032128f.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0e0f0f"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4528553"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4528554"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4528556"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4528558"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4528560"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4528562"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4528564"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4528566"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4528567"
                        },
                        "sections": []
                    },
                    {
                        "title": "Klaproos - Anne-Fleur van der Heiden ",
                        "reference": {
                            "value": "4528568"
                        },
                        "sections": []
                    },
                    {
                        "title": "Naamloos - Pepijn Lanen",
                        "reference": {
                            "value": "4528569"
                        },
                        "sections": []
                    },
                    {
                        "title": "Weg - Jowi Schmitz",
                        "reference": {
                            "value": "4528570"
                        },
                        "sections": []
                    },
                    {
                        "title": "Slangen aaien - Mirjam Boelsums",
                        "reference": {
                            "value": "4528571"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lieveling - Kim van Kooten",
                        "reference": {
                            "value": "4528572"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het Gouden Ei - Tim Krabbé",
                        "reference": {
                            "value": "4528573"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het Smelt - Lize Spit",
                        "reference": {
                            "value": "4528574"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hajar en Daan - Robert Anker",
                        "reference": {
                            "value": "4528575"
                        },
                        "sections": []
                    },
                    {
                        "title": "De dag die nooit komt - Oliver Reps",
                        "reference": {
                            "value": "4528576"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het leven uit een dag - A.F.TH. van der Heijden",
                        "reference": {
                            "value": "4528577"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4528578"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4528579"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mindmap over mijn gelezen boeken uit havo 4",
                        "reference": {
                            "value": "5302861"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}