{
    "documentAuthors": [
        "Roos Manders"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Roos Manders",
            "referenceName": null,
            "reference": {
                "value": "44714"
            },
            "firstName": "Roos",
            "infix": null,
            "lastName": "Manders",
            "emailAddress": "19919@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-03T11:15:21Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 128416,
    "title": "Leeslogboek havo 4 - 2018/2019 - kopie 1",
    "description": "",
    "lastModifiedDate": "2020-03-03T11:15:21+01:00",
    "dateCreated": "2018-08-23T12:10:00+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Manders, Roos",
                "reference": {
                    "value": "44714"
                },
                "firstName": "Roos",
                "infix": null,
                "lastName": "Manders",
                "emailAddress": "19919@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/128416/"
    },
    "sections": [
        {
            "reference": {
                "value": "4528689"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4528690"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528692"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528694"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528696"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528698"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528700"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4528702"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4528703"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528704"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4: Lieveling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><strong>Boekverslag 1 lieveling</strong></em></p>\n<p> </p>\n<p><strong>Titel:</strong> lieveling</p>\n<ul>\n<li><strong>Schrijver/schrijfster:</strong> Kim van Kooten</li>\n<li><strong>Informatie schrijfster:</strong> Kim van Kooten werd geboren in Purmerend en groeide op in Zuidoostbeemster. Ze is geboren op 26 januari 1974 en is nu 44 jaar. Ze is getrouwd met Jacob Derwig met wie ze een zoon een dochter heeft. Kim van Kooten begon aan een studie scenarioschrijven aan de filmacademie, maar stopte daarmee vrij snel. Na een toevallige ontmoeting met Robert Jan Westdijk maakte van Kooten haar debuut als actrice. Op een gegeven moment pakte ze het scenarioschrijven weer op toen Theo van Gogh haar vroeg voor Blind date. Ze heeft zich toen gespecialiseerd in karakters en levensechte dialogen. Naast actrice en scenariste was van Kooten actief als recensente bij een presentatrice van het filmprogramma Stardust van de VPRO.</li>\n<li><strong>Personages:</strong></li>\n<li> </li>\n</ul>\n<p>Aan het begin van het boek is Puck vijf jaar oud en aan het einde veertien. Als ze eenmaal doorheeft wat de man met haar doet, schaamt ze zich daarvoor en wil ze alles koste wat het kost geheim houden, waardoor ze zichzelf eigenlijk in zichzelf opsluit. Als Guusje bijvoorbeeld door haar spreekbeurt heen gilt, is ze bang dat Guusje ervan op de hoogte is, maar 'gelukkig' zegt ze alleen maar dat haar moeder een hoer is. Ze eet bijna niets meer en zoekt een rustig plekje in haar hoofd om zich te verstoppen, als de man met haar bezig is. Zo wordt ze twee verschillende Pucks: een binnen- en een buiten-Puck. Daar wordt ze moe en uiteindelijk ziek van. Tijdens de scenes waarin ze over haar misbruik vertelt, eerst aan de leraar en later aan de commissaris, en de binnen-Puck dus naar buiten laat gaan, voel je hoe moeilijk en verschrikkelijk dat voor haar is. De man vindt haar mooi en slim: hij kan beter met haar praten dan met haar moeder en zij lijken op elkaar volgens hem. Puck is ook erg loyaal: ze houdt ook haar mond om het luxe leventje dat haar moeder leidt, niet te beëindigen en ze wordt nooit boos op haar moeder, hoe blind en lomp zij zich ook gedraagt.</p>\n<ul>\n<li> </li>\n</ul>\n<p>Pucks moeder noemt hem 'Pikkedoos' en hij lijkt op Derrick. Hij is eigenaar van een vouwwagenbedrijf. De man is erg oud en op een gegeven moment verft Pucks moeder zijn haren zwart en dat maakt hem nog enger. Aan een winkelmeisje vertelt ze dat hij haar nooit aanraakt, maar Puck raakt hij dus wel aan. Hij manipuleert haar: hij zegt dat ze niet bij hem mogen blijven, als zij niet met elkaar op kunnen schieten en als Puck opstandig is, zich bijvoorbeeld verstopt of zegt dat haar haar al gewassen is, dan wordt hij boos op haar en slaat haar zelfs. Hij onderneemt geen actie als ze aangifte gedaan heeft en zijn huis leeg en beklad terugvindt, maar volgens zijn advocaat is hij er wel ziek van geworden.</p>\n<ul>\n<li> </li>\n</ul>\n<p>Simpele vrouw uit Rotterdam die veel om luxe en uiterlijk vertoon geeft. Ze toupeert haar haar en draagt bijvoorbeeld kniehoge witte laarzen met hoge hakken onder een minirokje met 'applicaties'. Puck is een dochter uit een eerder huwelijk. Ze is trots op haar man met geld, zeker tegenover haar familie. Ze zegt de man ontmoet te hebben, toen ze reageerde op zijn advertentie waarin hij om een schoonmaakster vroeg. Ze lijdt wel onder het feit dat hij haar nooit aanraakt en gaat steeds meer drinken. Dat hij Puck wel aanraakt, lijkt ze niet te zien, vooral omdat ze erg met zichzelf bezig is. Als de man Puck bijvoorbeeld misbruikt in de tent tijdens de vakantie en zij de tent binnenkomt, roept Puck haar en hoort ze niets. Als uitkomt dat Puck door de man misbruikt is, heeft ze ook vooral medelijden met zichzelf. Uiteindelijk kan ze het leven zonder de man niet aan en wordt steeds gekker. Ze zorgt niet goed voor Puck en zichzelf en komt tijdelijk in een inrichting terecht.</p>\n<ul>\n<li><strong>Thematiek</strong></li>\n<li> </li>\n</ul>\n<p>Er is sprake van een relatie tussen een oudere man en een jong meisje: de man ziet Puck liever dan haar moeder met wie hij getrouwd is, hij heeft seks met haar en wordt boos als zij zich van hem los probeert te maken. In de ogen van de man zal er sprake zijn van liefde, zij is zijn lieveling. In de ogen van Puck en de lezer is er duidelijk sprake van misbruik.</p>\n<ul>\n<li><strong>Motieven</strong></li>\n<li> </li>\n</ul>\n<p>Puck houdt het misbruik al die tijd geheim. Als ze er toch voor uit komt, schakelt moeder haar eigen moeder en broer in. Die vatten het plan op om er vooral zelf beter van te worden en het hele huis leeg te halen. De kluis wordt zelfs opengebroken maar in plaats van geld vinden ze daarin honderden foto's die de man van Puck gemaakt heeft: de verborgen foto's staan symbool voor haar geheim. Puck neemt de foto's mee maar wat er uiteindelijk mee gebeurt, is onduidelijk.</p>\n<ul>\n<li><em>Moeder-dochterrelatie</em></li>\n</ul>\n<p>Niet alleen de relatie tussen de man en Puck is ziekelijk, ook die tussen Puck en haar moeder. Je zou kunnen zeggen dat Puck de volwassene is en de moeder het kind, want Puck gedraagt zich verstandiger en verantwoordelijker dan zij. Moeder denkt alleen aan zichzelf en aan geld en ziet niet wat er met haar dochter aan de hand is. Zelfs als het misbruik uitkomt, zorgt ze niet voor Puck maar voor zichzelf geld op te nemen en aan te pappen met de vriend van haar broer.</p>\n<ul>\n<li><em>sociale klasse</em></li>\n</ul>\n<p>Er is een duidelijke tegenstelling tussen de sociale klasse van de moeder en haar familie en die van de man: Pucks moeder is een simpele, platte vrouw, terwijl de man slimmer en rijker is. Dat zie je aan haar smaak, haar kleding en haar taalgebruik. Puck lijkt meer op de man en onder andere daarom voelt hij zich tot haar aangetrokken. Symbool voor de lagere klasse van de moeder lijkt haar kunstgebit te zijn: Puck vraagt zich altijd af of ze nou echte tanden heeft of kunsttanden en als moeder volledig aan lager wal geraakt is, blijkt ze duidelijk een kunstgebit te hebben.</p>\n<ul>\n<li><strong>Tijd</strong></li>\n</ul>\n<p>Het boek is verdeeld in de volgende delen: 1975, 1977, 1980, 1983 en 1984. In 1975 komen Puck en haar moeder bij de man te wonen. Vanaf 1977 is het duidelijk dat de man Puck misbruikt. In de jaren '80 begint het op te vallen dat er iets met Puck is: ze is te mager en veel ziek. In 1984 komt het misbruik uit maar er volgt geen echte oplossing. De delen zijn weer verder verdeeld in hoofdstukken met titels (zie samenvatting).Het verhaal lijkt chronologisch te verlopen maar de hoofdstukken zijn niet chronologisch opgebouwd: die beginnen bijvoorbeeld met de belangrijkste gebeurtenis en vertellen dan hoe dat zo gekomen is. Zo begint het hoofdstuk 'Een casuele aangelegenheid' met de man die bij Puck voordoet hoe ze een tampon inbrengt en pas daarna wordt verteld hoe de man op dat idee kwam.</p>\n<ul>\n<li><strong>Perspectief:</strong></li>\n</ul>\n<p>Het verhaal wordt verteld door een ik-verteller: Puck. Je leest de gebeurtenissen dus uit het oogpunt van een jong meisje en dat maakt het misbruik des te shockerender. Als Puck vijf jaar oud is, dan snapt ze bijvoorbeeld niet wat de man precies doet en noemt ze hem nog 'onhandig'. Als lezer heb je wel al door wat er gebeurt. Puck wordt echter snel oud en twee jaar later noemt ze het misbruik min of meer bij de naam. Een kenmerk van het ik-perspectief is dat je goed met de verteller kunt meeleven. Je kunt je inderdaad goed inleven in de wereld die Puck beschrijft maar ze wordt nergens emotioneel. Ze beschrijft geen verdrietige of boze gevoelens, maar zegt bijvoorbeeld dat ze in haar hoofd een rustig plekje opzoekt om aan te kunnen wat de man met haar gaat doen. Ook hierdoor maken de gebeurtenissen nog meer indruk.</p>\n<p> </p>\n<ul>\n<li><strong>Samenvatting:</strong></li>\n</ul>\n<p>Puck en haar moeder Patricia wonen in Rotterdam, maar hadden het zeker niet breed. Gelukkig werd Patricia verliefd. Deze man was toch wel erg oud, maar had veel geld. In 1975 tokken Puck en haar moeder bij hem in en Patricia en \"Pikkedoos\", zo noemt Patricia hem, zijn daarna zelfs getrouwd. Pikkedoos en Puck hadden diepgaande gesprekken en er werd zelfs gezegd dat Pikkedoos met Pucks moeder was getrouwd omdat hij Puck zo lief vond.</p>\n<p>Puck vindt het toch nog een beetje raar en noemt Pikkedoos dan ook \"ome Meneer\", maar ome Meneer staat erop dat ze hem papa noemt. Hier heeft ze nog wel moeite mee, omdat haar echte vader niet dood is, maar ze spreekt hem ook niet meer.</p>\n<p>Terwijl Puck zulke diepgaande gesprekken heeft  met haar vader, toont hij helemaal geen interesse in haar moeder. Puck wordt overstroomd met cadeaus en wordt drie keer in de week gewassen door haar vader. Omdat ze nog niet oud genoeg is, begrijpt ze niet dat het heel raar is dat haar vader haar met zijn handen afdroogt. Dat is niet het enige wat er vreemd aan is. Hij heeft er 'moeite mee' om haar in en uit bad te krijgen en heeft Puck dus in rare houdingen vast. Hij heeft zijn hand tussen haar benen en soms steekt hij daar zelfs een vinger naar binnen. Ook legt hij soms haar hand om zijn geslachtsdelen heen. Dan moet ze daar even aan zitten. Daarnaast maakt haar vader elke zondagochtend van Puck een foto terwijl ze naakt is.</p>\n<p>Dit blijft een paar jaar aanhouden en na een tijdje begrijpt Puck wat hier gaande is. Door een gebroken been en ondervoeding komt Puck in het ziekenhuis te liggen en meester Hofslot, waarmee ze een heel goede band heeft, komt ook nog langs. Ze wilde het al een tijdje tegen hem zeggen en heeft nu genoeg moed om het eruit te gooien. Nu meester Hofslot het wist, werd er actie ondernomen en werden Pucks moeder en haar oma ook ingelicht. Ook heeft Puck aangifte gedaan bij de politie. Pikkedoos was een paar dagen het land uit en in die tijd hebben ze het huis leeggehaald terwijl Puck ook alweer thuis was. Ze hebben de €100.000 van de rekening van Pikkedoos kunnen halen en de kluis werd met veel kracht ook geopend. Daarin zaten alle foto's die elke zondagochtend van Puck werden genomen. Deze heeft Puck ook meegenomen. Ze zijn vertrokken naar Rotterdam, maar Pucks moeder strooide met het geld en gaf ook elke week ruim €200 aan haar moeder. Na een tijdje konden ze er niet meer van rondkomen en werd het zo erg dat ze weer terug zijn gegaan naar Pikkedoos nadat de aangifte was ingetrokken</p>\n<ul>\n<li><strong>Mijn mening:</strong></li>\n</ul>\n<p>Ik vond dit boek best makkelijk om te lezen omdat er geen flashbacks in zaten want dat vind ik soms nog al verwarrend. Dat vind ik omdat ik soms dan niet meer weet of ze nou in het heden bezig zijn of in het verleden. Voor de rest vond ik het ook makkelijk om te lezen, omdat er niet heel veel moeilijke woorden in stonden en als er een moeilijk woord in stond kon ik er wel achter komen wat het woord betekend door de zinnen er omheen.</p>\n<p> </p>\n<p>Dit boek vond ik ook best heftig omdat het een serieus onderwerp is en ik had nog nooit echt een boek over seksueel misbruik gelezen. Vooral ook omdat het verhaal gebaseerd is op een waar gebeurd verhaal.</p>\n<p> </p>\n<p>Wat ik ook mooi vond om te lezen is de ontwikkeling van Puck in het boek. Dat ze van klein meisje van 5 jaar opgroeit tot iemand die op de middelbare school zit en haar eigen mening gaat vormen en beseft dat het niet normaal is wat haar vader allemaal bij haar doet.</p>\n<p> </p>\n<p>Ook vond ik het best heftig om te lezen dat Puck eigenlijk helemaal voor zichzelf moest zorgen toen ze waren gevlucht van haar vader. Ze had namelijk ook niet echt steun aan haar moeder want die was zelf niet helemaal meer de oude. Ik vond dit best heftig omdat ze eigenlijk niemand had.</p>\n<p> </p>\n<p>Wat ik fijn vond aan het boek om te lezen was dat als ze verder de tijd in gingen dat ze dat heel goed aangaven. Namelijk als ze verder de tijd in gingen gaven ze dat aan met een bladzijde tussen de tekst die over het een jaartal ging dan had je een bladzijde met het jaartal en dan begonnen ze pas met vertellen over wat er toen allemaal gebeurde dit vond ik heel prettig want dat wist ik ongeveer hoeveel tijd er was verstreken en hoe oud Puck ongeveer was.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528705"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4: Het gym",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>boekverslag 2: Het gym</strong></p>\n<p> </p>\n<p><strong>Titel:</strong> Het gym</p>\n<ul>\n<li><strong>Schrijver/schrijfster:</strong> Karin Amatmoekrim</li>\n<li><strong>Informatie schrijfster:</strong></li>\n</ul>\n<p>Karin Amatmoekrim is geboren op Parmaribo op 25 december 1976. Ze is een Surinaams- Nederlandse schrijver. Ze is Nederland opgegroeid maar is Suriname geboren. Ze emigreerde in 1981 namelijk naar Nederland en groeide op in IJmuiden. Ze ging naar school op het Gymnasium Felisenum in Velsen Zuid. Daarna heeft ze psychologie en moderne letterkunde gestudeerd aan de Universiteit van Amsterdam. Ze schrijft korte verhalen romans en columns. In 2004 kwam haar debuutroman Het knipperleven. Boeken die ze onder andere heeft geschreven zijn: wanneer wij samen zijn, Titus, Het Gym,De man van veel en Tenzij devader.</p>\n<p><strong>Personages:</strong></p>\n<p><strong>Sandra:</strong></p>\n<p>Sandra Spalburg is twaalf jaar, klein van stuk, van Surinaamse afkomst maar niet zwart: 'Haar vader was een lichte man, van gemengde afkomst' (p. 108). Ze woont met haar moeder en jongere zusje in een kleine flat in een achterstandswijk van een kleine stad. Haar vader is ervandoor gegaan met een andere vrouw maar komt nog steeds af en toe over de vloer. Sandra kan goed leren en houdt van lezen. Ze is behept met een zekere vechtersmentaliteit. Ze laat duidelijk merken hoe ze over dingen denkt en is niet bang om af te wijken, hoewel ze wel haar twijfels en onzekerheden heeft. De ontwikkeling die ze doormaakt is dat zij haar afkomst (armoede, achterstandswijk), waar ze zich eigenlijk voor schaamt, een plek probeert te geven door zich niet volledig aan te passen aan de nieuwe omgeving van het gymnasium, al merkt ze wel dat ze door deze nieuwe omgeving vervreemdt van haar vriendinnen uit de wijk.</p>\n<p> </p>\n<p><strong>Moeder van Sandra:</strong></p>\n<p>De moeder van Sandra is lang en elegant en een sterke vrouw met principes. Ze heeft een uitkering en is bezig met een cursus waardoor ze meer mogelijkheden op een baan zou moeten krijgen. Ze is gescheiden van de vader van Sandra maar is eigenlijk nog steeds gek op hem. Ze is streng tegen Sandra en benadrukt constant dat ze haar best moet doen. Als ze twijfelt, trekt ze haar 'alles-goed-gezicht'.</p>\n<p> </p>\n<p><strong>Chantal:</strong></p>\n<p>Tanya en Chantal zijn Sandra's beste vriendinnen in de wijk. Ze zaten samen op de basisschool maar gaan nadien elk een andere richting in. Tanya heeft een pikzwarte huid en kort kroeshaar en is voor alles <em>street wise</em>. Ze kan wel een gestolen fiets op de kop tikken, leert Sandra hoe je een jongen een knietje moet geven en is Marokkaanse hangjongens de baas: 'Tanya hield zich altijd taai'. Chantal is uiterlijk het tegenovergestelde: 'Chantal was lang en blond en had de borsten van een volwassen vrouw' . Ze is erg met uiterlijk en jongens bezig en wordt al snel ontmaagd door een oudere jongen van de kermis.</p>\n<p> </p>\n<p><strong>Sandra's vriendinnen van het gymnasium</strong></p>\n<p>Sandra's vriendinnen op het gymnasium, Renske, Nienke, Mirte en Jojanneke, zijn representatief voor de school. Ze hebben blond, steil lang haar en donkerblauwe kleren met oudroze sjaaltjes. Renske en Nienke zijn kakkers die op hockey zitten, Mirte is een 'jonge alto', die niets liever doet dan haar mening geven. Jojanneke is een Jehova's getuige en een soort hippie: 'Ze geloofde dat als een boom werd gekapt en je goed luisterde, je hem kon horen huilen van de pijn. Dat vond Mirte een razend interessante theorie'.</p>\n<p> </p>\n<p> </p>\n<p><strong>Bart Willink</strong></p>\n<p>Bart Willink is een jongen van de stad met een grote bek die zegt waar het op staat. Hij is ook een uitzondering op het gym. Hij heeft een 'gedrongen figuur dat eerder bij een veertiger paste' en 'zijn ogen keken spottend en scherp de wereld in'. Hij heeft stekeltjeshaar en een kleine mat in zijn 'brede, pezige nek'. Hij wordt neergezet als een jonge Geert Wilders of Pim Fortuyn<em>avant la lettre</em>; de jongen in de klas met wie hij het meest op trekt heet niet voor niets Bas Fortuyn.</p>\n<p> </p>\n<p><strong>Meneer Vullings</strong></p>\n<p>De belangrijkste en meest in het oog springende leraar op het gym is Vurings, de leraar Nederlands. Hij is jong, volgens sommige kinderen pas 22 en redelijk knap. Hij behandelt de kinderen uit de hoogte en noemt jongens 'hormonale zombies met te korte beentjes' en meisjes 'bakvissen' (p. 114). Hij zet leerlingen vaak voor gek en toch vinden ze hem geweldig. Sandra vindt zijn manier van praten 'overdreven en gemaakt'. 'Maar als hij over boeken vertelde, veranderde zijn toon' (p. 115). Dan klinkt hij warm en gepassioneerd.</p>\n<p> </p>\n<p><strong>Dirk Jan:</strong></p>\n<p>Dirk Jan is een lange jongen die altijd heel aardig is tegen Sandra. Hij is net zo als de andere mensen op het gymnasium. Hij heeft rijke ouders en zijn vader heeft een goede baan. Sandra vind Dirk Jan sinds het schoolfeest een best wel leuk, maar ze durft het niet tegen hem te zeggen. Dirk  jan heeft haar voor haar verjaardag ook wat gegeven en heeft wel eens aangeboden om haar naar huis te brengen.</p>\n<p> </p>\n<p><strong>Thematiek:</strong></p>\n<p><em>Cultuurverschillen</em></p>\n<p>De roman \"Het Gym\" heeft een duidelijk herkenbare thematiek. Het gaat allemaal om het meisje Sandra dat zich als Surinaams meisje moet handhaven tussen de kakkers van het gymnasium. Hoewel ze zich soms schaamt voor haar afkomst, weet ze de \"struggle for life\" te winnen. Het hoofdthema is dus de multiculturele samenleving en de problemen/cultuurverschillen/vooroordelen van de Nederlanders ten opzichte van Surinamers. Enkele voorbeelden: - Hockeymeisje Mirte geeft daarvan in de roman een voorbeeld: ''Ik weet zéker dat jij goed kan dansen,\" zei ze. \"Dat kunnen jullie toch allemaal?\" Ze deed iets raars met haar heupen en zei: \"zo doen jullie dat toch?'' - En haar moeder denkt hetzelfde: \"Haar stem was zacht toen ze zei: \"Jullie zijn zo één met die natuur, hè. Jouw volk is echt nog heel oer. Mooie, mooie mensen. Dat zijn jullie toch.\" En ze bleef haar aanstaren, alsof ze nog iets van haar wilde.\" - De jongen aan het einde van de roman met wie ze voor het eerst tongt, vermoedt dat bruine meisjes \"toch altijd geil zijn\" (blz. 256). Evenzo goed hebben de meisjes uit haar eigen wijk vooroordelen over de leerlingen van het gymnasium en heeft de moeder van Sandra na het bezoek aan het toneelstuk over de vreemde dingen die Nederlanders doen.</p>\n<p><strong>Motieven:</strong></p>\n<p><em>Coming of Age</em></p>\n<p>Verder zijn er de normale gebeurtenissen: eerste feestje, eerste verliefdheid, eerste zoen, jaloezie onder de meisjes. Die gebeurtenissen zijn allemaal typerend voor de coming of age, dat dus ook een motief is in deze roman.</p>\n<p><em>schoolleven</em></p>\n<p>\"Het Gym\" is natuurlijk een boek waarin het schoolleven centraal staat. Het bijzondere aan het schoolleven is gelegen in het feit dat Sandra een buitenbeentje in het gymnasium is. Ze krijgt vriendinnen (Mirte, Nienke, Renske Jojanneke) omdat ze bijzonder is en ze wordt gepest (door Bart Willink) omdat ze bijzonder is en buiten de boot valt. Op school valt leraar Vurings het meeste op; hij brengt haar de liefde voor literatuur bij.</p>\n<p><em>Discriminatie</em></p>\n<p>Op school wordt ze het meest gepest door de vervelende puber Bart Willink. Maar vanaf het eerste moment geeft ze aan dat ze hem \"aankan.\" Ze gaat er niet voor opzij, dat heeft ze wel geleerd in de volkswijk, waar het leven ook hard is. Maar eigenlijk wordt ze later in de volkswijk ook gediscrimeerd, omdat ze niet meer tot OSM behoort. De meisjes uit haar wijk (Chantal en Tanya) zien haar als een nepkakker. Op de muren van haar flat wordt het een en ander gekalkt. Mogelijkerwijs hebben de meisjes uit haar eigen wijk dat gedaan.</p>\n<p><em>Schaamte</em></p>\n<p>Omdat ze in een omgeving verkeert, waarin veel rijke kakkers voorkomen, gaat ze zich voor haar eigen afkomst schamen. - haar moeder betaalt het schoolgeld cash; de anderen giraal - de kleding die ze draagt is goedkoop van de Zwarte Markt in Beverwijk - ze heeft een hopeloze fiets vergeleken bij haar klas - ze schaamt zich voor de wijk waar ze woont als andere ouders haar willen thuisbrengen - ze schaamt zich voor haar moeder en vader (ook nog gescheiden) - ze schaamt zich voor haar eerste vriendje Dirk Jan die erg aardig voor haar is, maar die ze uit schaamte niet toelaat: hij mag haar zeker niet thuisbrengen.</p>\n<p><strong>Tijd:</strong></p>\n<p>Het verhaal speelt zich af in onze tijd, het zou bij wijze van spreken nu aan de gang kunnen zijn. Dit weet ik omdat de schrijfster actuele problemen aanhaalt. De dingen die voor ons op dit moment kenmerkend zijn voor het leven in een achterwijk, zijn bijvoorbeeld in dit boek verwerkt. De kijk van de maatschappij die op dit moment actueel is wordt in het boek beschreven.</p>\n<p>De tijd die verloopt tussen het begin en het einde van het verhaal is één jaar. Het begint met de zomervakantie, en eindigt wanneer het schooljaar afgelopen is.</p>\n<p>De tekst is volledig chronologisch, en wanneer je naar de schrijfstijl kijkt is dit ook te verklaren. Er wordt een realistisch beeld geschetst, en in dit geval is dat beeld behoorlijk rauw. Daar hoort dan ook een directere schrijfstijl bij dan anders.</p>\n<p><strong>Perspectief:</strong></p>\n<p>Het perspectief berust bij de 12/13-jarige Sandra Spalburg. Zij gaat als enige van haar school en woonwijk naar het Gymnasium in een naburig dorp. Ze is van Surinaamse afkomst: haar moeder is overwegend thuis en haar vader komt zo nu en dan \"langs wippen.\" De kinderen van het gymnasium zijn kakkers, maar sommigen gedragen zich goed ten opzichte van haar.<br/>\nSandra is een personale (zij-verteller) verteller die in de o.v.t. vertelt.</p>\n<p><strong>Samenvatting:</strong></p>\n<p>De twaalfjarige Sandra woont met haar Surinaamse moeder en zusje in een achterstandswijk. Na de zomervakantie gaan Sandra en haar vriendinnen Tanya en Chantal naar de middelbare school. Tanya en Chantal gaan naar een scholengemeenschap in de buurt. Sandra, die goed kan leren, wordt door haar moeder naar een zelfstandig gymnasium buiten de stad gestuurd.</p>\n<p>Op het gymnasium blijkt Sandra de enige gekleurde leerling te zijn (buiten een geadopteerde jongen uit een steenrijke familie) en de enige die uit 'de wijk' komt, zoals haar buurt wordt genoemd. Vrijwel alle andere leerlingen wonen in het groene villadorp waar de school staat.</p>\n<p>Sandra voelt zich erg ongemakkelijk op school. De leerlingen zijn anders dan de kinderen met wie ze in de wijk omgaat. Ze praten anders, dragen andere kleding, gaan een paar keer per jaar op vakantie en hun ouders hebben beroepen waar ze nog nooit van heeft gehoord, zoals 'internist'. Sandra's moeder heeft een bijstandsuitkering en zelfs voor eten is niet altijd voldoende geld, laat staan voor vakanties. Wanneer een klasgenoot pocht over de nieuwe boot van zijn vader die anderhalve ton duurder uitviel dan de vorige, berekent Sandra dat dit evenveel is als vier jaar bijstand.</p>\n<p>Toch raakt ze bevriend met een aantal meisjes uit haar klas. Ze durft hen niet bij haar thuis te ontvangen, want ze schaamt zich voor de armoedige buurt en de flat met tweedehands meubels waarin ze woont. Ze komt andersom wel bij haar schoolvriendinnen thuis. Op een dag staat de moeder van Nienke erop om Sandra met de auto thuis te brengen. Sandra weet haar niet op andere gedachten te brengen. Als ze wordt afgezet, schaamt ze zich enorm.</p>\n<p>Dan wordt Sandra uitgenodigd voor het verjaardagsfeestje van Renske. Als ze op het feestje arriveert, zit de kamer al vol gasten. Sandra wordt door Renskes moeder naar het midden van de kamer geloodst. Daar vraagt ze de aandacht van de gasten en zegt: 'Dit is Sandra. (...) Ze komt uit Suriname, maar ze zit bij Renske op het gymnasium. (...) Knap hè?' (p. 168).</p>\n<p>Klasgenoot Bart laat zich discriminerend uit over allochtonen. Sandra ergert zich daaraan, maar ze reageert niet. Ook niet als hij haar 'negertje' noemt (p. 107). 'Surinamers mochten elkaar negers noemen', vindt ze, 'Maar als een Nederlander het zei, <em>neger</em>, dan klonk het anders. Het klonk fout' (p. 108).</p>\n<p>Op een gegeven moment onderneemt ze toch actie tegen Bart. In het geheim bekladt ze de posters waarmee hij campagne voert voor de schoolraadverkiezingen. Per ongeluk schrijft ze 'rasist' in plaats van 'racist'. Iedereen valt over die spelfout. Daardoor komt de boodschap totaal niet over. Het is niet duidelijk of Bart weet dat het Sandra was die zijn campagneposters bekladde. Later schrijft iemand stiekem 'nepkakker' op de buitenmuur van haar flat. Sandra vermoedt dat Bart het heeft gedaan, omdat hij vertelt dat hij bij haar langs is geweest toen ze ziek was. Maar ze weet het niet zeker. Als tijdens de les handenarbeid de docent even de klas uit is, maakt Bart een beledigende tekening van Sandra. Sandra is vastbesloten Bart een lesje te leren. 'Ik ga hem in elkaar slaan' (p. 227), zegt ze tegen haar schoolvriendinnen, want zo wordt dit soort problemen in de wijk opgelost. Maar van vechten heeft ze weinig verstand, daarom vraagt ze Tanya om advies. Tanya oefent met Sandra een paar klappen en trappen en bij de volgende aardrijkskundeles, waar iedereen bij is, geeft ze Bart een trap in zijn kruis en een paar trappen na. Beiden worden naar de rector gestuurd. Sandra weigert te vertellen waarom ze Bart aanviel. Maar haar vriendinnen Mirte en Renske vertellen de rector dat Bart een racist is en beschrijven een paar nare voorvallen. Tot Sandra's verbazing neemt de rector het voor haar op. Terwijl Bart wordt geschorst, spreekt hij Sandra aan alsof ze zielig is. Ze is verbijsterd. 'Ze had net een jongen die een kop groter was in zijn kruis getrapt. Als er íemand geen zielenpiet was, was zij het wel' (p. 241).</p>\n<p>Een andere jongen uit haar klas, Dirk Jan, laat vaak merken dat hij Sandra leuk vindt. Ze dansen samen op het schoolfeest en hij geeft haar een pen met inscriptie cadeau. Sandra wordt verliefd op hem, maar ook hem wil ze niet confronteren met de armoedige omstandigheden waarin ze woont. Op de dag dat ze haar rapport moet ophalen, is haar fiets kapot. Dirk Jan biedt aan haar achterop de fiets naar huis te brengen. Ze snauwt dat ze helemaal niets van hem wil en scheldt hem uit voor 'stomme kakker' (p. 253). Uiteindelijk is haar eerste tongzoen niet met Dirk Jan, op wie ze verliefd is, maar met een wildvreemde jongen op het eindfeest van de hockeyclub.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Mijn mening:</strong></p>\n<p>Ik vond dit boek prettig om te lezen omdat er niet veel moeilijke woorden in stonden dus dat was fijn. Ook was het fijn dat de zinsopbouw niet al te ingewikkeld was dus dat je makkelijk door kon lezen. Zo is het makkelijk voor mij om het boek sneller uit te lezen.</p>\n<p>Wat ik leuk vond aan dit boek is dat degene die de hoofdrol had dat je vanuit haar perspectief het verhaal bekeek. Bij dit boek was dat leuk omdat ze in een hele andere cultuur terecht kwam dus dan kon je allemaal lezen wat ze dacht over bepaalde situaties. Dat vond ik leuk omdat ze sommige dingen heel gek vond of juist heel leuk.</p>\n<p>Wat ik minder leuk vond aan dit boek was het einde, omdat je niet echt weet hoe het verder gaat met de hoofdpersoon. Je weet bijvoorbeeld niet hoe het verder gaat met haar en de jongen die ze leuk vindt of dat haar vader bij het gezin blijft of alweer weg gaat. Dus het was een best open einde en dat vond ik bij dit boek niet zo leuk.</p>\n<p>Wat ik ook leuk vond om te lezen dat je ook erg het verschil ziet tussen de twee culturen. Je kunt namelijk lezen dat ze met haar vriendinnen van haar basisschool gaat afspreken maar ook kun je lezen over dat ze gaat afspreken met haar nieuwe vriendinnen. Doordat je door het perspectief van de hoofdpersoon leest, lees je dus ook dat ze dingen gaat vergelijken tussen de twee culturen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528706"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4: Paaz",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><strong>Titel:</strong> Paaz</li>\n<li><strong>Schrijver/schrijfster:</strong> Myrthe van der Meer</li>\n<li><strong>Informatie schrijfster:</strong></li>\n</ul>\n<p>Myrthe van der Meer is geboren in 1983 in Den Bosch en is nu 36 jaar. Ze heeft dit boek geschreven toen ze na een burn-out van vijf maanden lang op een Paaz opgenomen werd. Het boek de Paaz werd genomineeerd voor de Dioraphte jongerenliteratuur prijs. Myrthe won de Pysche Mediaprijs en de Viva400- Award. Na de Paaz schreef ze nog de boeken Up, Kalf en Het houden van mannen.</p>\n<ul>\n<li><strong>Personages:</strong></li>\n</ul>\n<p>Emma Nieuwhuis:</p>\n<p>Emma Nieuwenhuis is 26, zeer intelligent en suïcidaal. Ze heeft een scherpe humor die ze vooral inzet om anderen op een afstand te houden. Ook na haar opname vindt ze dat er niets met haar aan de hand is. Heel langzaam leert ze om haar masker te laten vallen en andere mensen toe te laten. Aan het eind van de roman is ze in staat de 'echte' wereld weer in te gaan.</p>\n<p> </p>\n<ul>\n<li> </li>\n</ul>\n<p>Emma's grote steun is haar vriend Sergei, die haar neemt zoals ze is. Hij schrikt als hij hoort dat ze zelfmoordneigingen heeft, maar blijft haar trouw. Zijn liefde blijkt onder andere uit de vele kaarten die hij stuurt met meerkoeten erop getekend.</p>\n<p> </p>\n<p>Emma's broer:</p>\n<p>Hoewel Emma's broer David niet meespeelt in de roman, is hij wel belangrijk. Hij was het probleemkind in het gezin waarin Emma opgroeide en kreeg daarom alle aandacht van zijn ouders. Ook richtte hij zijn agressie op zijn broer en zussen, iets wat bij Emma zelfs tot een trauma heeft geleid.</p>\n<p> </p>\n<p>Emma's ouders:</p>\n<p>Ook de ouders van Emma spelen geen grote rol in de roman, maar zijn wel van groot belang. Van haar vader komt de lezer nauwelijks iets te weten, alleen dat hij haar naar de huisarts heeft gebracht. Haar moeder lijkt zich niet echt zorgen te maken om Emma en laat meteen weten dat andere zaken in haar leven voorrang hebben boven deze opname.</p>\n<p> </p>\n<p>Dokter Visser:</p>\n<p>Op de Paaz heeft Emma contact met dokter Visser, een psychiater van haar eigen leeftijd die gesloten en afstandelijk is. Als Emma een gesprek met haar aangaat over haar houding en therapie, blijkt dat dokter Visser menselijker is dan Emma dacht. Zij is misschien wel de grootste spiegel voor Emma.</p>\n<p> </p>\n<p>Psychiater Valk:</p>\n<p>Psychiater Valk is Emma's droompsychiater. Ze vindt het een leuke man die ook nog eens moet lachen om haar gevatte opmerkingen. Hij is opmerkzaam, aardig.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Psychotherapeut Lars de Waal:</p>\n<p>Psychotherapeut Lars de Waal leidt de groepstherapie. Hij doet dit op een vrij losse manier, maar weet ondertussen precies de dingen te zeggen die er toe doen. Lars kan goed luisteren en is niet om de tuin te leiden.</p>\n<p> </p>\n<p>Stella:</p>\n<p>Stella is de activiteitenbegeleidster. Zij heeft veel geduld en inzicht en laat mensen er zelf achter komen wat ze willen doen.</p>\n<p> </p>\n<p>Verpleegkundige:</p>\n<p>Naast de psychiaters en de therapeuten zijn er de verpleegkundigen, met wie Emma het grootste deel van de dag te maken heeft. Haar hoofdbehandelaars zijn Sandra en Leny. Sandra is aardig, begripvol en rustig, Leny is streng en opmerkzaam.</p>\n<p> </p>\n<p>Emma's medepatiënten:</p>\n<p>Emma's medepatiënten hebben verschillende ziektebeelden en problemen. Door hiernaar te luisteren en te kijken leert Emma meer over de ander en over zichzelf. Bij haar opname is haar kamergenoot Marja, een aardige vrouw die al bijna weer naar huis mag. Aan het eind is haar kamergenoot Kim, die allerlei aanvallen heeft en daarbij vaak 's nachts uit haar bed valt. Ze heeft een groot gevoel voor humor. Simone heeft een zoontje dat seksueel misbruikt is en heeft ruzie met haar ex-man. Ze probeert uit alle macht om beter te worden opdat ze haar zoon niet zal verliezen. Het meeste contact heeft Emma met Alice, die aan een meervoudige persoonlijkheidsstoornis lijdt. Langzaam bouwen zij een vriendschap op die ook na hun opname zal voortduren. Alice is lief, opmerkzaam en kwetsbaar.</p>\n<p> </p>\n<ul>\n<li><strong>Thematiek:</strong></li>\n</ul>\n<p><em>Psychische afwijking</em><br/>\nHet hele boek draait om het feit dat Emma aan een ernstige depressie lijdt.</p>\n<ul>\n<li><strong>Motieven:</strong></li>\n</ul>\n<div>\n<p><em>Eenzaamheid</em><br/>\nEmma voelt zich behoorlijk eenzaam doordat ze problemen heeft en niet inziet dat het niet normaal is dat ze zo denkt. Daardoor vindt ze dat ze niet moet zeuren en vraagt ze niet om hulp uit zichzelf.</p>\n<p><em>Psychische afwijkingen</em><br/>\nHet hele boek draait om de depressies waar de hoofdpersoon aan lijdt.</p>\n<p><em>Identiteitsontwikkeling</em></p>\n<p>Emma heeft zich heel sterk geïdentificeerd aan de hand van het werk dat ze doet. Wanneer ze wordt opgenomen, valt dat allemaal weg en moet ze ineens op zoek naar wie zij los van haar dagelijkse leven is.</p>\n<p><em>Relatie tussen broer en zus</em><br/>\nDe problemen die Emma heeft, hebben te maken met de problemen die ze in haar kindertijd met haar geestelijk gehandicapte broertje had.</p>\n<p><em>Relatie tussen zussen</em><br/>\nEmma heeft niet verwerkt dat ze niet altijd goed voor haar zusje heeft kunnen zijn en voelt zich daar (eerst onbewust, later bewust) erg schuldig over.</p>\n</div>\n<p> </p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>Tijd:</strong></li>\n</ul>\n<p>verteltijd: dit boek heeft 346 bladzijden over om het hele verhaal te weten, als je het dankwoord niet mee rekent.<br/>\nVertelde tijd: haar hele tijd op de PAAZ tot ze terug is duurt ongeveer zes maanden, het zal ongeveer wel iets langer zijn dan een halfjaar, maar dit is ongeveer de goeie indicatie.</p>\n<ul>\n<li><strong>Perspectief:</strong></li>\n</ul>\n<p>Het boek is geschreven vanuit de eerste persoon. De hoofdpersoon (Emma) is daarbij de verteller die in de tegenwoordige tijd verslag doet van haar vijf maanden op een psychiatrische afdeling. Het boek is verder chronologisch gestructureerd, zonder grote sprongen in de tijd.</p>\n<ul>\n<li><strong>Samenvatting:</strong></li>\n</ul>\n<p>Emma wordt opgenomen op de paaz (psychiatrische afdeling van een algemeen ziekenhuis), omdat ze zwaar depressief is. Zelf vindt ze dat dit wel meevalt, al wil ze dan graag dood, maar dat wil volgens haar toch iedereen? Emma heeft een leuke baan als redacteur bij een uitgeverij, een lieve vriend en woont nog bij haar ouders. Over dat laatste is ze niet erg tevreden, maar ze komt er ook niet aan toe om op zichzelf te gaan wonen.</p>\n<p>Als ze vakantie krijgt, stort ze in. De crisisdienst stuurt haar door naar de paaz, waar ze pas vijf maanden later zal vertrekken.</p>\n<p>Op de paaz komt ze op de kamer bij Marja, die veel beterschapskaarten aan de muur heeft hangen. Emma voelt een steekje jaloezie, omdat ze beseft dat zij haar sociale leven heeft ingeruild voor haar werk. Ze krijgt te horen dat je op de paaz geen patiënt maar cliënt bent. 'Als je hier geen patiënt bent, dan ben ik dus ook niet ziek?' (p. 11) vraagt ze, en: 'En als ik niet ziek ben, word ik dan ook niet beter?' (p. 11). Uit deze vragen blijkt niet alleen dat Emma erg intelligent is, maar ook dat ze haar eigen depressie niet als een probleem beschouwt maar als een gegeven. Ze heeft al jarenlang een doodswens en komt er op de paaz achter dat dit niet normaal is. Ook leert ze hoe ze het beste voor zichzelf kan zorgen, zodat ze weer in de buitenwereld kan functioneren zonder suïcidale gedachten.</p>\n<p>Maar voor het zover is, heeft ze nog een lange weg te gaan. Het leven op de paaz is niet gemakkelijk. Naast allerlei therapieën, gesprekken met hulpverleners en medepatiënten/-cliënten, krijgt ze last van slaapproblemen die zelfs met pillen niet opgelost kunnen worden. In het begin krijgt ze één pil temazepam, waarvan ze niet eens weet hoe ze hem moet slikken. Gedurende haar verblijf komen hier allerlei medicijnen bij.</p>\n<p>Met haar psychiater dokter Visser spreekt ze af welke 'vrijheden' ze krijgt. 'De basisvrijheid is geen vrijheid' (p. 21). Al naar gelang de voortgang komen hier dan vrijheden bij zoals onder begeleiding of alleen de tuin in, of ergens zelfstandig naartoe mogen. 'Maar geen vrijheid zonder verplichtingen' (p. 21). Als je eenmaal zonder begeleiding naar buiten mag, moet je in de weekenden ook naar huis. En met elke stap die ze vooruitgaat, krijgt ze meer verplichtingen.</p>\n<p>Emma begint heel simpel met het maken van legpuzzels als activiteit. Puzzels 'geven je handen iets te doen terwijl je hersencellen apathisch ronddobberen' (p. 36). Zo kan ze zich afsluiten van haar medebewoners op de paaz. In het begin vindt ze de mensen die er rondlopen soms eng en het duurt dan ook even voordat ze echt contact met hen maakt. Het liefst zou ze zich constant verschuilen. Ze wil niet opvallen en vooral niet tot last zijn.</p>\n<p>Als haar ouders haar bezoeken, wordt duidelijk dat haar moeder zich niet erg om Emma bekommert. Zij focust zich op haar zoon David, die van jongs af aan een probleemkind is geweest. Tijdens de therapie ontdekt Emma dat Davids rol in hun gezin heeft bijgedragen aan haar depressiviteit. Ze is door hem lichamelijk bedreigd en door haar ouders geestelijk verwaarloosd. Alle aandacht ging altijd naar David. Emma's broer en zussen zijn daarom zo snel mogelijk het ouderlijk huis ontvlucht. Emma is de oudste en kon de verantwoordelijkheid die ze van haar ouders moest dragen niet aan. Op de paaz merkt ze dat ze daardoor ook geen verantwoordelijkheid voor haar eigen leven neemt.</p>\n<p>Voordat Emma in een behandelgroep terechtkomt, komt ze al veel te weten over haar medebewoners. Zo komt Dien terug op de paaz na een zelfmoordpoging die mislukte omdat het touw waarmee ze zich wilde ophangen te lang bleek te zijn. Alice ontdekt dat ze een meervoudige persoonlijkheidsstoornis heeft, die veroorzaakt is door grote trauma's in haar jeugd. Zij en Emma begrijpen elkaar goed en hebben eenzelfde soort humor. Marja vertelt Emma dat je niet zozeer gelukkig moet zijn om weer uit de paaz te komen, maar beter. 'Beter dan toen je hier binnenkwam' (p. 75).</p>\n<p>Met haar vriend Sergei probeert Emma het uit te maken, omdat ze hem niet wil opzadelen met een suïcidale vriendin, maar hij weigert dit. Hij blijft haar trouw, ook als het slecht met haar gaat.</p>\n<p>Als Emma zich iets beter voelt, denkt ze dat ze wel weer aan het werk kan. Ze wordt doorgestuurd naar dokter Valk, de hoofdpsychiater. Hij zegt haar dat ze eerst weer fatsoenlijk zal moeten kunnen slapen, voordat ze überhaupt weer kan gaan werken en schrijft haar andere pillen voor.</p>\n<p>Na een tijd is Emma klaar voor de behandelgroep. Bij de intake met psychotherapeut Lars de Waal vertelt ze dat ze vaak moet huilen en hiermee dan niet kan stoppen. Ze vindt dit heel normaal. Ook zegt ze dat ze haar emoties nu weer kwijt is en zich daar prima onder voelt. Als hij concludeert dat ze weer in contact wil komen met haar gevoel, weerspreekt ze dit: 'laat mij maar gewoon op de rationele stand staan' (p. 94). Hij noemt huilen psychisch lijden, terwijl zij dit ziet als 'gewoon iets wat je doet' (p. 95).</p>\n<p>De groepstherapie vindt Emma in eerste instantie heel lastig. Ze weet niet hoe ze zich moet gedragen en zou het liefst verdwijnen. Maar ook hier leert ze langzaam maar zeker meer over zichzelf en haar emoties. Hetzelfde gebeurt tijdens de creatieve therapie, waar ze de eerste keer een handje van klei maakt dat iedereen bewondert. Ze zegt: 'Ik heb gewoon iets gemaakt en het betekent helemaal niets' (p. 103).</p>\n<p>Na een paar weken gaat het mis met Emma. Haar medicatie bezorgt haar hartklachten. Ook voelt ze zich wanhopig omdat ze het idee krijgt dat er niets verandert. Alice heeft juist een doorbraak in haar genezingsproces. Ze vertelt hierover aan Emma en voelt zich door haar gesteund.</p>\n<p>Emma krijgt Kim als kamergenoot. Zij valt bijna elke nacht uit haar bed en houdt Emma, voor zover die niet al wakker ligt, daarmee uit haar slaap. Uit de manier waarop Emma met zowel Kim, Alice als haar medebewoners omgaat, blijkt dat ze op de goede weg is. Ze zit dan inmiddels drie maanden op de paaz. Haar slaapproblemen blijven echter bestaan. Op verzoek van dokter Visser gaat ze een test doen die zal bepalen of er sprake is van autisme. Emma zou dit niet erg vinden, want volgens haar hoeft en kan ze zichzelf dan niet veranderen. Uit de test komt als resultaat dat ze depressief is en hoogbegaafd, maar niet autistisch.</p>\n<p>Als Emma aangevallen wordt door een nieuwe patiënte die haar de keel dichtknijpt, komen er angstige herinneringen aan vroeger naar boven. Haar broer David heeft ooit hetzelfde bij haar gedaan. Dit heeft ze al die jaren verdrongen. Ook heeft ze zelf later haar zusje Elise een keer de keel dichtgeknepen. Als ze zich dit weer herinnert, wordt ze erg verdrietig, omdat ze zich daarover erg schuldig voelt. Verpleegkundige Leny stelt haar gerust. Als Emma dit later aan haar zus vertelt, kan die zich niets van het voorval herinneren.</p>\n<p>Ze gaat een gesprek aan met dokter Visser, omdat ze slecht met haar kan communiceren. Ze vertelt haar dat ze alles wil weten over haar behandeling, omdat ze die wil begrijpen. Ze weet goed uit te leggen wat haar probleem is en krijgt van dokter Visser een overwogen reactie. Ze stellen hun beeld van elkaar bij.</p>\n<p>Als Alice eindelijk naar huis mag, vindt Emma het jammer dat ze een vriendin kwijt is. Volgens haar mag je op de paaz geen vriendschappen sluiten en die daarna voortzetten. Maar volgens verpleegkundige Sandra is hun vriendschap van dien aard, dat ze die hierna juist moeten voortzetten. Emma geeft Alice het handje mee, dat ze in het begin gemaakt heeft.</p>\n<p>Vanwege haar slaapproblemen krijgt Emma een eigen kamer. De patiënten komen en gaan en Emma krijgt steeds meer contact met hen. Ze wordt naar een cardioloog verwezen omdat haar hart nog steeds problemen geeft vanwege de medicatie. Ze maakt tegen Sergei de wrange grap dat het de psychiaters bijna is gelukt wat haar niet lukte: een eind aan haar leven maken. Dan blijkt dat hij niet wist dat ze suïcidaal was. Hij dacht dat ze alleen depressief was. Emma heeft het hem nooit verteld, omdat ze ervan uitging dat hij het wel wist. Dit maakt ook duidelijk dat ze niet zo helder communiceert met anderen.</p>\n<p>Na vijf maanden mag Emma naar huis. Ze wil dan het liefste helemaal niets doen, maar moet van de behandelaars uitzoeken hoe haar dagbesteding thuis en in de behandelgroep eruit zal komen te zien. Ze blijft nog wel in behandeling, maar extern. Voordat het zover is, zet ze samen met de anderen de kerstboom op en versiert die met ballen die ze zelf gemaakt hebben. De kerstballen hebben spreuken als 'Ik ben niet gek, ik ben een kerstbal' en 'Soms voel ik mij zo leeg van binnen' (p. 325). Hoewel de verpleging er hartelijk om moet lachen, moeten de ballen toch de boom weer uit.</p>\n<p>Emma neemt afscheid van de mensen die op de afdeling werken. Met dokter Visser heeft ze nog een verhelderend gesprek, waarin ze elkaar goed begrijpen. Als ze op de dagbehandeling zit, hoort ze dat Boudewijn, een medepatiënt op de paaz, een eind aan zijn leven heeft gemaakt. Emma begrijpt zijn daad, maar beseft ook dat zij dit niet meer wil. 'Blijkbaar was er iets dat me in leven hield, dwars door de depressie, wanhoop en het alleen nog maar dood willen heen. (...) Iets onverwoestbaars' (p. 346).</p>\n<p> </p>\n<ul>\n<li><strong>Mijn mening:</strong></li>\n</ul>\n<p>Ik vond dit boek leuk om te lezen omdat het een keer iets anders is. Normaal zou ik namelijk niet zo snel een boek pakken over iemand die een kliniek zit, maar ik vond het heel interessant om te lezen hoe iemand dan denkt en hoe zij alles heeft meegemaakt.</p>\n<p> </p>\n<p>Ook vond ik het interessant om te lezen hoe het in iemand zijn hoofd omgaat als diegene depressief is. Je kon in dit boek namelijk echt lezen hoe degene zich voelde over sommige dingen en hoe ze over dingen dacht.</p>\n<p> </p>\n<p>Waar ik later achter kwam is dat dit boek is geschreven door iemand die dit zelf heeft meegemaakt. Dat het verhaal dus eigenlijk op haar verhaal gebaseerd is. Dat vond ik best interessant om te lezen, omdat je dan nog meer in die persoon kan inleven, omdat je dan weet dat het ook echt is gebeurd.</p>\n<p> </p>\n<p>Wat ik minder leuk vond aan dit boek was dat het voor mijn gevoel best langdradig was. Vooral op het einde toen ze bijna \"beter\" was en uit de kliniek mocht. Toen ging het nog best lang door. Ook sommige stukken in het boek vond ik te uitgebreid dat ik het op een gegeven moment wel wist en soms dus niet meer echt men focus kon blijven houden in het boek.</p>\n<p> </p>\n<p>Wat ik leuk vond is dat er achter in het boek ook nog de gene waarover het gaat aan woord komt en de mensen uit de omgeving zodat je echt meer een inzicht krijgt over de mensen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528707"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4: Het gouden ei",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<ul>\n<li><strong>Titel:</strong> Het gouden ei</li>\n<li><strong>Schrijver:</strong> Tim Krabbé</li>\n<li><strong>Informatie schrijver: </strong> Tim Krabbé is geboren in Amsterdam op 13 april 1943. Hij is een Nederlandse schrijver en schaker. Naast romans schreef hij verschillende boeken over zijn twee grootste passies: schaken en wielrennen.  Voor het boek 'Het gouden ei' heeft hij in 1993 de Diepzee-prijs gewonnen. Ook is er een film namelijk Spoorloos gemaakt naar het boek Het gouden ei.</li>\n<li><strong>Personages:</strong><br/>\nRex Hofman:</li>\n</ul>\n<p>Rex is een man die een beetje bijgelovig is.Hij werkt als journalist bij een wetenschappelijk jeugdtijdschrift. Hij heeft verschillende vriendinnen; Lieneke en Saskia. Maar alleen bij Saskia had hij ernaar verlangd één met haar te worden. Hij houdt van gedachten spelletjes en houdt ervan om Saskia te plagen, maar krijgt daar naderhand spijt van. Zijn twee wensen - het raadsel oplossen en één worden met Saskia - gaan op het eind van het boek in vervulling. Na Saskia's verdwijning is hij heel vasthoudend en wil haar per se vinden.<br/>\n<br/>\nSaskia Ehlvest:</p>\n<p>Rood haar, beetje ijdel, claustrofobisch, goed gelovig, 9 jaar jonger dan Rex.<br/>\n<br/>\nRaymond Lemorne:</p>\n<p>Leraar scheikunde, getrouwd, twee dochters, houdt van gedachtespelletjes.</p>\n<ul>\n<li><strong>Thematiek:</strong><br/>\nDe thema's zijn liefde en dood, omdat de liefde tussen Rex en Saskia erg belangrijk is voor het verhaal en omdat de dood van zowel Saskia en later Rex zo´n raadsel is.<br/>\nCentraal in het verhaal staat de verdwijning van Saskia.<br/>\nOok claustorfobie is een belangrijk thema. Dit is een afwijking, waarbij iemand bang is voor kleine ruimtes (De dromen over het gouden ei).</li>\n<li><strong>Motieven:</strong></li>\n</ul>\n<p>De droom : de droom over het gouden ei.<br/>\nDe liefde : de onvergetelijke liefde tussen Saskia en Rex.<br/>\nDe dood : de raadselachtige verdwijning van Saskia.<br/>\nVakantie : de vakantie van Rex en Saskia, waar Saskia uiteindelijk ook<br/>\nverdwijnt.<br/>\nHet kwade : het kwade van Lemorne om Saskia te ontvoeren.</p>\n<ul>\n<li><strong>Tijd:</strong></li>\n</ul>\n<p>Het verhaal wordt in chronologische volgorde verteld. De auteur gebruikt zeer weinig flashbacks. Soms wordt de tijd zeer nauwkeurig aangegeven. We denken bijvoorbeeld aan de tijd die Rex bij het TOTAL-tankstation doorbrengt als hij op Saskia wacht: we volgen de jongeman van minuut tot minuut.</p>\n<p> </p>\n<ul>\n<li><strong>Perspectief:</strong></li>\n</ul>\n<p>In  Het gouden ei  is sprake van een personele vertelsituatie. Er treden wel personen, maar geen 'ik' op. Het lijkt alsof het verhaal zichzelf vertelt.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>Samenvatting:</strong></li>\n</ul>\n<p>Rex Hofman en Saskia Ehlvest, met vakantie op weg naar het zuiden, stoppen ergens in Frankrijk aan een Total-benzinestation. Terwijl Rex tankt, loopt Saskia naar binnen om wat blikjes frisdrank. Rex wacht vruchteloos op haar terugkomst: Saskia lijkt van de aardbodem verdwenen. Ramond Lemorne was altijd al een wat vreemde jongen. Reeds in zijn jeugd was hij ervan overtuigd dat een gedachte eigenlijk onvermijdelijk de daad inhield en dat een daad onvermijdelijk is, wanneer je er eenmaal aan gedacht hebt. Als man van middelbare leeftijd, gelukkig getrouwd met twee kinderen en de perfecte middenklasser, heeft hij plotseling de gedachte of hij in staat zou zijn een misdaad te plegen. Hij verbouwt zijn vakantiehuisje en vanuit die basis gaat hij experimenteren en repeteren. Elk onderdeel van de moord op een voor hem nog onbekend slachtoffer, elk detail van zijn idee, werkt hij minutieus uit. Als hij klaar is, ontmoet hij Saskia. Acht jaar na de feiten houdt Rex nogmaals een advertentiecampagne in de Franse kranten. Lemorne komt er op af; hij doet Rex het voorstel om het mysterie op te lossen door hem hetzelfde te laten ondergaan, met een gewisse dood als gevolg. Rex stemt toe en na het drinken van een slaapmiddel bij het bewuste benzinestation, wordt hij wakker in een doodskist. Hij is levend begraven.</p>\n<p> </p>\n<ul>\n<li><strong>Mijn mening:</strong></li>\n</ul>\n<p>Ik vond dit boek leuk om te lezen, omdat er best veel spanning in zat. Dat was fijn want dan wil je liever doorlezen en dan heb je snel het boek uit. En al helemaal met dit boek want dit boek had best weinig bladzijdes wat ik ook best fijn vond.</p>\n<p> </p>\n<p>Soms vond ik het boek wel een beetje verwarrend. Dit kwam doordat ze soms in een nieuw hoofdstuk opeens weer bij een ander persoon zaten en op een andere plek. Dan had ik in het begin nog in mijn hoofd dat ik bijvoorbeeld over de ontvoerder aan het lezen was maar dan waren ze geswitcht naar Rex en dat is wel even een verschil.</p>\n<p> </p>\n<p>Wat ik ook leuk vond is dat je van verschillende personen kon lezen wat ze dachten. Wat ik vooral leuk vond is dat je ook bij de ontvoerder kon lezen wat hij dacht en wat hij allemaal van plan was. Je kon namelijk helemaal meelezen wat hij van plan was en als hij aan het oefenen was wat hij dacht en wat hij hoopte wat er ging gebeuren.</p>\n<p> </p>\n<p>Je kon dus ook lezen wat Rex allemaal dacht. Dat was ook interessant, want op het einde kon je lezen hoeveel hij nog met de vermissing bezig was terwijl het al best wel wat jaren was geleden dat ze vermist was. Ook kon je op het einde lezen wat hij dacht toen hij in de kist levend begraven lag. Dat vond ik ook best leuk maar ook raar om te lezen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528708"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4: Hersenschimmen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><strong>Titel:</strong> Hersenschimmen</li>\n<li><strong>Schrijver:</strong> J. Bernlef</li>\n<li><strong>Informatie schrijver:</strong></li>\n</ul>\n<p>De volledige naam van de schrijver is Hendrik Jan Marsman. Hij is geboren op 14 januari 1937 in Amsterdam. Hij is een Nederlandse schrijver, dichter en vertaler. Vanaf 2002 publiceerde hij onder het pseudoniem Bernlef, soms als Henk Bernlef. Hij is overleden op 29 oktober 2012 in Amsterdam.</p>\n<ul>\n<li><strong>Personages:</strong></li>\n</ul>\n<p>Maarten Klein:<br/>\nMaarten is de hoofdpersoon in het boek. Hij is een man van 71 jaar en woont 15 jaar met zijn vrouw Vera in Gloucester in de Verenigde Staten. Maar hij is geboren in Nederland, in Alkmaar. Hij en Vera zijn samen de ouders van twee kinderen, Kitty en Fred. Maar de kinderen wonen tegenwoordig weer in Nederland. Ze hebben samen ook een hond die Robert heet. Hij heeft rechten gestudeerd en werkte als notulist bij een bedrijf in Boston dat Intergovernmental Maritime Consultative Organisation heet, meestal afgekort tot IMCO. Hij is een hardwerkend mens, dat ook na zijn pensioen in Gloucester blijft wonen.<br/>\nMaarten takelt in de loop van het boek steeds verder af doordat hij begint te dementeren. Op het einde herkent hij zelfs zijn eigen vrouw niet meer.<br/>\n<br/>\nVera Klein:<br/>\nVera is de vrouw van de hoofdpersoon. Zij is een zorgzaam persoon, die moet toekijken hoe haar man, met wie ze al vijftig jaar getrouwd is, van haar aan het vervreemden is. Maar Vera is een sterk persoon en slaat zichzelf er door heen. Zij is ook degene, die de eerste symptomen van Maarten's ziekte serieus opvat en de dokter waarschuwt.<br/>\nVera gaat steeds meer op Maarten letten, omdat hij het niet meer zelf aankan. Ze heeft geduld met Maarten en wordt nooit kwaad op hem, dit is een teken van ware liefde. Maar als ze het niet meer aankan besluit ze dat Maarten naar een tehuis moet, waar hij beter verzorgd kan worden.<br/>\nHaar uiterlijk wordt duidelijk door beschrijvingen van Maarten. Ze is tenger, maar wel mooi.<br/>\nVerder heeft ze naast Maarten ook een eigen leven, mat vriendinnen en vroeger had ze ook een baan in een bibliotheek.<br/>\nFred en Kitty:<br/>\nFred en Kitty zijn de kinderen van Maarten en Vera, die tegenwoordig in Nederland wonen. Zij leiden beide een eigen leven in Nederland en komen alleen in de herinneringen van Maarten naar voren.<br/>\n<br/>\nDokter Eardly:<br/>\nDokter Eardly is de dokter naar wie Vera toe gaat als ze ziet dat Maarten steeds vaker dingen vergeet. Deze arts denkt het op te kunnen lossen met medicijnen en rust. Hij komt regelmatig langs om te kijken hoe het gaat met Maarten.<br/>\n<br/>\nPhil Taylor:<br/>\nPhil Taylor is de vrouw, die Vera komt helpen met de verzorging van Maarten, als Vera het niet meer alleen aankan. Maarten denkt steeds dat ze een vriendin van zijn dochter is. Ze komt bij Maarten en Vera wonen. Ze is zeer behulpzaam, maar een beetje naief.<br/>\n<br/>\n </p>\n<p>Ellen Robbins:<br/>\nEllen Robbins is een vriendin van Vera, die regelmatig langskomt. Zij helpt Vera met haar problemen en zorgt voor afleiding voor Vera. Ze is een roddeltante.</p>\n<ul>\n<li><strong>Thematiek:</strong></li>\n</ul>\n<p>Dementie/ geheugenverlies</p>\n<p>Het boek gaat over dementie en hoe ermee om te gaan. Aan de ene kant gaat het verhaal er namelijk over hoe Maarten zelf met zijn dementie omgaat, maar aan de andere kant lees je het verhaal van twee mensen die al iets van 50 jaar samen zijn en liefde en leed hebben gedeeld, maar doordat Maarten dementeert van elkaar vervreemden. Op de achterliggende vraag van beide 'verhaallijnen': hoe moet je met dementie omgaan? is echter geen antwoord te geven, wat Bernlef dan ook niet doet.</p>\n<ul>\n<li><strong>Motieven:</strong></li>\n</ul>\n<p>Het thema van hersenschimmen is: dementie is een slopende ziekte.<br/>\nEr zijn meerdere motieven in het boek:<br/>\n-De winter: Maarten heeft een hekel aan dit seizoen, omdat alles vervaagt en op elkaar lijkt, zoals in zijn hoofd.<br/>\n-De oorlog: Maarten denkt veel terug aan de oorlog. Hier kan hij zich nog veel van herinneren, maar hij haalt op een gegeven moment wel het verleden, de oorlog, en het heden door elkaar. Hij denkt dat hij nu nog steeds in de oorlogstijd leeft.<br/>\n-Feiten: Hij wil alles kunnen verklaren. Hij wil dingen meten en opslaan, net zoals zijn vader vroeger deed.<br/>\n-Taal: Taal is belangrijk als je wil communiceren en dingen wil uitleggen. Maar dit gaat steeds moeilijker, omdat hij de woorden niet meer kan vinden, hierdoor gaat hij rare dingen vertellen, die eigenlijk nergens op slaan.</p>\n<ul>\n<li><strong>Tijd:</strong></li>\n</ul>\n<p>Het verhaal is in chronologische volgorde geschreven, maar er zitten heel veel flashbacks in. De flashbacks zijn de herinneringen die Maarten heeft aan vroeger. Deze beslaan lange stukken, omdat Maarten probeert zich meer te herinneren.<br/>\nDe vertelde tijd is ongeveer negen dagen, die niet in zijn totaal verteld worden, maar waar tijdssprongen tussen zitten. Het is dus een discontinu verhaal.<br/>\nDe nieuwe dag word steeds aangegeven met een cursief gedrukte zin. Het verhaal wordt verteld terwijl Maarten het zelf meemaakt er zit dus geen prospectie in.<br/>\nDe verteltijd is 143 bladzijden.<br/>\nTijd is ook erg belangrijk in het boek, omdat de hoofdpersoon er na verloop geen tijd geen wijs meer uit kan. Hij haalt de dingen door elkaar, waardoor personen uit het verleden ineens in zijn gedachten in het heden opduiken.<br/>\nHet verhaal heeft een begin die Ab ovo wordt genoemd, het verhaal begint aan het begin. Er zit geen voorgeschiedenis aan. Maarten begint namelijk van de een op de andere dag te dementeren. De eerste dag in het boek is ook de eerste dag waarop Vera het merkt.<br/>\nHet boek heeft een gesloten einde. Het is duidelijk dat Maarten niet meer beter zal worden, want hij wordt opgenomen in een tehuis.</p>\n<ul>\n<li><strong>Perspectief:</strong></li>\n</ul>\n<p>Het verhaal wordt verteld vanuit een ik-perspectief, in dit geval door de hoofdpersoon Maarten. We kunnen gedurende het hele verhaal met hem, in zijn hoofd meekijken, waardoor we ook heel erg met hem meevoelen. Het verhaal is chronologisch opgebouwd, we volgen Maartens steeds verder ontwikkelende dementie, met veel flashbacks en herinneringen.</p>\n<p> </p>\n<ul>\n<li><strong>Samenvatting:</strong></li>\n</ul>\n<p>De 71- of 72-jarige Maarten Klein woont met zijn vrouw Vera in Gloucester, aan de oostkust van de Verenigde Staten, even ten noorden van Boston. In de jaren vijftig zijn ze vanuit Nederland naar Amerika geëmigreerd. Hun twee kinderen, Kitty en Fred, zijn teruggegaan naar Nederland. Maarten werkte tot zijn pensionering bij de Intergovernmental Maritime Consultative Organisation (IMCO), een instituut voor visserijonderzoek in Boston.<br/>\nOp een winterse dag kijkt hij uit naar de schoolbus met kinderen die elke morgen bij zijn huis stopt. Hij denkt terug aan zijn vader, die griffier bij de rechtbank was en thuis temperatuurgrafieken bijhield en aantekeningen over het weer maakte. Uit opmerkingen van zijn vrouw wordt duidelijk dat Maarten een beetje verstrooid begint te worden: het is zondag, dus de kinderen hoeven niet naar school. Hij denkt dat het ochtend is, maar het is al middag. Eerder vergat hij al zijn koffie op te drinken en voor Vera hout uit de schuur te halen, hoewel ze hem daar tweemaal om had gevraagd. Hij zoekt de schuld van zijn vermoeidheid en concentratieverlies voorlopig bij de lange witte winter. Maarten piekert over zijn vergeetachtigheid. Er is iets mis, maar hij weet niet precies wat. Hij betrapt zich erop dat hij hardop in zichzelf praat. Woorden die hij alleen gebruikte op zijn werk als hij niets beters wist te zeggen, duiken plotseling op in zijn conversatie met Vera. Zijn gedachten dwalen vaak door associaties af naar gebeurtenissen uit het verleden, vooral uit zijn jeugd, uit de Tweede Wereldoorlog en uit de tijd dat hij op kantoor werkte. Soms roepen de herinneringen handelingen op waarvan hij zich niet bewust is. Als hij terugdenkt aan het mislukte vlechtwerkje dat hij op de kleuterschool van stroken papier maakte, scheurt hij onbewust de krant aan repen. De juffrouw vroeg hem destijds de potlodendoos te halen en Maarten gaat hem zoeken, op een plank in het washok, waar hij met een stoel bijklimt. Als Vera hem daar vindt, beseft hij pas wat hij doet. Tijdens een wandeling met de hond Robert verliest hij zich weer in het verleden. In het meisje achter de bar van het café waar hij even uitrust herkent hij zijn eerste vriendin. Daarna komt hij in het antiquariaat waar hij kort daarvoor 'The Heart of the Matter' van Graham Greene kocht. Maarten kan zich het boek op dat moment niet herinneren, hoewel hij er thuis af en toe een stukje in leest. Als hij mijmerend verderdwaalt door de stad, vindt Vera hem, ze maakte zich ongerust en is hem met de auto gaan zoeken. De symptomen van Maartens dementie worden duidelijker en heviger. Vera heeft de deur op slot gedaan toen ze even weg moest, maar Maarten breekt hem open om naar een IMCO-vergadering te gaan. Het gereedschap neemt hij mee in zijn aktetas Hij gaat echter niet als vroeger met de trein naar Boston, maar loopt naar een vakantiehuisje, waarvan hij de deur ook forceert. Terwijl hij wacht op de anderen oefent hij zijn betoog, waarin hij zijn twijfel uitspreekt over de zin van de organisatie, die aan de hand van computerprognoses aanbevelingen doet over vangstquantums. Dan realiseert hij zich de situatie en gaat hij op weg naar huis; hij vergeet echter zijn tas. Vera is in die tijd bij dokter Eardly geweest. Hij heeft haar aangeraden met Maarten foto's te bekijken om de herinneringen te ordenen. Maarten herinnert zich tot in de details het verhaal bij een foto uit zijn jeugd, maar kan andere gebeurtenissen, zoals het bezoek van zijn kinderen uit Nederland drie jaar geleden, niet plaatsen. Later weet hij dat weer en spijt het hem dat hij dat niet eerder wist. Als die dag de deur wordt gerepareerd kan hij zich het niet herinneren dat hij de deur heeft opengebroken. De deur wordt gerepareerd door William. Deze Amerikaanse jongeman komt vaak bij hen over de vloer om klusjes uit te voeren. Hij is best verlegen en stil maar na een paar pilsjes wil hij nogal eens loskomen. William had vroeger een hondje, Kiss, die al een tijdje dood is. Toch vraagt Maarten iedere keer weer als hij William ziet hoe het met Kiss is, wat natuurlijk niet leuk voor William en Vera is.<br/>\nOp het tweede bezoek van dokter Eardly reageert Maarten met een redevoering, die imponerend bedoeld is. Daarna realiseert hij zich met machteloosheid, woede en angst dat hij niet meer helemaal meester is over de taal: hij moet zinnen soms eerst vanuit het Nederlands in het Engels vertalen voordat hij ze kan uitspreken en heeft moeite met het benoemen van voorwerpen. Steeds meer vermengt Maartens verleden zich met zijn dagelijks leven. Maarten verwart Vera met zijn moeder en zijn huis met het huis van zijn grootouders. Wat zijn vrouw hem het ene moment vertelt, kan hij direct daarna weer vergeten zijn. Als zij weg is, slaat Maarten een ruit in om de hond binnen te laten. Daarna vergeet hij het gas uit te zetten. Bij het volgende bezoek van de dokter ziet Maarten hem als een tegenstander in een moeilijke onderhandeling. Hij gaat hem verbaal te lijf met een vergaderstrategie van zijn ex-collega Karl Simic. Als de dokter hem een kalmerende injectie wil geven slaat hij hem de spuit uit handen. Op dat moment waant hij zich in de oorlog. Omdat de toestand gevaarlijk wordt, komt de gezinshulp Phil Taylor inwonen om op Maarten te letten. Maarten vergeet steeds wie zij is en waarom ze er is en verwart haar met zijn pianolerares Greet van vroeger waar hij toen verliefd op was en met zijn dochter Kitty. Als hij tweemaal in een nacht door het huis dwaalt geeft Phil hem een injectie. Maarten wordt wakker doordat hij in zijn bed heeft gepoept. Vera en Phil maken de riemen los waarmee hij was vastgebonden en wassen hem in het bad; Maarten krijgt daarbij een erectie. Pas als hij het aanraakt beseft hij vol schaamte dat het zijn geslacht is dat boven water uitkomt. Maarten ontsnapt nog een keer uit het huis en komt na een wandeling door de duinen waarbij hij geen jas aanheeft terecht in het zomerhuisje waar hij eerder zijn aktetas had laten staan. De vuurtorenwachter ziet hem lopen en brengt hem terug naar huis in zijn jeep. Maarten houdt hem voor een Amerikaanse soldaat tijdens de bevrijding. Even later komt dokter Eardly, die Maarten voor een soldaat in burger houdt. Als de dokter hem een kalmerende injectie wil geven denkt hij dat hij wordt verdacht van collaboratie. Als Maarten wakker wordt, maakt hij een vuur in de open haard en verbrandt hij uit het album de foto's waarop hij is afgebeeld. Hij herkent zichzelf niet meer. Vera en Phil binden hem op een stoel vast. Ook hen herkent hij niet meer. Dan wordt hij in een ziekenwagen naar een inrichting gebracht. Dit ervaart hij als iets onvermijdelijks maar raars. Er dringen nog maar flarden van buiten tot Maarten door; zijn wereld is gekrompen tot zijn onsamenhangende, maar soms plotseling heldere gedachten, waarin de taal een belangrijke rol speelt. Het boek eindigt met een mededeling die hij nog wel opvangt, al beseft hij niet dat die van Vera komt: zij vertelt hem dat de lente op het punt staat te beginnen.</p>\n<ul>\n<li><strong>Mijn mening:</strong></li>\n</ul>\n<p>Ik vond dit boek interessant om te lezen. Dit vond ik omdat je eigenlijk een beetje in het hoofd kon kruipen van iemand die dementie heeft. Vooral in het begin was het interessant om te lezen, omdat hij nog wel wist wat er gebeurde en hij het ook zelf door had dat er iets niet goed was, maar het zo goed mogelijk probeerde te verbergen.</p>\n<p> </p>\n<p>Ik vond het alleen op het einde niet echt meer een leuk boek. Dit kwam omdat het toen zo onlogisch was en alles door elkaar vertelde. Hij vertelde namelijk wat er allemaal gebeurde in her verzorgingstehuis, maar het was heel raar om te lezen omdat je een paar zinnen had en dan begon alweer een nieuwe alinea omdat hij toen alweer begon aan iets nieuws. Dat was best verwarrend.</p>\n<p> </p>\n<p>Wat ik ook leuk vond om te lezen is dat je echt merkt dat hij achteruit ging. In het begin was er nog niet zoveel aan de hand, want hij vergat eens wat dingen dat gebeurd elk mens weleens. Hoe verder je aan het lezen was merkte je dat hij ook steeds grotere dingen vergat en soms ook niet meer wist wie zijn vrouw was.</p>\n<p> </p>\n<p>Wat ik ook leuk vond om te lezen maar soms ook een beetje verwarrend was. Is dat hij de hele tijd flashbacks gaf. Hij vertelde over de oorlog, zijn vader en over zijn kinderen. Vooral las je veel hoe hij de oorlog heeft ervaren. En hoe hij dan weer dacht dat het weer oorlog was terwijl dat helemaal niet zo was.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528709"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4: Kinderjaren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><strong>Titel:</strong> Kinderjaren</li>\n<li><strong>Schrijver:</strong> Jona Oberski</li>\n<li><strong>Informatie schrijver:</strong></li>\n</ul>\n<p>Jona Oberski is geboren op 20 maar 1938 in Amsterdam. Jona Oberski is een Nederlandse schrijver van Joodse afkomst. Hij is vooral beroemd om het boek Kinderjaren.Oberski verhuisde een paar jaar voor de tweede wereldoorlog van Duitsland naar Nederland. Ook in Nederland brak de oorlog uit en dus kwam hij in allerlei kampen terecht. Hij overleefde de oorlog wel. Daarom schreef hij het boek Kinderjaren. Dit heeft hij opgedragen aan zijn pleeggezin.</p>\n<ul>\n<li><strong>Personages:</strong></li>\n</ul>\n<p>De eerste persoon, de ik-figuur, is duidelijk de hoofdpersoon. Zijn naam wordt nergens in dit verhaal genoemd, ook zijn leeftijd is niet helemaal bekend, hij is in het begin van het boek zo rond de vier jaar. Hij snapt duidelijk niets van de oorlog, hij blijft een kind en blijkt vriendjes belangrijker vinden dan de dood van zijn vader. Er is geen grote ontwikkeling te zien in het verhaal, wel wordt hij wat 'volwassener'.<br/>\nDe volgende personen zijn bijfiguren:<br/>\nMoeder beschermt de ik-figuur tegen de buitenwereld, ze houdt veel van hem. Als haar man dood gaat is de ik-figuur de enige die ze nog over heeft. Er is niet zo heel veel over haar bekend.<br/>\nVader werkte voor de oorlog op een kantoor. Omdat vader in een ander deel van het kamp zit, komt hij niet zo vaak voor in het verhaal. Wel wordt er veel over hem gesproken, het is een aardige man.<br/>\nTrude is een vriendin van moeder, zij zit in dezelfde kampen als het gezin van de hoofdpersoon. Vanaf de dood van moeder zorgt zij samen met Eva voor hem, tot dat er een pleeggezin zich aanmeldt.<br/>\nEva wordt na de bevrijding samen met de hoofdpersoon en Trude ondergebracht in de villa van de Duitser. Zij zorgt ervoor dat de hoofdpersoon weet dat zijn moeder is overleden, omdat Trude dat niet wilde vertellen.<br/>\nMeneer Paul en mevrouw G. (tante Lisa) zijn de pleegouders van de hoofdpersoon, als zijn ouders zijn overleden. Meneer Paul werkte voor de oorlog bij vader op kantoor. Tante Lisa is zijn vrouw.</p>\n<ul>\n<li><strong>Thematiek:</strong></li>\n</ul>\n<p>De Joodse kampervaring in de Tweede Wereldoorlog, gezien vanuit het oogpunt van een klein Joods jongetje.</p>\n<ul>\n<li><strong>Motieven:</strong></li>\n</ul>\n<ul>\n<li>Slechte omstandigheden in de kampen</li>\n<li>De verhouding tussen de ik-figuur (het kleine jongetje) en zijn ouders</li>\n<li>De hoop dat ze naar Palestina gaan</li>\n<li>2e Wereldoorlog</li>\n<li>De dood van de ouders van de hoofdpersoon</li>\n<li>Het verliezen van onschuld gedurende de 'kinderjaren' van het jongetje</li>\n<li>Noodlot</li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>Tijd:</strong></li>\n</ul>\n<p>Dit boek is in chronologische volgorde geschreven en er zijn bijna geen flashbacks. Hieraan is duidelijk te merken dat het verhaal door een kind verteld wordt. De kinderjaren van de Joodse kleuter zijn beschreven van ongeveer 3- tot ongeveer 8-jarige leeftijd en speelt tijdens de Tweede Wereldoorlog en de periode direct na de bevrijding. Het jongetje leeft van dag tot dag en kijkt niet ver voor- of achteruit. Later schrijft de inmiddels volwassen Jona hierover door een terugblik in de tijd.</p>\n<ul>\n<li><strong>Perspectief:</strong></li>\n</ul>\n<p>De verteller van het verhaal is een kind, die in een ik-perspectief verteld. Je kent de gedachten en gevoelens van de hoofdpersoon, de ik-figuur. Hij vertelt hoe hij zijn omgeving ervaart. Dit zorgt ervoor dat, zoals al eerder vermeld, er dingen gebeuren die voor volwassenen heel spannend zijn, maar die door een kind worden verteld en dat kind begrijpt lang niet alles. Het wordt dus ook 'gewoon' verteld, zonder enige vorm van spanning.</p>\n<ul>\n<li><strong>Samenvatting:</strong></li>\n</ul>\n<p>Het boek gaat over de belevingswereld van een klein Joods jongetje tijdens de Tweede Wereldoorlog en de periode direct na de bevrijding. In het begin van het boek is het jongetje 2 à 3 jaar. Dan wordt hij samen met zijn moeder naar het concentratiekamp \"Westerbork\" gebracht, maar het blijkt een vergissing te zijn. Ze zijn nog niet aan de beurt, dus gaan ze met een week weer naar huis. De ouders van het jongetje gaan heel lief en gezellig met hun kind om, in een omgeving die steeds moeilijker wordt voor Joodse mensen. De eerste keer dat het kind, de ik-figuur van het boek, iets merkt van Jodenhaat, is als het zoontje van de kruidenier hem in de zandbak plaagt en zijn jas (met ster) een Jodenjas noemt.<br/>\nNa een tijdje moet het hele gezin naar \"Westerbork\". Ze denken dat ze van daaruit naar Palestina zullen gaan, hoewel ze dit maar half geloven. Het is hun enige houvast. Van \"Westerbork\" worden ze per trein naar het concentratiekamp \"Bergen-Belsen\" vervoerd. In \"Westerbork\" waren vader, moeder en kind nog samen, maar hier zien ze vader nooit. De kinderen mogen met een stelletje om beurten mee gamellen (=eetketeltjes) 'schoonmaken'. Dit houdt in dat ze de aardappelrestjes uit de pan schrapen en opeten. Dit is een buitenkansje, want er is weinig eten. De ik-figuur begrijpt er de eerste keer niks van. Hij is nog te klein en denkt alleen dat hij er niet bij kan om te helpen. Zijn moeder was eerst boos op hem, omdat hij niks had gegeten, maar zorgt dan dat hij het de volgende keer begrijpt. Pas als vader jarig is, kunnen ze een ontmoeting met hem regelen. De ik-figuur eet slecht en zijn moeder probeert hem steeds te pushen om meer te gaan eten, behalve de laatste tijd voor deze ontmoeting met vader. Deze krijgt een 'verjaardagstaart' van opgespaarde brood- en aardappelresten. De ik-figuur herkent zijn vader nauwelijks meer, zo erg is deze veranderd. De volgende keer dat hij zijn vader ziet, is deze doodziek en sterft. De grotere kinderen halen dan nog een griezelige grap met hem uit. Om erbij te horen wordt hij opgesloten in het 'ketelhuis', wat later het 'knekelhuis' blijkt te zijn. Hier liggen alle doden, ook losse armen en benen. De ik-figuur kan zijn vader gelukkig niet vinden tussen alle doden. Vlak voor de bevrijding worden alle Joden in een stilstaande trein gezet. De ik-figuur zijn moeder wil hem, als hij wakker wordt uit zijn slaap, laten geloven dat de trein al twee weken naar Palestina aan het rijden is, maar hij weet dat dit niet waar is. Zijn moeder is op dat moment al ziek. Als blijkt dat de moffen gevangen genomen worden, heeft zij hier al geen belangstelling meer voor. Tante Trude, die ook in de trein zit, zorgt verder voor de ik-figuur. Toen de trein werkelijk aan het rijden was, stopte deze in het plaatsje Tröbitz. Hier sterft de moeder van de ik-figuur. Hierbij is hij zelf niet aanwezig. Als hem verteld wordt dat zijn moeder dood is, wordt de ik-figuur ernstig ziek met hoge koorts. Hij overleeft het nog maar net. Als ze met de auto van de Canadezen naar Amsterdam mee terug rijden, laat tante Trude hem uiteindelijk bij meneer Paul en zijn vrouw achter. Deze man is een vroegere collega van zijn vader geweest. Meneer Paul en zijn vrouw worden zijn pleegouders. Hij is dan bijna acht jaar. Aan het eind van het verhaal zegt hij dat ze heel wat met hem te stellen hebben gehad.</p>\n<ul>\n<li><strong>Mijn mening:</strong></li>\n</ul>\n<p>Ik vond dit boek interessant om te lezen, omdat het verteld werd vanuit de ik- persoon. Dit was bij dit verhaal erg interessant, omdat de hoofdpersoon niet altijd wist wat er aan de hand was omdat hij nog zo jong was. Zo kon je zien wat hij dacht dat er aan de hand was en hoe hij over sommige dingen dacht.</p>\n<p> </p>\n<p>Ook vond ik het een leuk boek omdat het een autobiografie is. Het is dus door iemand geschreven die het ook daadwerkelijk heeft meegemaakt. Dat vond ik leuk omdat je jezelf dan nog meer kan inleven in een boek.</p>\n<p> </p>\n<p>Ook vond ik het boek wel makkelijk doorlezen. Ze gebruikte niet te veel moeilijk woorden. Dat vond ik erg fijn. Ook vond ik het onderwerp zelf interessant en was het op sommige stukken ook een beetje spannend waardoor je door bleef lezen. Dit vond ik fijn want zo had ik het boek vrij snel uit.</p>\n<p> </p>\n<p>Wat ik minder leuk vond aan het boek is dat je niet echt precies weet hoe het nou echt afloopt met de hoofdpersoon. Het is namelijk zo dat je wel weet dat hij in een pleeggezin terecht is gekomen, maar eigenlijk wist je niet echt hoe hij zich nou verder ontwikkelden. Ik had het leuk gevonden om te zien hoe hij zich voelde en hoe hij zich gedroeg als hij bijvoorbeeld een paar jaar ouder was.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528710"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5: Dagen van gras",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><strong>Titel:</strong></li>\n</ul>\n<p>Dagen van gras</p>\n<ul>\n<li><strong>Schrijver/schrijfster:</strong></li>\n</ul>\n<p>Philip Huff</p>\n<ul>\n<li><strong>Informatie schrijver:</strong></li>\n</ul>\n<p>Philip Huff is geboren op 28 september 1984 in Naarden. Nu woont hij afwisselend in Amsterdam en New York Hij heeft geschiedenis gestudeerd in Amsterdam en in Berlijn. Hij schrijft romans, essays, gedichten, liefdesteksten, liefdesverhalen en filmscenario's. Philip debuteerde in 2018 met een kort verhaal in de Gids. Later schreef hij boeken zoals: dagen van gras, niemand in de stad en goed om hier te zijn.</p>\n<ul>\n<li><strong>Personages:</strong></li>\n<li> </li>\n</ul>\n<p>Ben is in dit verhaal de hoofdpersoon. Eigenlijk heet hij Benjamin. Hij houdt heel veel van muziek en speelt zelf ook gitaar. Vroeger hoorde Ben veel stemmen in zijn hoofd en daarom stuurde zijn moeder hem veel naar therapeuten. Later in het verhaal veranderd Ben heel erg, hij wordt brutaler en gebruikt steeds vaker drugs met zijn beste vriend Tom. Uiteindelijk raakt Ben in een psychose en wordt hij opgenomen in een kliniek</p>\n<p><strong>Tom:</strong></p>\n<p>Tom is de beste vriend van Ben. Tom komt in de buurt te wonen bij Ben en ze raken bevriend. Hij is een jongen met veel lef en door hem gaat Ben mee drugs gebruiken. Aan het einde van het verhaal wordt duidelijk dat Tom niet echt bestaat maar dat het een personage is dat Ben zich in heeft gebeeld tijdens zijn psychose.</p>\n<p><strong>Moeder van Bas:</strong></p>\n<p>In het begin van het verhaal lijkt de moeder van Bas een erg lieve en bezorgde moeder. Terwijl het verhaal vordert kom je erachter dat ze ziek is waardoor ze niet goed voor Ben kan zorgen. Ben moet de hele tijd rekening houden met zijn moeder en wordt daar erg moe van. Daarom heeft Ben ook niet zo'n hele goed band met zijn moeder.</p>\n<ul>\n<li> </li>\n</ul>\n<p>Ben ontmoet Anna als hij in de kliniek zit. Ze trekken daar veel met elkaar op en delen veel met elkaar. Ben wordt verliefd op haar en daarom gaat het op een gegeven moment erg goed met hem.</p>\n<p><strong>De vader van Ben:</strong></p>\n<p>De vader van Ben is erg aardig en heel sociaal. Samen luisteren Ben en zijn vader veel muziek. Als Ben zijn ouders gaan scheiden verhuisd Ben's vader naar Engeland om daar te werken. Op het eind van het verhaal gaat de vader van Ben dood.</p>\n<ul>\n<li><strong>Thematiek:</strong></li>\n</ul>\n<p><strong>Psychische afwijking:</strong></p>\n<p>De hoofdpersoon in dit verhaal Ben begint vreemd gedrag te vertonen. Hij vertelt bijvoorbeeld aan zijn moeder dat hij stemmen hoort. Zijn moeder stuurt hem naar een psycholoog, omdat ze denkt dat er iets aan de hand is. Jaren later begint Ben met drugs te gebruiken. Door zijn gebruik belandt hij in een psychose.Tijdens die psychose beeld hij een vriend in, zijn naam is Tom. Pas achteraf kom je erachter dat Tom een bedacht personage is van Ben.</p>\n<ul>\n<li><strong>Motieven:</strong></li>\n<li> </li>\n</ul>\n<p>Toen de ouders van Ben nog niet waren gescheiden had hij een erg goede band met zijn vader. Na de scheiding verhuist zijn vader naar Engeland. De band verslechtert, omdat Ben hem niet vaak kan opzoeken. De vader van Ben stuurt hem wel regelmatig brieven, maar Ben stuurt nooit een brief terug. Daarom verwatert de band tussen Ben en zijn vader.</p>\n<ul>\n<li> </li>\n</ul>\n<p>Doordat Ben zoveel drugs gebruikt raakt hij in een psychose, dit is een belangrijk motief in het verhaal</p>\n<ul>\n<li> </li>\n</ul>\n<p>Ben heeft een droom. Hij wil namelijk graat gitaarspelen in een band.</p>\n<ul>\n<li> </li>\n</ul>\n<p>Als Ben in de kliniek zit wordt hij verliefd op Anna. Omdat Anna naar eerder naar huis mag wil Ben daarom net zo snel naar huis gaan. Anna is een reden voor Ben om beter te worden.</p>\n<ul>\n<li><strong>Tijd:</strong></li>\n</ul>\n<p>Het speelt zich in het nu af. Dat merk je aan de moderne apparatuur die ze gebruiken. Ook zit hij in een kliniek en dat had je vroeger niet.</p>\n<ul>\n<li><strong>Perspectief:</strong></li>\n</ul>\n<p>Het wordt vanuit een ik-perspectief verteld. Dit kun je lezen, omdat je de gedachtes van Ben kan lezen.</p>\n<ul>\n<li><strong>Samenvatting:</strong></li>\n</ul>\n<p>Ben woont samen met zijn ouders op het landgoed Weldra. Zijn grootouders wonen ook op het landgoed, maar in een andere woning. Het leven van Ben ziet er rooskleurig uit. Hij heeft een goede band met zijn vader en houdt erg veel van muziek. Zijn grote droom is dan ook om uiteindelijk in een band te spelen.</p>\n<p> </p>\n<p>Als de ouders van Ben gaan scheiden ziet hij zijn vader nog nauwelijks omdat zijn vader naar Engeland verhuist. Ben heeft het hier erg moeilijk mee. Zijn vader schrijft hem regelmatig brieven, maar omdat Ben niet weet wat hij moet terug schrijven schrijft hij nauwelijks brieven terug.</p>\n<p> </p>\n<p>Als Ben negen jaar is, komt er een nieuw gezin om het landgoed wonen. Bij het gezin hoort één jongen van Ben zijn leeftijd. Deze jongen, Tom, heeft al snel contact met Ben gezocht. In een korte tijd leren ze elkaar erg goed kennen. Ze komen erachter dat ze allebei erg veel van muziek houden. Samen fantaseren ze regelmatig over hoe het zal zijn om samen in een band te spelen.</p>\n<p> </p>\n<p>De plek waar Ben en Tom afspreken is de boomhut die Ben zijn vader ooit gebouwd heeft. In deze boomhut luisteren ze naar muziek, maken ze muziek en gaan ze op een gegeven moment wiet roken. Op dat moment verandert het leven van Ben. Tom is namelijk veel asocialer dan Ben. Omdat Ben gevoelig is voor dit gedrag, neemt hij al snel het asocialere gedrag van Tom over. Zo komt het bijvoorbeeld voor dat Ben samen met Tom zwart rijdt in de trein.</p>\n<p> </p>\n<p>Op een dag ontstaat er een brand in de boomhut. Ben en Tom zijn na het roken van een joint samen in slaap gevallen. Ben wordt op tijd wakker en kan nog net uit de boomhut springen. Bij de sprong raakt hij echter bewusteloos, waardoor hij later in het ziekenhuis ontwaakt. Het enige wat hij aan de val over heeft gehouden is een gebroken arm.</p>\n<p> </p>\n<p>Nadat Ben ontwaakt in het ziekenhuis, wordt hij overgebracht naar een jeugdkliniek. Men vermoedt namelijk dat hij door al het drugsgebruik aan een psychose lijdt. De moeder van Ben is het hier volledig mee eens, omdat ze vroeger al verschillende vreemde trekjes aan hem opmerkte. Ze is dan ook blij dat er eindelijk iets gedaan wordt, omdat alle therapieën vroeger niet geholpen hebben.</p>\n<p> </p>\n<p>In de jeugdkliniek gaat Ben steeds verder achteruit. Om zoveel mogelijk tijd te doden, schrijft hij zoveel mogelijk brieven naar zijn vader en Tom. Van niemand krijgt hij echter antwoord.</p>\n<p> </p>\n<p>Als Ben na een tijdje over de brand in de boomhut droomt, droomt hij dat Tom tijdens de brand overlijdt. Aangezien Ben niks meer van Tom heeft gehoord, is hij bang dat Tom echt overleden is. Ben besluit aan zijn moeder te vragen of het waar is. Zijn moeder bevestigt dat het waar is. Omdat Ben geen naam genoemd heeft, is het niet duidelijk of zijn vader of Ben overleden is. Uiteindelijk blijkt de vader van Ben overleden te zijn en blijkt dat Ben de vriendschap met Tom verbeeld heeft.</p>\n<p> </p>\n<p>Op een gegeven moment wordt Ben overgeplaatst naar een adolescentiekliniek in Zwolle. Hier ontmoet hij een meisje, Anna, met wie hij al snel een hechte band krijgt. Anna is dan ook degene die ervoor zorgt dat Ben zich steeds beter gaat voelen.</p>\n<p> </p>\n<p>Na een tijdje wordt Anna ontslagen uit de kliniek waardoor Ben steeds beter zijn best gaat doen. Hij wil namelijk zo snel mogelijk uit de kliniek zodat hij samen met Anna een leuk leven kan leiden.</p>\n<p> </p>\n<p>Als het beter gaat wordt Ben overgeplaatst naar een steunwoning in Amsterdam. Op dat moment krijgt Ben een brief van zijn moeder. Deze brief heeft zijn vader vlak voor zijn dood geschreven. Hij vertelt Ben dat hij zal overlijden aan een ernstige ziekte.</p>\n<ul>\n<li><strong>Mijn mening:</strong></li>\n</ul>\n<p>Wat ik leuk vond aan dit boek is dat je eigenlijk echt mee loopt in het leven van Ben. Je weet hoe hij opgroeit en hoe hij zich ontwikkelt in zijn pubertijd. Doordat het verhaal vanuit het ik-perspectief is geschreven kun je ook lezen hoe zijn gedachte veranderen naarmate hij ouder wordt.</p>\n<p> </p>\n<p>Wat ik minder leuk vond aan dit boek was het einde. Ik vond het einde namelijk best vaag, want op een gegeven moment weet je wel dat hij uit de kliniek mag. Wat ik leuk zou hebben gevonden is dat je misschien ook nog kon lezen hoe het buiten de kliniek zou verder gaan met Ben.</p>\n<p> </p>\n<p>Ik vond dit boek ook makkelijk om te lezen. Er stonden niet veel moeilijke woorden in. Ook was de zinsopbouw best makkelijk om te begrijpen.</p>\n<p> </p>\n<p>Het hoofdpersoon van dit boek is op het eind ook ongeveer op dezelfde leeftijd als dat ik ben. Dan vind ik het ook meestal leuke boeken, omdat ik me dan nog beter in de hoofdpersoon kan inleven. Dit komt, omdat je sommige situaties misschien herkent of ziet dat het om je heen gebeurd. Bij dit boek was dat niet het geval, maar ik vond het wel interessant om te lezen dat Ben eigenlijk veel verschillende problemen had. Daarnaast lees je ook de leuke dingen die hij mee maakt waardoor het n</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528711"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5: Nachtwandeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><strong>Titel:</strong></li>\n<li>Nachtwandeling</li>\n<li><strong>Schrijver/schrijfster:</strong></li>\n</ul>\n<p>Robbert Welagen</p>\n<ul>\n<li><strong>Informatie Schrijver:</strong></li>\n</ul>\n<p>Robbert Welagen is een Nederlandse schrijver. Hij is geboren op 18 februari 1981 in Dordrecht. Robert Welagen heeft boeken geschreven zoals: In goede handen, Porta Romana, Verre vrienden enzovoort. Zijn boeken worden omgeschreven als mysterieus en dromig. Hij heeft 2 prijzen gewonnen. Selexy debuutprijs in 2007 voor Lipari en Charlotte Köhler Stipendium in 2008 voor Lipari en Philippes middagen.</p>\n<ul>\n<li><strong>Personages:</strong></li>\n</ul>\n<p><strong>Mudde:</strong></p>\n<p>Mudde is eigenlijjk de enige personage waar je wat over kunt vertellen. De rest komt allemaal wel snel voorbij, maar bij hun gaan ze niet echt in op hun karakter. Mudde is een 63 jarige man die werkt als rechercheur. Hij is gescheiden van zijn vrouw en heeft een dochter. Zijn dochter is in het Noorden van Nederland gaan wonen en zijn ex- vrouw is met haar nieuwe vriend naar Zweden vertrokken. Het is dus een best eenzame man, maar hij heeft een klein hondje. Op zijn werk gaat hij veel om met jonge mensen. Een van zijn collega's heet Kramer. Mudde laat zich niet gek maken door zijn jongeren collega's, pers en zijn leidinggevende. Hij heeft namelijk een eigen visie over de misdaad die ze in dit verhaal oplossen. Hij wil de zaken die hij doet altijd graag oplossen, maar als hij thuis is kan hij de zaak ook weer makkelijk loslaten.</p>\n<ul>\n<li><strong>Thematiek:</strong></li>\n</ul>\n<p>De thematiek van dit boek is moord.</p>\n<p>Het boek gaat namelijk over de moord op de schrijver Jacob van Herwijnen. Het heeft een typisch verhaal van een detective verhaal. Er zijn verschillende verdachten, maar op het einde komen ze toch bij een persoon uit.</p>\n<ul>\n<li><strong>Motieven:</strong></li>\n</ul>\n<p>Het geheim:</p>\n<p>Jacob en Marit hebben samen een geheim. Dit gaat over de tijd dat ze samen op vakantie waren. Ze hebben elkaar daar beloofd niks er over te zeggen. Dit verbreekt Jacob als hij er een boek over schrijft.</p>\n<ul>\n<li> </li>\n</ul>\n<p>Marit wil wraak op Jacob, omdat het geheim in een boek verteld.</p>\n<ul>\n<li> </li>\n</ul>\n<p>De ex-vrouw van Jacob is bij hem weggegaan en woont nu in Zweden. De ex-vrouw is de eerste verdachte van de moord op Jacob.</p>\n<ul>\n<li> </li>\n</ul>\n<p>Jacob heeft een naar gevoel over de tijd in Italië toen hij met Marit daar was. Hij heeft een schuldgevoel tegenover het meisje dat is verdwenen.</p>\n<ul>\n<li><strong>Tijd:</strong></li>\n</ul>\n<p>Dit verhaal speelt zich af in het nu, maar er wordt ook veel teruggeblikt. Zo stellen de rechercheurs vragen over wat er de avond van de moord is gebeurd en denken ze na over wat ze zelf gezien hebben. Ook kijken ze water een paar jaar terug is gebeurd in Italië.</p>\n<ul>\n<li><strong>Perspectief:</strong></li>\n</ul>\n<p>Dit verhaal is geschreven vanuit het perspectief van de rechercheur Mudde. Hij is 63 jaar en je merkt in het verhaal dat hij eigenlijk toe is aan pensioen.</p>\n<p> </p>\n<ul>\n<li><strong>Samenvatting:</strong></li>\n</ul>\n<p><span class=\"underline\">Deel I</span><br/>\nDe al wat oudere rechercheur Mudde(63) wordt van zijn ochtendwandeling met de hond afgehouden doordat er een melding is dat de bekende auteur Jacob van Herwijnen dood is aangetroffen in het water van de Amstel. Er moet een worsteling aan vooraf zijn gegaan. Een avond ervoor heeft hij de <em>Sebriko Literatuurprijs</em> gewonnen voor een autobiografische roman waarin hij zijn huwelijk met zijn ex-vrouw beschrijft. Die is dan eigenlijk meteen verdachte nummer 1, maar als ze wordt ondervraagd heeft ze een goed alibi. Toch gelooft de jongere collega van Mudde, Kramer, haar niet en hij blijft haar beschouwen als verdachte. Een tweede mogelijke dader is de oude uitgever van Herwijnen, die zijn succesvolle auteur zag overstappen naar een andere uitgever. Zou hij uit wraak de moord gepleegd kunnen hebben?  Op camerabeelden is alleen een  vrouw te zien die hetzelfde stuk in de nacht loopt als Jacob van Herwijnen: van de plaats waar de prijsuitreiking was naar zijn hotel. Andere genomineerde schrijvers vormen een derde groep daders, vooral Lisette Stevens die direct na de uitreiking verdwenen is naar Portugal. Mudde besluit 's avonds de bekroonde roman te gaan lezen.<br/>\n<br/>\n<span class=\"underline\">Deel II</span><br/>\nMudde stapt daarom de volgende dag weer op de ex-vrouw van Herwijnen af. Die speelt namelijk een kwalijke rol in de roman en die zou mogelijk wraak hebben kunnen nemen. Intussen komt er een inbraakmelding in het huis van Herwijnen in Bergen (N-H) . Naast een televisie is er ook een foto verdwenen, weet Mudde. De ex-vrouw weet niks van foto's af.<br/>\nOok het bezoek aan de ex-uitgever van Herwijnen levert weer niets op. Hij blijkt niet de figuur op de camerabeelden te zijn, want de uitgever loopt mank en degene op de camerabeelden niet. Mudde leest op de computer van Herwijnen het script van diens nieuwe roman (Roman 9)  en combineert de inhoud van het manuscript met een krantenbericht  dat hij ook vindt over een verdwenen Italiaans meisje in 1972. Herwijnen was toen 18 jaar. Hij heeft in het boek een relatie met ene Tess, maar wie is dat?<br/>\nDe schrijfster Lisette Steven belt op uit Portugal. Ze is zich van geen kwaad bewust en heeft een goed alibi: ze heeft die nacht op Schiphol gezeten en is opgenomen door bewakingscamera's.<br/>\n<br/>\n<span class=\"underline\">Deel III</span><br/>\nTegenover de plek waar Herwijnen in de Amstel is gevonden, wordt een nieuw lijk aangetroffen . In zijn woning is een 28-jarige barkeeper Mark van de trap gevallen of geduwd. Zijn telefoon is er niet. Zijn huisgenoot zegt dat Mark een afspraak met iemand had gemaakt en daarom niet was gaan stappen met hem. Opnieuw lijkt er een worsteling geweest te zijn.<br/>\nMudde praat met de nieuwe uitgever over de nieuwe roman van Herwijnen. De uitgever is erg nieuwsgierig. Een  buurmeisje van Mark komt bij de politie vertellen dat ze die avond een vrouw uit het huis van Mark heeft zien komen. Mudde geeft opdracht de bewuste tv-uitzending van de prijsuitreiking nader  te bekijken en hij ziet een vrouw die opvallend gedrag vertoont. Via de gastenlijst weet hij te achterhalen dat die vrouw Marit Koenen heeft: een aantrekkelijke vrouw met een sexy voorkomen. Hij bezoekt haar, maar ze weet hem af te wimpelen. Ze is columniste en erg cool. Waar collega Kramer zijn aandacht vestigt op de ex-vrouw, gaat Mudde door op Koenen. Hij hoort van haar broer dat zij inderdaad op haar achttiende heeft gereisd naar Zwitserland en Mudde denkt dat zij de Tess uit de roman is. Ze is bovendien de vrouw die op de foto in het huis van Herwijnen stond: de foto die gestolen is.<br/>\n<br/>\nAls Mudde tijdens het verhoor met het manuscript op tafel Marit Koenen daarmee confronteert, slaat ze door.  Inderdaad was het Italiaanse meisje hen gaan vergezellen tijdens de reis. Dat wilde ze niet en het meisje was verdwenen (verdwaald) zonder dat ze daarvan melding hadden gemaakt. Toen ze wist dat Herwijnen daarover zou schrijven (ze hoorde dat tijdens de prijsuitreiking) wist ze dat ze hem het zwijgen moest opleggen. Mark had ze de dag erna gedood, omdat hij het gebeuren vanuit zijn had gefilmd en haar wilde afpersen. Ook Mark moest dat bekopen. Kramer moet zijn verdachte (de ex-vrouw) laten gaan en Mudde heeft met zijn ervaring weer een moordzaak opgelost. Tijd om zijn hond weer uit te laten.</p>\n<ul>\n<li><strong>Mijn mening:</strong></li>\n</ul>\n<p>Ik vond dit boek makkelijk om te lezen. Dit komt omdat het verhaal in chronologische tijdvolgorde werd verteld en er weinig flashbacks zijn. Ook gebruikt de schrijver in dit boek niet veel moeilijke woorden en dat is ook makkelijk om te volgen.</p>\n<p> </p>\n<p>Ook vond ik dit boek leuk om te lezen omdat ik door wou blijven lezen. Ik wou weten wie Jacob had vermoord en hoe Mudde er uiteindelijk achter zou komen wie hem vermoord zou hebben.</p>\n<p> </p>\n<p>Het einde vond ik vooral leuk omdat Mudde iets anders dacht dan Kramer. Kramer was een rechercheur die Mudde hielp. Uiteindelijk hadden ze de twee verdachten op het bureau en bleek dat Mudde toch gelijk had. Dit had ik zelf eigenlijk niet verwacht, want ik had ook eerder verwacht dat de verdachte van Kramer het zou zijn. Dit was namelijk de ex-vrouw van Jacob.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528712"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5: Muidhond",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><strong>Titel:</strong></li>\n<li>Muidhond</li>\n<li><strong>Schrijver/schrijfster:</strong></li>\n</ul>\n<p>Inge Schilperoord.</p>\n<ul>\n<li><strong>Informatie Schrijver:</strong></li>\n</ul>\n<p>Inge Schilperoord is een Nederlandse journalist en romanschrijver. Ze is geboren op 1 januari 1973 in Den Haag. Ze is ook psycholoog</p>\n<ul>\n<li><strong>Personages:</strong></li>\n</ul>\n<p>Jonathans moeder:</p>\n<p>De moeder van Jonathan is ziek. Ze is erg gelovig en wilt eigenlijk ook dat Jonathan zich aansluit bij de kerk. De moeder van Jonathan is niet erg hard tegen Jonathan. Ook weet Jonathans moeder wel wat er is gebeurd, maar ze begint er eigenlijk niet over.</p>\n<ul>\n<li> </li>\n</ul>\n<p>Elke is een 10 jarig meisje dat nu tijdelijk naast Jonathan woont. Ze woont daar alleen met haar moeder, want ze is met haar moeder bij haar vader weggegaan. Ze is vaak alleen thuis omdat haar moeder vaak in het café werkt, want dan kunnen ze verhuizen. Haar moeder zegt dat ze niet bij Jonathan in de buurt moet komen, maar daar luistert ze niet naar. Ze gaat vaak bij Jonathan op bezoek om met de hond te spelen en om naar de vis te komen kijken.</p>\n<ul>\n<li> </li>\n</ul>\n<p>Jonathan is erg eenzaam en isoleert zichzelf. In het boek lees je dat hij niet echt vrienden heeft en ook geen vriendin.Hij heeft vastgezeten omdat hij werd veroordeeld omdat ze denken dat hij Betsy seksueel heeft misbruikt. Ze hebben echter niet genoeg bewijs en daarom mag hij weer vrij. Thuis doet hij de oefeningen die hij van zijn psycholoog heeft gekregen en houdt zich aan een strak schema. Hij stelt zichzelf eisen in verband met Elke. Elke is echter steeds heel dichtbij en de grenzen vervagen daardoor. Hij heeft een vis gevangen en die verzorgd hij. Dit is een muidhond. Hij vergelijkt zichzelf met de vis en als de muidhond dreigt te overlijden beseft Jonathan zelf ook dat hij weer terug de gevangenis in moet.</p>\n<ul>\n<li><strong>Thematiek:</strong></li>\n</ul>\n<p>Het leven van Jonathan. Dit is te zien in het boek omdat het boek gaat over het leven van Jonathan. Over hoe hij zich wilt houden aan de ongeschreven regels van de samenleving. Terwijl hij het er erg moeilijk mee heeft door zijn afwijkende verlangens en behoeftes.</p>\n<ul>\n<li><strong>Motieven:</strong></li>\n</ul>\n<p>Moeder-zoonrelatie, schuldgevoel, eenzaamheid, pedofilie, dood</p>\n<ul>\n<li><strong>Tijd:</strong></li>\n</ul>\n<p>Dit verhaal is geschreven in het nu. Het verhaal kan zich afspelen in deze tijd. Ook is dit verhaal niet op chronologische volgorde. Er wordt namelijk vaak teruggeblikt op bepaalde situaties.</p>\n<ul>\n<li><strong>Perspectief:</strong></li>\n</ul>\n<p>Het verhaal is geschreven vanuit het perspectief van Jonathan. Je leest hoe hij denkt en wat hij van plan is om te gaan doen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<ul>\n<li><strong>Samenvatting:</strong></li>\n</ul>\n<p>De dertigjarige Jonathan wordt aan het begin van de roman vrijgelaten uit de cel. Er is onvoldoende bewijs voor de aanklacht wegens seksueel misbruik tegen hem. Hij keert terug met de bus naar het huisje van zijn gelovige moeder. Die is wel blij dat hij terugkeert: dan kan hij weer voor haar zorgen en de hond Milk weer uitlaten. Dat is tijdens zijn afwezigheid gedaan door een buurmeisje.</p>\n<p>Jonathan woont met zijn moeder in een vissersdorp vlak bij de zee: er is namelijk een duinlandschap waarin hij graag wandelt.Maar er is slecht nieuws: de huisjes worden afgebroken en binnen drie weken zullen ze moeten verhuizen naar een moderne wijk met lelijke huizen.</p>\n<p> </p>\n<p>Op de dag van zijn vrijlating gaat hij de duinen in met de hond. In een poel ziet hij grote vissen die het moeilijk hebben: het is namelijk enorm heet. Er is sprake van een wekenlange hittegolf.</p>\n<p>Thuis weet hij een leeg aquarium dat erom schreeuwt om gevuld te worden. De volgende dag zal hij kijken of hij de vissen kan redden.</p>\n<p> </p>\n<p>Hij maakt intussen kennis met Elke: een lief, kleinbuurmeisje dat bij haar moeder woont. Die besteedt echter weinig aandacht aan haar: ze werkt tot laat in een bar. Haar vader is weggelopen.</p>\n<p>(Oei, denk je als lezer, dat kan niet goed gaan.)Van lieverlede onthult de verteller ook waarom hij opgesloten is geweest. Hij is in de duinen geweest met het meisje Betsy en heeft haar waarschijnlijk seksueel misbruikt.</p>\n<p> </p>\n<p>Van de psycholoog heeft Jonathan een werkboek meegekregen. Hij moet dagelijks opdrachten doen om zijn pedofiele neiging te onderdrukken.</p>\n<p>De eerste opdracht luidde: 'Eerste hulp bij boosheid en spanning.' Er stond een eerstehulpkaart bij met oplossingen om 'uit een spanningsverhogende situatie te stappen'. 'Weglopen en een ontspanningsoefening doen,' las hij, 'om hulp vragen, gaan wandelen.' Hij moest er zelf ook een paar bedenken: 'Met de hond lopen,' schreef hij op. 'Het aquarium schoonmaken.' 'Koken.' Toen kon hij niks meer bedenken.</p>\n<p>In het begin doet hij die oefeningen trouw, maar als de omstandigheden veranderen, versloft hij ze.</p>\n<p>De volgende dag gaat Jonathan naar de duinen en haalt de grote vis een zeelt (ook \"muidhond\") genoemd uit de poel. Hij doet hem in het aquarium . De muidhond heeft een wond : hij is gepikt door een vogel. Het zal moeilijk zijn de vis te verzorgen en te genezen.</p>\n<p>Intussen doet Jonathan ook huishoudelijk werk: hij maakt schoon, pakt dozen voor de verhuizing in, kookt eten en kijkt naar een televisiequiz met zijn moeder. Elke komt af en toe bij hem kijken en hij voelt verlangens voor haar die hij niet of nauwelijks kan onderdrukken. Hij mag terug komen op zijn werk en hij begint op maandag in de visverwerkingsfabriek. Hij bemoeit zich met niemand (volgens zijn psycholoog een overlevingsmechanisme) en keert na afloop weer snel terug naar zijn huisje in de duinen. Hij laat de hond uit, verzorgt zijn moeder en de vis. Elke komt hem daarbij helpen; ze is immers ook eenzaam. Ook zijn oefeningen doet hij nog.Hij legt zich ook een beperking op in het contact met Elke. Hij mag niet te dicht in haar buurt komen. Maar dat is moeilijk. Zijkomt bij hem en als hij haar ruikt stimuleert dat zijn verlangens. Hij fantaseert over haar en masturbeert daarbij. Het is een naïef meisje dat ook eenzaam en geïsoleerd is. Ze mag van haar moeder niet met Jonathan omgaan.</p>\n<p>Zijn omgang met Elke praat hij voorlopig voor zichzelf goed door te stellen dat zij ook eenzaam is en hem nodig heeft. Haar moeder verwaarloost haar en hij gaat ook eten voor haar klaarmaken. Zijn moeder waarschuwt hem wel, maar doet dat te voorzichtig en lief.</p>\n<p>Hij droomt over een seksuele handeling met Betsy en masturbeert weer. Hij wil Elke op zijn kamer uitnodigen, maar ze moet wel op twee meter afstand blijven. Toch let hij op de keer dat zij een rokje aan heeft of dat hij haar onderbroekje ziet. (De lezer krijgt een onprettig gevoel) Tegelijkertijd gaat de toestand van de muidhond ook achteruit: het is te warm voor het dier dat niet bij een temperatuur van boven de 23 graden kan leven.</p>\n<p>Omdat Jonathan zelf door heeft dat het niet de goede kant uitgaat, en zijn moeder hem een Bijbelstudieclub heeft aangeraden, gaat hij met de bus naar de stad, maar hij kan zich er niet toe zetten om naar binnen te gaan. Hij vertrekt naar zijn geliefde plek in de duinen. Hij krijgt steeds meer fantasieën over Elke en hij masturbeert steeds daarbij. Hij snapt wel dat het niet zo goed meer met hem gaat. Elke zegt dat haar moeder zo snel mogelijk weg wil. Jonathan wordt bang dat hij weer alleen zal zijn. Elke wil ook een clubje oprichtenmet strakke regels: zij, Milk, Jonathan en de muidhond zullen lid kunnen worden. De grenzen gaan weer vervagen. Elke verklaart dat ze Jonathan heel lief vindt.</p>\n<p> </p>\n<p>Maar er komen nieuwe tegenslagen:</p>\n<p>- het bericht dat Elke zal gaan verhuizen: haar vader weet waar ze zitten en haar moeder wil verdwijnen voordat hij terugkomt</p>\n<p>- de muidhond wordt steeds zwakker, hij verliest gewichten hij zal doodgaan</p>\n<ul>\n<li> </li>\n</ul>\n<p>Jonathan wordt heel erg bang: hij ziet alle houvast om hem heen verdwijnen. Al zijn oefeningen lijken voor niets te zijn geweest.</p>\n<p>Dan sterft de muidhond. Jonathan begrijpt dat ook zijn einde nabij is.</p>\n<p> </p>\n<p>Jonathan mist Elke en gaat haar in haar eigen huis opzoeken. Op haar kamer is ze niet, maar hij ruikt haar wel. Door een aantekening in haar dagboek beseft hij dat ze diepslakjes is gaan zoeken in de duinen. Die moet de muidhond namelijk eten. Op haar kamer krijgt hij weer een verboden seksuele fantasie waarin hij seks met haar heeft.</p>\n<p>Hij gaat naar de duinen. Het is intussen gaan regenen (!)Hij gaat naar het duinmeer en ziet Elke drijven. Het is zijn schuld, gaat er door hem heen.</p>\n<p>Hij haalt haar uit het water, legt haar neer en gaat naast haar liggen. Eindelijk is hij bij haar. Hij legt zijn regenjack over haar heen, maar beseft dat dat niet handig is. Ze zullen hem de schuld geven van de dood van het meisje. Dan gaat hij met Milk terug naar het huisje van zijn moeder. Maar ze zullen hem komen halen.</p>\n<ul>\n<li><strong>Mijn mening:</strong></li>\n</ul>\n<p>Ik vond het boek erg interessant. Je maakt het verhaal namelijk mee vanuit het oogpunt van de 'verkrachter'. Dit vind ik sowieso een interessant onderwerp. Ik heb het boek Lieveling namelijk ook gelezen maar toen las je het boek vanuit het meisje die verkracht werd. Je ziet heel erg hoe Jonathan het er moeilijk mee heeft dat hij zich aan de regels van de samenleving wilt houden in plaat van zijn verlangens. Dit zie je vooral op een stuk dat hij fantaseert over het meisje maar tussendoor ook denkt dat het fout is wat hij doet en dat hij dit niet mag doen.</p>\n<p> </p>\n<p>Wat ik ook leuk vond aan dit boek is dat het uit het ik-perspectief van Jonathan werd geschreven. Zo zie je ook hoe hij zich erbij voelt en wat hij er tegen wilt doet en het wil voorkomen. Hierdoor kon ik me beter inleven in het boek en het sneller doorlezen.</p>\n<p>Wat ik wel een verwarrend stuk vond is op het einde van het boek. Op het einde van het boek gaat Jonathan namelijk naar het huis van Elke. Daar gaat hij helemaal fantaseren over hem en het meisje. Dan ziet hij haar ook staan verteld hij. Ondertussen verteld hij ook hoe haar kamer er uitziet. Dit vond ik soms een beetje verwarrend want dan wist ik niet of het nou echt gebeurden of dat het zijn fantasie was. Dit was alleen wel te zien in het boek door de aanhalingstekens, maar toch was het soms verwarrend.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4528713"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5: Dorst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><strong>Titel:</strong></li>\n<li>Dorst</li>\n<li><strong>Schrijver/schrijfster:</strong></li>\n</ul>\n<p>Esther Gerritsen</p>\n<ul>\n<li><strong>Informatie Schrijver:</strong></li>\n</ul>\n<p>Esther Gerritsen is geboren op 2 februari 1972. Ze groeide op in Gendt. Daarna studeerde ze dramschrijven en literaire vorming aan de Hogeschool voor de kunsten Utrecht. In 1999 ging haar toneelstuk Huisvrouw in Amsterdam in premiére. Ze schreef verschillende boeken zoals tussen een persoon, normale dagen en dorst.</p>\n<ul>\n<li><strong>Personages:</strong></li>\n</ul>\n<p><strong>Coco:</strong></p>\n<p>Coco heeft weinig contact met haar moeder en heeft daar eigenlijk ook geen behoefte aan. Ze heeft een relatie met Hans. De relatie tussen Coco en Hans is alleen niet heel goed. Hans wil het eigenlijk uitmaken, maar Coco probeert dat te vermijden door seksuele handelingen. Ze gaat weer bij haar moeder wonen omdat ze ziek is. Hier wordt ze echter niet gelukkig van daarom gaat ze veel eten en veel drinken. Hierdoor krijgt ze zin om met andere vreemde mannen seks te hebben.</p>\n<ul>\n<li> </li>\n</ul>\n<p>Elisabeth is de moeder van Coco. Coco en Elisabeth hebben echter niet veel contact. Dit komt grotendeels door het verleden. Elisabeth sloot Coco namelijk wel eens op omdat ze dan te druk was. Na een val door het raam werd Coco weggehaald bij Elisabeth en ging bij haar vader wonen (de ex van Elisabeth). Tegenwoordig hebben ze niet veel contact maar bellen Coco en Elisabeth wel eens. Toen Elisabeth te horen kreeg dat ze binnenkort zou overlijden heeft ze dat niet op een hele slimme manier aan Coco verteld. Namelijk snel midden op een kruispunt. Ze komt erachter dat ze beter met haar kapper kan praten over praatjes dan echt over serieuze dingen met mensen die dicht bij haar staan. Toen ze ziek was dacht ze vaak aan haar tijd dat ze als lijstenmaker werkte bij Martin. Martin komt ook wel eens op Elisabeth passen toen ze ziek was.</p>\n<p><strong>Hans:</strong></p>\n<p>Hans is een man van middelbare leeftijd. Hij werkt als therapeut en heeft een relatie met Coco. Als Coco weer bij haar moeder gaat wonen wil Hans de relatie verbreken, maar Coco wil dat niet. Hans wil Coco niet in de weg zitten.</p>\n<ul>\n<li> </li>\n</ul>\n<p>Wilbert is de vader van Coco. Toen hij nog een relatie had met Elisabeth dronk hij veel alcohol. Na een tijd kon hij Elisabeth niet meer aan en ze besloten te scheiden. Toen kwam hij Mirjam tegen. Zij werkte in zijn zaak. Ze zorgde ervoor dat hij niet meer ging drinken. Na de scheiding woonde Coco eigenlijk de hele week bij Wilbert op een dag na. Die dag was ze bij Elisabeth. Als Elisabeth ziek word helpt Wilbert graag en doet dat dus ook.</p>\n<ul>\n<li><strong>Motieven:</strong></li>\n</ul>\n<p>De communicatie tussen moeder en dochter.</p>\n<p>De kapper. De kapper komt steeds weer terug in het verhaal.</p>\n<ul>\n<li><strong>Tijd:</strong></li>\n</ul>\n<p>Het verhaal speelt zich in het nu af. Je kunt uit het boek niet echt halen welk jaar. Ook kun je niet precies bepalen over welke tijd dit boek zich verstrekt. Het is alleen niet chronologisch want er zijn veel flashbacks.</p>\n<ul>\n<li><strong>Perspectief:</strong></li>\n</ul>\n<p>In dit boek is het verhaal vanuit twee punten geschreven. Je leest vanuit het perspectief van de dochter maak van de moeder. Dit wisselt tijdens het boek steeds.</p>\n<ul>\n<li><strong>Samenvatting:</strong></li>\n</ul>\n<p>Elisabeth de Wit komt op de Amsterdamse Overtoom bij toeval haar dochter tegen. Ze heeft nu een nieuwtje voor haar: ze zal niet lang meer leven, omdat ze kanker heeft. Het is natuurlijk niet de plek om dat grote nieuws daar te vertellen.Coco vindt dat eigenlijk ook.Bovendien is ze niet de eerste die dit nieuws hoort: Elisabeth heeft haar kapper ook al ingeseind. Coco deelt later die informatie met haar wat oudere relatie Hans.Die vindt het idioot van haar moeder om dat zo te doen. Coco heeft Hans ontmoet en hij viel op haar, omdat ze Russisch studeerde. Coco vertelt twee dagen later tijdens een etentje bij de Chinees aan haar vader en stiefmoeder dat Elisabeth kanker heeft. Ze maakt ook het nieuws bekend dat ze bij haar moeder zal intrekken om haar te verzorgen. Hans staat erg verbaasd.</p>\n<p> </p>\n<p>Elisabeth ziet Coco binnen komen zetten met een grote koffer. Ze weet nu ook dat haar ex-man het nieuws kent. Hans die haar moeder nog niet heeft ontmoet, heeft Coco naar het huis gebracht. Ze praten met elkaar over de bizarre situatie tijdens een lunch. Tijdens een van de eerste gesprekken tussen moeder en dochter brengt Elisabeth het drankgebruik van haar ex-man Wilbert ter sprake. Wanneer hij dronken thuis kwam, had hij een vorm van liefdeloze seks met haar: ze tilde haar rok op en hij ging zijn gang. Als moeder draait Elisabeth minder goed: de kleine Coco sluit ze urenlang in haar kamer op. Uiteindelijk is het voor Wilbert voldoende om bij eenminnares (Miriam) in te trekken. Hans komt naar het huis van Elisabeth: hij ontmoet haar voor het eerste en met vreemden kan Elisabeth blijkbaar beter communiceren dan met de naasten. Daarna loopt Hans naar de kamer van Coco om haar mee te delen dat hij de relatie wil beëindigen. Maar het loopt nog even anders als de veel jongere (maar dikke) Coco orale seks met hem heeft en later vrij heftig met hem neukt. Elisabeth communiceert over haar ziekte ook met haar kapper. Wilbert en Mirjam komen helpen om een bed te plaatsen en Coco maakt een oppasschema voor de betrokkenen. De communicatie tussen Coco en haar moeder verloopt stroef: Coco wil weten waarom haar moeder haar vroeger heeft opgesloten in haar kamertje. Elisabeth is boos dat haar vader haar dat weer verteld heeft. Martin (Elisabethsbaas in de lijstenmakerij waar ze twintig jaar goed heeft gewerkt) helpt Coco met verhuizen. Met hem praat ze over Elisabeths baan bij hem. Coco wil graag dat de kapper aan huis komt en Hans belt Coco om opnieuw te praten over hun relatie. Hij nodigt haar uit een tentoonstelling met hem te bezoeken. Coco wil meegaan omdat ze Hans wil houden.Elisabethbezoekt delijstenmakerij nog een keer, maar alles is al anders sinds ze er niet meer is. Hans praat met Coco over het autisme van haar moeder. Hij is een expert op menselijk gedrag en werkt nauw samen met ene Laura. Coco is jaloers. Martin bezoekt Elisabeth enkele keren om op haar te passen. Elisabeth praat over Wilbert die ze als een hond beschouwde. Hij dronk vroeger wel veel.</p>\n<p> </p>\n<p>Wanneer de huisarts komt, geeft moeder de sociaal gewenste antwoorden, maar het gaat niet goed met haar.Coco ergert zich daaraan en wil er met Hans over praten, maar ze moet wachten, want hij werkt met Laura. Intussen breekt ze een kostbaar wijnglas van hem. Daarna hebben ze toch weer seks en voor haar is het onbevredigende liefde, waardoor ze naar buiten gaat om in een kroeg een lekkere vent aan de haak te slaan.In een Ierse pub waar voetbal op de televisie is, heeft ze beet, net als een paar dagen later als ze een lege kroeg in gaat en achter de bar orale seks met de barman wil hebben. Ze drinkt te veel en weet dan geen maat te houden. Kotsend na de seks gaat ze naar huis, waar Martin op haar moeder past.De volgende dag praten Coco en haar moeder over de val in de serre die Coco maakte, toen ze 5 jaar was. Ze was flink gewond en daarna was Coco vooral bij Wilbert en Mirjam gaan wonen.</p>\n<p> </p>\n<p>Martin komt Coco aflossen die nu vrij iswat te doen. Ze gaat de stad in en ziet Hans met Laura kletsen. Hij lijkt gelukkiger met Laura dan met haar. Ze gaat weer op zoek naar een vent, maar in een gokhal wordt ze door een man afgewezen. Gelukkig belt Martin net om te vertellen dat haar moeder achteruit gaat. Ze gaat naar huis. Elisabeth voelt ook aan dat ze gaat sterven, maar ze wil dat het liefst in haar eentje doen. Ze sluipt nog een keer naar boven en doet de kamer van Coco weer op slot (symbolisch: net als vroeger en als teken dat die twee ook door de ziekte eigenlijk niet met elkaar door één deur kunnen), Coco merkt dat ze opgesloten zit. Gelukkig staat de kapper voor de deur die de voordeur kan opendoenmet de sleutel die Coco hem aangooit. Wanneer ze dekamer binnengaan, zien ze dat Elisabeth gestorven is. Hans komt er ook aan, en de dokter die de dood moet constateren.</p>\n<p>Het is bijna twaalf uur en de zon schijnt door het serreraam. Dat heeft Coco al eens een keer gebroken (5 jaar) : ze kan er dus doorheen. Het laatste van het verhaal is dat Coco een aanloop neemt om door het serreraam te springen. Ze moet wel vaart maken.</p>\n<ul>\n<li><strong>Mijn mening:</strong></li>\n</ul>\n<p>Ik vond dit boek interessant om te lezen.</p>\n<p>Dit kwam vooral omdat dit boek niet vanuit 1 perspectief werd geschreven. In dit boek kon je namelijk het verhaal lezen vanuit de moeder en vanuit de dochters ogen. Dit was wel leuk om te lezen omdat je ze ziet hoe anders ze over een situatie denken. Ook is het dan een keer anders om te lezen dan andere boeken. Dit was voor mij namelijk de eerste keer dat ik een boek las vanuit verschillende perspectieven.</p>\n<p> </p>\n<p>Ook vond ik het onderwerp van het boek wel interessant. De hoofdlijn van het boek gaat namelijk over de moeder die dood gaat aan kanker. Ondertussen zie je de problemen van Coco (dochter) en je kruipt in de gedachte van Elisabeth(moeder).</p>\n<p> </p>\n<p>Ook was het leuk om te zien dat ze op sommige stukken in het boek op dezelfde dingen terugblikken. Zo kon je zien wat ze er allebei van dachten. Soms was dat nogal verschillend maar soms was dat ook hetzelfde.</p>\n<p> </p>\n<p>Het einde vond ik wel een beetje te verwachten maar ook weer niet. het einde is namelijk dat de moeder doodgaat. Wat Coco doet/ denkt had ik alleen niet verwacht. Ze zit er namelijk aan te denken om door het raam heen te springen net zoals vroeger. Ik snapte niet helemaal waarom en je komt er ook niet helemaal achter of ze het nou wel echt heeft gedaan of niet.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4528714"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/4f45be1176c1dc9090e211ce9f98ae4674d6060f.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4528715"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p>Ik denk dat ik mee lectuur heb gelezen dan literatuur. Ik lees namelijk niet heel veel en als ik lees is het of voor school of ik lees tijdschriften. Tijdschriften zijn in vorm van lecture boeken, omdat het ontspanningsliteratuur is. Literatuur is juist het tegenovergestelde het gaat vaak over sirieuze onderwerpen en je maakt in het boek de ontwikkeling van de hoofdpersoon mee. </p>\n<p>Vorig jaar heb ik Afblijven gelezen, dit is ook een lectuur boek. Ik vond dit boek een leuk boek, omdat er veel gebeurde en dat de hoofdpersonen van mijn leeftijd waren. Het gaat over een meisje en ze krijgt een verkeerd vriendje waardoor ze drugs gaat gebruiken. Haar beste vriend probeert haar te stoppen. Dat vond ik ook interressant om te lezen, omdat het nu ook vaak gebeurd dat mensen verslaafd raken en wat en dan allemaal kan gebeuren. Ik raad dit boek daarom aan, omdat ik het onderwerp interressant vond en er veel gebeurde waardoor je door wou lezen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4528689"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4528690"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4528692"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4528694"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4528696"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4528698"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4528700"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4528702"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4528703"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4: Lieveling",
                        "reference": {
                            "value": "4528704"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4: Het gym",
                        "reference": {
                            "value": "4528705"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4: Paaz",
                        "reference": {
                            "value": "4528706"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4: Het gouden ei",
                        "reference": {
                            "value": "4528707"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4: Hersenschimmen",
                        "reference": {
                            "value": "4528708"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4: Kinderjaren",
                        "reference": {
                            "value": "4528709"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5: Dagen van gras",
                        "reference": {
                            "value": "4528710"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5: Nachtwandeling",
                        "reference": {
                            "value": "4528711"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5: Muidhond",
                        "reference": {
                            "value": "4528712"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5: Dorst",
                        "reference": {
                            "value": "4528713"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4528714"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4528715"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}