{
    "documentAuthors": [
        "Moo van Leur"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Moo van Leur",
            "referenceName": null,
            "reference": {
                "value": "83461"
            },
            "firstName": "Moo",
            "infix": null,
            "lastName": "van Leur",
            "emailAddress": "20491@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-02T20:09:06Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 128581,
    "title": "Leeslogboek havo 4 - 2018/2019 - kopie 1",
    "description": "",
    "lastModifiedDate": "2020-03-02T20:09:06+01:00",
    "dateCreated": "2018-08-26T17:15:25+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Leur, Moo",
                "reference": {
                    "value": "83461"
                },
                "firstName": "Moo",
                "infix": null,
                "lastName": "van Leur",
                "emailAddress": "20491@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/128581/"
    },
    "sections": [
        {
            "reference": {
                "value": "4536394"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4536395"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4536397"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4536399"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4536401"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4536403"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4536405"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4536407"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4536408"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\">Boekenoverzicht havo 4 en 5</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong>Het gouden ei</strong></span></p>\n<p><span class=\"font-size-12px\">Tim Krabbé</span></p>\n<p><span class=\"font-size-12px\">Niveau 3</span></p>\n<p><span class=\"font-size-12px\">★★★☆☆</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong>De kleine blonde dood</strong></span></p>\n<p><span class=\"font-size-12px\">Boudewijn Büch</span></p>\n<p><span class=\"font-size-12px\">Niveau 2</span></p>\n<p><span class=\"font-size-12px\">★★☆☆☆</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong>Lieveling</strong></span></p>\n<p><span class=\"font-size-12px\">Kim van Kooten</span></p>\n<p><span class=\"font-size-12px\">Niveau 2</span></p>\n<p><span class=\"font-size-12px\">★★★☆☆</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong>Isabelle</strong></span></p>\n<p><span class=\"font-size-12px\">Tessa de Loo</span></p>\n<p><span class=\"font-size-12px\">Niveau 2</span></p>\n<p><span class=\"font-size-12px\">★★☆☆☆</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong>De ooggetuige</strong></span></p>\n<p><span class=\"font-size-12px\">Simone van der Vlugt</span></p>\n<p><span class=\"font-size-12px\">Niveau 2</span></p>\n<p><span class=\"font-size-12px\">★★★★☆</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong>Een hart van steen</strong></span></p>\n<p><span class=\"font-size-12px\">Renate Dorrestein</span></p>\n<p><span class=\"font-size-12px\">Niveau 3</span></p>\n<p><span class=\"font-size-12px\">★★★☆☆</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong>Alles wat er was</strong></span></p>\n<p><span class=\"font-size-12px\">Hanna Bervoets</span></p>\n<p><span class=\"font-size-12px\">Niveau 4</span></p>\n<p><span class=\"font-size-12px\">★★★☆☆</span></p>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong>De aanslag</strong></span></p>\n<p><span class=\"font-size-12px\">Harry Mulisch</span></p>\n<p><span class=\"font-size-12px\">Niveau 4</span></p>\n<p><span class=\"font-size-12px\">★★★☆☆</span></p>\n<p> </p>\n<p><strong>Hersenschimmen</strong></p>\n<p>Jan Bernlef</p>\n<p>Niveau 3</p>\n<p><span class=\"font-size-12px\">★★★☆☆</span></p>\n<p> </p>\n<p><strong><span class=\"font-size-12px\">Het smelt</span></strong></p>\n<p>Lize Spit</p>\n<p>Niveau 3</p>\n<p><span class=\"font-size-12px\">★★★☆☆</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4536409"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het gouden ei - Tim Krabbé ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Standaardverslag:</strong> Het gouden ei</p>\n<p><strong>Samenvatting</strong></p>\n<p>Rex Hofman en Saskia Ehlvest, met vakantie op weg naar het zuiden, stoppen ergens in Frankrijk aan een Total-benzinestation. Terwijl Rex tankt, loopt Saskia naar binnen om wat blikjes frisdrank. Rex wacht vruchteloos op haar terugkomst: Saskia lijkt van de aardbodem verdwenen. Ramond Lemorne was altijd al een wat vreemde jongen. Reeds in zijn jeugd was hij ervan overtuigd dat een gedachte eigenlijk onvermijdelijk de daad inhield en dat een daad onvermijdelijk is, wanneer je er eenmaal aan gedacht hebt. Als man van middelbare leeftijd, gelukkig getrouwd met twee kinderen en de perfecte middenklasser, heeft hij plotseling de gedachte of hij in staat zou zijn een misdaad te plegen. Hij verbouwt zijn vakantiehuisje en vanuit die basis gaat hij experimenteren en repeteren. Elk onderdeel van de moord op een voor hem nog onbekend slachtoffer, elk detail van zijn idee, werkt hij minutieus uit. Als hij klaar is, ontmoet hij Saskia. Acht jaar na de feiten houdt Rex nogmaals een advertentiecampagne in de Franse kranten. Lemorne komt er op af; hij doet Rex het voorstel om het mysterie op te lossen door hem hetzelfde te laten ondergaan, met een gewisse dood als gevolg. Rex stemt toe en na het drinken van een slaapmiddel bij het bewuste benzinestation, wordt hij wakker in een doodskist. Hij is levend begraven.</p>\n<p>Bron: <a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=360654\">http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=360654</a></p>\n<p> </p>\n<p><strong>Overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse</strong></p>\n<p><strong><em>Titel</em></strong></p>\n<p>\"Het gouden ei\" slaat op een droom die Saskia ooit had. De droom beschrijft een ruimteschip in de vorm van een gouden ei dat door het heelal zweeft er zijn alleen geen sterren en het is pikkedonker. Je kan niet dood gaan. De enige manier om uit het ei te komen is door met het andere gouden ei te botsen. Dit andere gouden ei zweeft zelf ook ergens door de ruimte.</p>\n<p><strong><em>Thema's</em></strong></p>\n<p>De thema's van dit boek zijn onvergetelijke liefde en dood. Omdat de onvergetelijke liefde tussen Rex en Saskia heel belangrijk is in het verhaal. Want als Rex niet zo verliefd was geweest dan was hij nooit met Lemorne meegegaan. Op het einde vraagt hij als die meegaat of hij dan dood gaat waarop Lemorne \"ja\" antwoord. Vandaar dat een van de thema's dood is omdat Saskia en Rex allebei overleden zijn.</p>\n<p><strong><em>Motieven</em></strong></p>\n<p>De droom: de droom van Saskia over het gouden ei.<br/>\nDe liefde: de onvergetelijke liefde tussen Saskia en Rex.<br/>\nDe dood: de raadselachtige dood van Saskia en uiteindelijk ook van rex.<br/>\nVakantie: de vakantie van Rex en Saskia.<br/>\nHet kwade: het kwade van Lemorne om Saskia te ontvoeren.</p>\n<p><strong><em>Tijd</em></strong></p>\n<p>In het boek komen flashbacks en flashforwards voor. Het is af en toe moeilijk om deze uit elkaar te houden. De tijd veranderd steeds per hoofdstuk.<br/>\nIn hoofdstuk twee heeft Rex alweer een nieuwe vriendin (Lieneke) na Saskia, terwijl in hoofdstuk drie Lemorne aan het oefenen is om Saskia. te ontvoeren De tijd versnelt af en toe erg, maar het is redelijk moeilijk om al die tijdverschillen uit elkaar te houden. \"In 1950 was Raymond Lemorne zestien jaar. (…) Het duurde eenentwintig jaar voor er weer iets dergelijks bij Lemorne opkwam\".</p>\n<p><strong><em>Perspectief</em></strong></p>\n<p>Het verhaal wordt vanuit het vertellersperspectief geschreven. Hij vertelt niet alleen over het leven en de gedachten van Rex maar ook hoe de ontvoerder zich voelt en wat er in hem om gaat. De verteller vertelt het van allebei de kanten.</p>\n<p><strong><em>Ruimte</em></strong></p>\n<p>Het verhaal speelt zich op verschillende plaatsen af.<br/>\nHet begint in Frankrijk op het Total-benzinestation. Boven aan de glooiing rees als een vreemd wit kasteel een benzinestation op, aangekondigd door een bord: TOTAL 900 meter. Hier wordt Saskia ontvoerd. Deze plaats wordt erg gedetailleerd beschreven en ik denk dat dit een plaats is die echt kan bestaan.<br/>\nEen ander ruimte is het vakantiehuisje van Lemorne. De buitenkant wordt niet beschreven, behalve het feit dat er een kuil is voor een mogelijk zwembad dat er nooit gekomen is. Het huisje lag zesentwintig kilometer van Autun aan de rand van een gehucht dat Effours heette en direct aan de departementale weg, maar toch verscholen en alleen. Het bevatte drie kamers en een keuken en voor de deur bevond zich de trots: Een oneffen grasveld ter grootte van een half voetbalveld.<br/>\nHet geheel was door bomen langs de weg zo goed aan het oog onttrokken dat zelfs de dieven er altijd aan voorbij waren gegaan.</p>\n<p><strong><em>Personages</em></strong></p>\n<p><span class=\"underline\">Rex</span> is een vriendelijke man die veel voor anderen over heeft. Hij wilt weten wat er met Saskia is gebeurd en hij doet er alles voor om het te weten te komen. Uiteindelijk herleeft hij zelfs wat er maar haar is gebeurd. Daarnaast is hij een doorzetter, hij laat zich niet snel iets vertellen en zet altijd door totdat hij zijn eindpunt bereikt heeft. Over het uiterlijk van Rex krijg je niks te weten in het verhaal.</p>\n<p><span class=\"underline\">Saskia</span> is een vriendelijke roodharige vrouw die een relatie met Rex heeft. Ze is ijdel en wil er altijd goed uit zien en vindt het fijn om haar zaakjes op orde te hebben. Saskia is 9 jaar jonger dan Rex. Ze heeft wanneer ze klein is altijd de droom over het gouden ei.</p>\n<p><span class=\"underline\">Lemorne</span> is een 41-jarige Franse man die als scheikundeleraar op een school werkt met middelbare scholieren. Hij heeft een vrouw en twee kinderen. Het is een gewelddadige man met aparte gedachten. Het liefste ziet hij mensen pijn hebben en hij vindt het dan ook niet erg om mensen pijn te doen en vermoord ook een aantal andere mensen in het boek. Wanneer voor het eerst wordt verteld over Lemorne is hij 16 jaar en springt hij van het balkon.</p>\n<p><span class=\"underline\">Lieneke</span> is de vriendin van Rex nadat Saskia ontvoerd is. Lieneke speelt geen grote rol in het boek maar zit er wel in omdat ze een relatie heeft met Rex.</p>\n<p><strong><em>Spanning</em></strong></p>\n<p>Ik vond het boek heel erg spannend omdat je het verhaal helemaal kan beleven. Dit omdat het uit de ogen van de ontvoerder geschreven word maar ook omdat het vanuit de ogen van Rex geschreven wordt.</p>\n<p><strong><em>Taal</em></strong></p>\n<p>In het boek worden er wel met moeilijke woorden gepraat waardoor je soms goed moet nadenken wat ze bedoelen. Ik moet wel zeggen dat ik er geen moeite mee had en het wel vloeiend ging want als je verder las werd het als nog duidelijk</p>\n<p>Bron: <a href=\"https://www.scholieren.com/boekverslag/43553\">https://www.scholieren.com/boekverslag/43553</a></p>\n<p><strong>Informatie over de schrijver</strong></p>\n<p>De schrijver van mijn boek is Hans Maarten Thimotheus Krabbé. Of ook wel Tim Krabbé. Tim is geboren op 13 April 1943 te Amsterdam. De hobby's van Tim zijn schaken en wielrennen. In de jaren 1967 tot 1972 behoorde hij met schaken zelfs tot de beste 20 schakers van Nederland.</p>\n<p>Tim Krabbé komt uit een creatieve familie. De vader van Tim is Maarten Krabbé en zijn opa Hendrik Maarten Krabbé dit waren bekende kunstschilders. De broer van Tim Krabbé is Jeroen Krabbé hij is een acteur, regisseur en ook nog is een kunstschilder. Zijn halfbroer Mirko Krabbé is multimediakunstenaar en ontwerper. De moeder van Tim Krabbé was Margreet Reiss zij was schrijfster en filmvertaalster.</p>\n<p>In 1960 voltooide hij het HBS-B aan het Spinoza Lyceum in Amsterdam. Ook heeft hij nog enige tijd psychologie aan de Universiteit van Amsterdam. Tim Krabbé is getrouwd geweest met Liz Snoijink met wie hij ook een zoon heeft. Ook heeft Tim Krabbé nog gespeeld in het VARA-programma Hadimassa.</p>\n<p>Krabbé was oorspronkelijk vooral actief als journalist. Door enige inspanningen werd Tim Krabbé redacteur van een studentenweekblad waarvan hij eerder al gastredacteur was geweest. Sinds 1967 is Tim Krabbé schrijver geworden.</p>\n<p>Bron: <a href=\"https://nl.wikipedia.org/wiki/Tim_Krabb%C3%A9\">https://nl.wikipedia.org/wiki/Tim_Krabb%C3%A9</a></p>\n<p> </p>\n<p><strong>Eigen mening over het gelezen boek</strong></p>\n<p>Het boek het gouden ei is het boek dat ik gelezen heb. Ik vond dit een heel erg leuk boek omdat je helemaal in het verhaal zit. Vooral ook een spannend boek omdat er iemand ontvoerd werd en hij uiteindelijk de dader vind en beleefd wat er met haar ook gebeurd is. Toch vond ik het boek in het begin een beetje saai ik had moeite met erin komen en ik snapte het verhaal niet heel goed maar na mate dat ik verder las werd het steeds spannender en ik kwam steeds meer in het verhaal.</p>\n<p>Het boek was wel moeilijk omdat het een verhaal is dat afgespeeld wordt in verschillende tijden en met veel verschillende mensen. In het midden van het verhaal had ik hier het meest moeite mee en snapte ik het soms helemaal niet. Ook vond ik dat het einde heel lastig was omdat het een moeilijk einde heeft. Ik snapte dit dus ook echt niet en heb gevraagd wat ze hiermee bedoelde. Nadat ik het einde wel snapte omdat ik het had gevraagd snapte ik het verhaal helemaal en was de titel het gouden ei voor mij duidelijk.</p>\n<p>Toch vond ik het boek een beetje geschift. De dingen die in het verhaal gebeuren en vooral de gedachtegang van sommige vond ik geschift. Ik zou nooit kunnen begrijpen hoe iemand zulke dingen zou kunnen bedenken. Ik snap dat dit een boek is en dat er ook fantasie in zit, hiermee bedoel ik niet dat deze dingen niet in het echte leven kunnen gebeuren maar meer dat de schrijver dit verzint om het boek spannender te maken.</p>\n<p>Dit was het eerste boek dat ik van Tim Krabbé gelezen heb. Ik moet zeggen dat ik dit boek zelf niet zo snel zou kiezen door de titel die het heeft. Nu ik het boek gelezen heb is het nog steeds niet mijn favoriete boek maar ook geen absolute tegenvaller. Ik heb bijvoorbeeld verschillende boeken van Saskia Noort gelezen en dat spreekt mij meer aan en vind ik persoonlijk leuker om te lezen. Desondanks vond ik het wel een spannend boek om te lezen en vond ik het toch wel een beetje leuk omdat het heel anders was dan wat ik normaal lees.</p>\n<p>Moo van Leur H4C</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4536410"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De kleine blonde dood - Boudewijn Büch",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Standaardverslag:</strong> De kleine blonde dood.</p>\n<p><strong>Samenvatting:</strong></p>\n<p>De leerlingen mogen ook een paar stappen op Duitse bodem zetten. B. mag van zijn vader echter beslist niet in Duitsland komen. Als hij voor zijn vader een vlinder wil vangen, komt hij in verboden gebied. Twee grenswachten houden hem aan en brengen hem naar de bus. Als zijn vader het verhaal hoort, wordt hij woedend en trapt de vlinder kapot ('ik wil geen Duitse vlinders').Hij is namelijk van joodse afkomst en vóór de Tweede Wereldoorlog uit Duitsland naar Nederland gevlucht. Tijdens de oorlog heeft hij een heldenrol vervuld, waarvoor hij onderscheidingen heeft gekregen. Wat hij precies gedaan heeft, wordt niet duidelijk.</p>\n<p>Na de oorlog is hij zich erg vreemd gaan gedragen. Zijn gedrag vertoont een sterk gespleten karakter: aan de ene kant is hij op een overdreven manier anti-Duits, aan de andere kant heeft hij een grote voorkeur voor hard en militaristisch optreden .Hij vereert koningin Juliana, maar op Prinsjesdag valt hij schreeuwend de gouden koets aan. De politie houdt hem een poosje vast. De moeder van B. is van Italiaanse afkomst. Als haar man in woede uitbarst, tracht zij hem te kalmeren en ruimt na afloop de rommel weer op. Haar pogingen nog wat gezelligheid en warmte in huis te brengen, mislukken meestal door het onvoorspelbare en eigenzinnige gedrag van haar man. De houding van B. ten opzichte van zijn vader is tweeslachtig. Hij heeft bewondering voor zijn stoere optreden, maar begrijpt niets van zijn gewelddadigheden.</p>\n<p>Het gaat soms vreemd toe in huize Büch. Moeder wil niet dat er televisie in huis komt. Ze is bang dat haar man naar series over de oorlog zal kijken waar hij niet tegen kan. Af en toe gaat hij op reis zonder te zeggen waarheen. Als hij op een keer terugkomt van een reis naar Mexico, merkt hij dat er iemand in zijn geheime kast is geweest. Een broertje van B. heeft er gruwelijke foto's gezien van mensen in concentratiekampen. Vader barst uit in woede, trapt en slaat zijn zoontje en vernielt het huisraad. Zijn optreden als (onder)hoofd van de reservepolitie is ook erg tweeslachtig. Zijn verscheurdheid blijkt uit zijn zeer strenge optreden tegenover Duitse toeristen enerzijds en zijn fanatisme wat betreft het marcheren anderzijds. Als hij zich op Koninginnedag erg overdreven gedraagt, besteedt de plaatselijke pers daar aandacht aan. Hierin ziet hij aanleiding om zijn onderscheidingen aan de burgemeester terug te sturen. Ook in het Legermuseum misdraagt hij zich; hij vernielt een pop en moet de schade vergoeden. B. krijgt door de problemen thuis zenuwtoevallen en wordt gedurende bijna een jaar naar een inrichting in Brabant gestuurd.</p>\n<p>Het is voor hem een afschuwelijke tijd. Het meest vernederende van de inrichting is het leesverbod. Als hij weer thuiskomt, is hij erg ziek: buikvliesontsteking. Hij raakt in coma en een paar weken later ontwaakt hij. Van zijn vader krijgt hij de mooiste medaille, een speelgoedbulldozer en veel boeken. Omdat hij zelf niet lezen kan, leest zijn vader hem voor. Na een jaar mag hij het ziekenhuis verlaten. Als hij thuiskomt, zingt de hele lagere school hem toe. Hij krijgt een fiets. Tijdens een wandeling vertelt zijn vader dat hij en zijn vrouw voor de kinderen katholiek zijn geworden. Het geloof dat ze voor de oorlog hadden, was weliswaar een beter geloof, maar ze wilden voorkomen dat de kinderen ooit om hun joodse geloof zouden worden vervolgd. Als een van zijn zoons kikkers wil opblazen, wordt de vader woedend Hij leest zijn kinderen voor uit het boek Wissenschaft ohne Menschlichkeit, een verslag van de medische experimenten die de nazi's uitvoerden vooral op joden. Onkel Jacob, die de week daarop komt logeren, is één van de slachtoffers. Hij is 'gek in zijn hoofd'.<br/>\nAls zijn ouders al geruime tijd gescheiden zijn, krijgt B. een brief van zijn moeder met ingesloten een kopie van een rouwkaart: zijn vader is gestorven. Ondanks alle narigheid die er geweest is, grijpt het overlijden van zijn vader hem erg aan. Twee weken na dit overlijden krijgt B. een brief van zijn vader: twintig met de hand geschreven vellen. Slechts de laatste zinnen typt hij over, de rest verbrandt hij. De brief wordt een obsessie voor B. ('de grootste kwelling die mijn vader mij had aangedaan'). Later verneemt hij van de dokter dat zijn vader zelf een eind aan zijn leven heeft gemaakt. Voordat zijn vader stierf, heeft B. hem en zijn vijfde vrouw, de achttienjarige Deense Astrid Nisgren, nog één keer bezocht. B. wil een maandelijkse studietoelage van zijn vader en vertelt dat een vrouw van hem in verwachting is en dat hij homoseksueel is. Ook biecht hij op dat hij hasj gebruikt en een agent heeft getrapt. Zijn vader trekt wit weg. Astrid wordt woedend en slaat hem. Als bij weggaat, krijgt bij vijfentwintig gulden van zijn vader.</p>\n<p>Het tweede verhaal gaat over Micky, het zoontje van B. en zijn vroegere lerares Mieke, die veertien jaar ouder is. Omdat Mieke aan de drank is, zorgt B. voor Micky. Hij woont met Fleurette, haar dochter en Micky in één huis. Kort nadat Fleurette en haar dochter B's huis hebben verlaten, gaat B. voor enige tijd met vrienden naar Parijs. Micky logeert bij Gerda, de beste vriendin van Mieke. B. zegt Gerda nadrukkelijk dat zij Micky niet aan Mieke mee mag geven. Als B. uit Parijs terugkomt, blijkt Micky in het ziekenhuis te liggen, hij is in coma. Mieke had hem toch meegenomen; bij haar thuis is hij van de portiektrap gevallen B. gaat eerst naar Mieke en daarna naar het ziekenhuis. De dokter vertelt dat de val het gevolg is van een gezwel in de hersens dat plotseling is 'geknapt'. Micky is klinisch dood. B. staat voor een moeilijke beslissing, maar besluit de dokter toch toestemming te geven de behandeling te staken. B. blijft intens bedroefd achter ('het leed kreeg dimensies waarover ik nooit heb kunnen schrijven').Micky hield van The Rolling Stones; boven zijn bed hing een affiche van Mick Jagger. Zijn stoffelijk overschot wordt gecremeerd. B. heeft hier bewust voor gekozen: er mag geen spoor van Micky op aarde blijven bestaan. Hiermee wil hij zichzelf straffen. B. is de enige die bij de crematie aanwezig is. Van The Rolling Stones wordt het nummer 'Out of time'gedraaid. Zes jaar na de crematie bezoekt B. voor de krant een open dag van het crematorium. Nadat de reportage in de krant heeft gestaan, krijgt B. van de directeur van het crematorium een boze brief. Nu overvalt hem een groot verdriet. Micky's micrografie mislukt. Als hij iemand hoort zeggen 'rouw verjaart niet', weet hij dat hij het verhaal kan schrijven.<br/>\nIn het laatste hoofdstuk vertelt B. enige herinneringen, 'niet groter dan postzegels die ik koester', herinneringen aan zijn vader én aan zijn zoontje. Opvallend zijn de parallellen, zoals bijvoorbeeld het kapotje op het strand.</p>\n<p>Bron: <a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=360536\">http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=360536</a></p>\n<p><strong>Overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse</strong></p>\n<p><strong><em>Titel</em></strong></p>\n<p>De verklaring van de titel \"De kleine blonde dood\" kun je vinden op pagina 166. Hier staat dat Boudewijn zegt dat Mieke altijd zo dronken is dat ze dadelijk geen man maar ook geen zoon meer heeft. Boudewijn zegt dat hij soms wakker schrikt van het idee dat zij en Mickey een auto ongeluk krijgen. 'En dan is die kleine blonde dood.'</p>\n<p><strong><em>Thema's</em></strong></p>\n<p>De thema's van het boek zijn krankzinnigheid en dood. De krankzinnigheid omdat in het boek beschreven dat Vati de vader van Boudewijn in een concentratiekamp heeft gezeten en heeft daar dusdanige oorlogstrauma's opgelopen en zijn gedrag drukt een stempel op het gezin waar Boudewijn in opgroeit. Het andere thema is dood dit verwijst naar de geschreven gedeeltes in het boek over het zoontje Mickey. Steeds weer komt naar voren dat hij bang is dat Mickey dood gaat door het gedrag van zijn alcoholverslaafde moeder.</p>\n<p><strong><em>Motieven</em></strong></p>\n<p><span class=\"underline\">Oorlogstrauma's</span>: De vader heeft in een concentratiekamp gezeten en veel meegemaakt in de oorlog en daar een zwaar trauma aan overgehouden</p>\n<p><span class=\"underline\">Antisemitisme</span>: In de stukken over het gedrag van de vader wie joods is komt na voren dat ze de joden in de tweede wereldoorlog achtervolgde, opsloten en vermoorden.</p>\n<p><span class=\"underline\">Alcoholverslaving:</span> Dit duidt op Mieke de moeder van Micky ze drinkt enorm veel en mede daarvan is de oorzaak da Boudewijn geen relatie met haar wil. Ook de vader van Boudewijn dronk veel.</p>\n<p><span class=\"underline\">Homoseksualiteit:</span> Boudewijn is homofiel maar heeft in een dronkenbui een kind verwekt de moeder van het kind wil steeds een relatie met hem maar hij zegt dat hij toch echt homofiel is.</p>\n<p><span class=\"underline\">Zelfmoord</span>: Door de vele oorlogstrauma's die de vader van Boudewijn heeft meegemaakt pleegt hij uiteindelijk zelfmoord. Hieraan voorafgaand heeft hij wel diverse zelfmoordpogingen gedaan die steeds niet lukte.</p>\n<p><span class=\"underline\">Verhouding lerares met jonge leerling:</span> Mieke en Boudewijn hadden een relatie maar Mieke was 14 jaar ouder. In die relatie kregen ze samen een kind. Later is de relatie beëindigd.</p>\n<p><strong><em>Tijd</em></strong></p>\n<p>Het verhaal begint dat Boudewijn zelf een klein jongetje is. Daarna het moment dat hij zelf vader werd als hij nog een jonge student is. Het verhaal eindigt met het overleiden van Mickey op 5 jarige leeftijd. Daarin zit ongeveer een vertelde tijd van 25 jaar. Er zijn heel veel flashbacks over de band die Boudewijn met zijn vader had en die hij nou heeft met Mickey.</p>\n<p><strong><em>Perspectief</em></strong></p>\n<p>Het perspectief waarin het verhaal geschreven wordt is de ik-vorm. De ik-figuur is Boudewijn Büch. Het wordt uit zijn ogen verteld, je leest uit de gedachtes en gevoelens van Boudewijn. Over de andere personen in het boek krijg je slechts meningen.</p>\n<p><strong><em>Ruimte</em></strong></p>\n<p>Het boek speelt zich af in Wassenaar en in een psychiatrische inrichting in Brabant. Vati gaat vaak op reis onder andere naar Mexico. Boudewijn woont wanneer die zelf vader is in een grote stad.</p>\n<p><strong><em>Personages</em></strong></p>\n<p><span class=\"underline\">Boudewijn</span>: Dit is de hoofdpersoon uit het boek. Hij woonde met zijn ouders en zijn broers in Wassenaar. Hij heeft van kleins af aan van lezen gehouden. Hij was een behoorlijk zenuwachtig jongetje waardoor hij in een psychiatrische kliniek in Brabant belandde. Daar bleek dat hij niet gek was maar zenuwachtig gedrag vertoonde door de ruzies van zijn vader en moeder. Als hij ouder is heeft hij toch meer gevoelens voor mannen dan voor vrouwen. Desondanks is hij is blij dat hij een zoon Mickey heeft met Mieke.</p>\n<p><span class=\"underline\">Rainer</span>: Dit is de vader van Boudewijn die door zijn oorlogstrauma's erg veel drinkt en zijn vijf zonen vaak mishandelt. De oorlog drukt zwaar op zijn leven en hij doet meerder zelfmoordpogingen wat hem bij zijn vijfde vrouw uiteindelijk lukt.</p>\n<p><span class=\"underline\">Mickey</span>: Dit is het zoontje van Boudewijn en Mieke. Hij is veel met Boudewijn omdat Mieke heel erg veel alcohol drinkt en Boudewijn dit gevaarlijk vindt voor Mickey.</p>\n<p><span class=\"underline\">Mieke</span>: Mieke is de voormalige lerares Engels van Boudewijn hij krijgt met haar een relatie en daaruit wordt hun zoontje Mickey geboren. De relatie heeft geen stand gehouden door de homoseksualiteit van Boudewijn. Mieke is een alcoholverslaafde geworden.</p>\n<p><span class=\"underline\">De moeder van Boudewijn:</span> Iedere keer als de vader van Boudewijn een woedeaanval heeft probeert ze haar zoons tegen hem te beschermen. Na de echtscheiding blijven Boudewijn en zijn broers bij hun moeder en hebben geen contact meer met die gek van een vader.</p>\n<p><strong><em>Spanning</em></strong></p>\n<p>Ik vond het verhaal niet echt spannend want er gebeuren geen spannende dingen en verschillende verhaallijnen lopen door elkaar. Het enige wat spannend was dat Mickey in het ziekenhuis ligt en ze niet weten of hij het overleeft.</p>\n<p><strong><em>Taal</em></strong></p>\n<p>Er werden niet veel moeilijke woorden in gebruikt. Het boek is in een gemakkelijke taal geschreven zodat het niet te moeilijk wordt. Ik denk dat dit ook is gedaan zodat het verhaal niet nog moeilijker wordt door de verspringingen van de verhaallijnen.</p>\n<p>Bron: <a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=360536\">http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=360536</a></p>\n<p><strong>Informatie over de schrijver</strong></p>\n<p>Boudewijn Büch werd geboren in Den Haag op 14 december 1948. Op 23 november 2002 is hij overleden. Hij was een Nederlandse dichter, schrijver en televisiepresentator. Hij is opgegroeid in Wassenaar. Hij had een gezin met vijf broers en was katholiek. Zijn ouders zijn in 1963 gescheiden. Boudewijn en zijn broers herinnerden zich hun vader later als een tirannieke persoonlijkheid.</p>\n<p>Boudewijn Büch heeft een paar jaar op het gymnasium op het Bonaventura College gezeten in Leiden. Zijn schoolcarrière eindigde echter met een mulodiploma. Hij is ondanks zijn dramatische ontwikkelingen toch Nederlands leraar geworden en later NCRV-televisiepersoonlijkheid Sipke van der Land. Hij heeft Boudewijn de kunst van het schrijven geleerd.</p>\n<p>Boudewijn Büch viel steeds meer op door zijn dichterschap en werd begin jaren zeventig beschouwd als wonderkind. Rond 1973 begon hij met de loopbaan als dichter. Hij heeft veel hulp gezocht en gekregen bij leraren en uitgeverijen. Büch werd al snel als een literaire sensatie beschouwd. Hij heeft dan ook ontelbare columns, recensies, artikelen en lezingen gegeven. Dit was bij diverse uitgeverijen waar een stroom aan literair werk verscheen. Hieruit kwamen romans die deels autobiografisch, deels fictief waren. Er kwamen steeds dezelfde thema's terug zoals depressie, psychiaterbezoek en problematische relatie met ouders.</p>\n<p>Boudewijn Büch zijn televisie werkzaamheden begonnen in 1982 met het VARA-kunstprogramma 'De Verbeelding'. In 1984 kreeg hij zijn eigen programma 'Büch's Boeken'. In 1985 is dit ingekort tot 'Büch'.</p>\n<p>Bron: <a href=\"https://nl.wikipedia.org/wiki/Boudewijn_B%C3%BCch\">https://nl.wikipedia.org/wiki/Boudewijn_B%C3%BCch</a></p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik vond het boek niet zo heel erg leuk om eerlijk te zijn. Ik begon aan dit boek en had verwacht dat het echt een heel leuk boek zou zijn maar dit viel vies tegen. Ik vond het een beetje een vaag verhaal en moeilijk te volgen. Dit kwam omdat de verhaallijnen heel vaak door elkaar heen liepen. Ik vond het dan af en toe moeilijker om mijn gedachtes bij het boek te houden. Ook vond ik het heel moeilijk om mijn concentratie bij dit boek te houden onder andere omdat ik het zo moeilijk te volgen vond.</p>\n<p>Ik vond wel dat het einde leuk was. Leuk kun je het niet noemen want wat er gebeurt is natuurlijk niet leuk. Maar ik vond het wel spannend om dit te lezen en ik had hierbij ook niet dat ik het niet snapte of dat ik het niet kon volgen. Er zaten af en toe ook nog wel andere leuke stukjes in maar niet super veel.</p>\n<p>Ik vond het eigenlijk ook een raar boek. Het is heel moeilijk te beseffen omdat er dingen gebeuren waar je in het dagelijks leven niet te maken mee hebt. Een voorbeeld hiervan is dat de vader van Boudewijn niet alles op een rijtje heeft en ook heel vaak zijn kinderen slaat of het huis overhoop gooit. Ik vond het een beetje naar om te lezen omdat wanneer je hier een beeld van krijgt echt een soort van rillingen krijgt. Ook de zelfmoordpogingen vond ik apart en raar om te beseffen. Ik kon niet begrijpen hoe je dit zou kunnen verzinnen en in een boek zou kunnen verwerken. Dat kan ook aan mij liggen maar ik vond het gewoon heel naar.</p>\n<p>Ik moet wel zeggen dat ik zelf niet zo snel weer een boek zou pakken die hierop lijkt omdat ik het gewoon echt geen leuk boek vond. Ik hou dan toch meer van boeken die heel spannend zijn en waar je de drang hebt om door te lezen. Ik had dat bij dit boek echt totaal niet en heb dan ook echt moeite gehad om het boek zo snel mogelijk uit te krijgen. Tijdens de les kon ik me er ook niet toe zetten om door te lezen.</p>\n<p>Maar laat ik ook nog wat positiefs zeggen over het boek. Ik vind de tweede wereldoorlog een heel interessant onderwerp en de dingen die daarover inzaten vond ik wel leuk om te lezen. Dit kwam omdat er soms stukjes instonden die ik nog niet wist over de tweede wereldoorlog en dat vond ik wel interessant om te lezen.</p>\n<p> </p>\n<p>Moo van Leur</p>\n<p>H4C</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4536411"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lieveling - Kim van Kooten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensie: Lieveling</p>\n<p> </p>\n<p>Hij droogt me af met zijn handen.</p>\n<p>Het boek gaat over Puck, haar moeder en haar nieuwe 'vader'. In het boek vertelt puck over haar jeugd. Hoe ouder ze wordt, hoe meer zij en de lezer begrijpen van wat die man allemaal met haar doet. Het boek is gebaseerd op het verhaal van Pauline Barendregt. Kim van Kooten geeft een stem aan het meisje Puck, en weet ze dankzij haar lichtvoetige, maar haarscherpe toon het onvoorspelbare voorstelbaar te maken. Ze laat licht schijnen op een donker thema en weet een heftig verhaal met humor te vertellen.</p>\n<p>Puck is aan het begin van het boek een meisje van 5 jaar die met haar moeder in een achterstandswijk in Rotterdam woont. De moeder van Puck is verliefd geworden op Ludovicus. Ze verhuizen samen naar een grote villa waar de man in woont. Voor puck lijkt het allemaal op een sprookje, althans in het begin. De man verwent Puck met veel cadeautjes, hij was haar drie keer per week en maak lange ritjes in de auto met haar.</p>\n<p>\"uiteindelijk komt de waarheid aan het licht, hoe goed je haar ook verstopt. Hoe dik het ijzer van je brandkast ook is, hoe ingewikkeld je de code ook maakt, het heeft geen zin. Echte, grote geheimen willen gevonden worden. Omdat ze eenzaam zijn. En omdat ze groeien. Hoe langer je een geheim verstopt, hoe eenzamer en groter het wordt.\"</p>\n<p>Bladzijde 185</p>\n<p>Analyse over het boek. Het boek bestaat uit veel hoofdstukken. <span class=\"underline\">Wat ik zelf erg overzichtelijk vind</span>. Ook heeft elk hoofdstuk een eigen titel, hierdoor kun je al een beetje ontcijferen waar het hoofdstuk over gaat. <span class=\"underline\">Dit vond ik ook erg fijn want dan ben je niet snel afgeleid.</span> Het boek bestaat uit chronologische volgorde, dit wordt ook aangegeven met jaartallen.</p>\n<p>Het wordt verteld uit de ik-verteller: Puck. Aangezien Puck in het begin van het verhaal nog erg jong is en dus zelf nog niet wist wat er gaande was, <span class=\"underline\">had ik soms moeite met het verhaal begrijpen</span>. <span class=\"underline\">Ik vind het erg knap van de schrijfster dat ze dit boek in elkaar heeft kunnen zetten</span>. Er komen namelijk erg heftige dingen in voor waar ik al moeite mee had om te lezen, laat staan als je dit moet schrijven.</p>\n<p>Het boek eindigde met de woorden: 'Mijn moeder kijkt een tijdje naar de bovenkant van haar schoenen. Er ligt sneeuw op. Ze fronst. Haalt adem. Kijkt naar mij. Net als ze haar mond opendoet om iets te zeggen, rijdt de zwarte, glimmende auto de straat in.'. <span class=\"underline\">Zelf vond ik dit een vaag einde en ik snapte niet goed waar ze op doelde. Ik begreep niet of de schrijfster hier een bedoeling mee had of niet.</span></p>\n<p>De schrijfster heeft specifiek voor de titel 'Lieveling' gekozen. Omdat Puck de lieveling was van de man. <span class=\"underline\">Ik vind de titel erg goed bedacht en doordacht.</span> Aan het begin van het boek begrijp je de titel nog niet goed maar die wordt naarmate het verhaal steeds duidelijker.</p>\n<p>Mijn mening over het boek is gemengd. Ik vond het boek erg mooi geschreven en ik vind het erg knap hoe de schrijfster dit zo goed heeft kunnen verwoorden. Aan de andere kant vond ik het boek erg naar om te lezen. Vooral omdat er stukjes in stonden waarbij ik een naar onderbuikgevoel kreeg. Er wordt letterlijk verteld wat er in het boek gebeurt en daar wil je geen beeld bij krijgen. En al helemaal omdat het gebaseerd is op een echt verhaal.</p>\n<p>Ik had soms daarom ook een beetje moeite met het boek doorlezen omdat het boek steeds heftiger wordt. Ik heb het boek wel uitgelezen omdat je steeds nieuwsgieriger wordt om door te lezen. Ik wilde namelijk erg graag weten of de man gerechtvaardigd werd, en of puck het durfde te vertellen aan iemand.</p>\n<p>Ik zou me niet kunnen voorstellen hoe ik zou omgaan met zo'n situatie. Ik denk wel van vertel het aan iemand maar misschien schaam je jezelf dan zo erg dat je het niet durft te vertellen. Wat het ook allemaal met je kan doen, dat je niet meer wil eten omdat je bang bent.  </p>\n<p>Mijn mening van te voren was heel anders dan aan het eind. Ik had verwacht dat ze niet zo letterlijk in zouden gaan op de dingen die gebeuren. Ook dacht ik dat het niet zo heftig zou zijn en dat ik er echt een naar gevoel van zou krijgen. Ik wil daarom graag als tip meegeven dat je als je van dit soort boeken houdt, moet je het vooral lezen. Maar als je snel een naar gevoel krijgt bij dit soort gebeurtenissen dan zou ik voor een ander boek kiezen.</p>\n<p> </p>\n<p>Moo van Leur</p>\n<p>H4C</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4536412"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Isabelle - Tessa de Loo",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Standaardverslag:</strong> Isabelle</p>\n<p><strong>Samenvatting:</strong></p>\n<p>Op een dag wordt er in de Auvergne(Frankrijk) de beroemde filmster Isabelle Amable vermist. De politie zoekt maandenlang, maar ze is onvindbaar. De politie geeft het op na vele intensieve zoekacties die geen resultaat hebben opgeleverd.<br/>\nEen onderwijzer aan de dorpsschool, Bernard Buffon kan Isabelle maar niet uit zijn hoofd zetten. Bernard is een grote fan van haar, ze heeft hem eens geholpen toen hij gepest werd op de basisschool. Hij trekt elke dag even de bergen in om haar te zoeken. Hij ondervraagt iedereen, maar komt niets te weten.<br/>\n<br/>\nOndertussen zit Isabelle opgesloten in de kelder van de boerderij van Jeanne Bitor.<br/>\nJeanne is jaloers op de filmster omdat zij zo mooi en gelukkig is terwijl Jeanne zelf oerlelijk, verdrietig en eenzaam is, daarom heeft ze Isabelle ontvoerd. Jeanne houdt van schilderen. Ze wil Isabelle laten uithongeren en dan schilderen hoe schoonheid lelijk wordt. Ze schildert de aftakelingen van organismen tot aan de dood en verder. Ze houdt ermee op totdat Isabelles hele stervensproces is geschilderd. Isabelle doet er alles voor om vrij te komen en probeert een band op te bouwen met Jeanne. Ze probeert haar duidelijk te maken dat schoonheid ook niet alles is en ze vertelt haar zelfverzonnen levensverhaal. In het echt heeft ze een hele goede, gelukkige jeugd gehad, maar als ze dat verteld zal Jeanne alleen nog maar jaloerser worden en dat is ook niet echt bevorderlijk voor de situatie. Dus vertelt ze een vreselijk verhaal.<br/>\n<br/>\nLangzamerhand wint ze het vertrouwen van Jeanne en ze krijgt zelfs zo nu en dan wat eten als ze er om vraagt. Ze beginnen elkaar vertrouwelijke dingen te vertellen en Jeanne gaat twijfelen of ze nog wel door moet gaan met haar schilderijen.<br/>\nDan spreekt ze op een avond Bernard Buffon in de kroeg en ze komt er achter dat Isabelle haar heeft voorgelogen en dat ze eigenlijk erg gelukkig is.<br/>\n<br/>\nJeanne wilt nu zo snel mogelijk haar werk afmaken. Maar de volgende morgen heeft Isabelle zichzelf opgehangen, dat speelt ze tenminste. Jeanne vlucht weg. Dan vallen de strobalen om waar Isabelle op had moeten gaan staan en raakt ze in levensgevaar.<br/>\nDe vorige avond had Bernard toch iets vreemds gemerkt aan Jeanne Bitor en hij besluit eens een kijkje in haar huis te gaan nemen. Dan vindt hij Isabelle en red haar nog net op het nippertje van de dood.<br/>\n<br/>\nHij heeft nu de vrouw van zijn dromen gevonden, maar als blijkt dat zij alleen aan Jeanne denkt en niet denkt aan wat hij allemaal voor haar heeft gedaan, merkt hij dat ze helemaal niet zo perfect is. Bernhard wilt Jeanne aangeven, maar Isabelle wilt dat niet omdat ze medelijden met haar heeft gekregen. Jeanne verdwijnt voorgoed en Bernhard doet er alles aan om haar te vinden. Zijn liefde voor Isabelle is omgezet in zijn liefde voor Jeanne.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-isabelle-door-tessa-de-loo-48168\">https://www.scholieren.com/verslag/boekverslag-nederlands-isabelle-door-tessa-de-loo-48168</a></p>\n<p><strong>Overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse</strong></p>\n<p><strong><em>Titel</em></strong></p>\n<p>De titel 'Isabelle' is heel gemakkelijk te beschrijven. Dit omdat de titel bestaat uit de naam van de hoofdpersonage.</p>\n<p><strong><em>Thema's</em></strong></p>\n<p>De thema's van het boek zijn jaloezie en uiterlijk. Jaloezie omdat Jeanne heel erg jaloers is op Isabelle. Dit omdat Isabelle erg knap is, ze bijna iedere man kan krijgen die ze wil, ze is erg rijk, heeft veel vrienden en leuke ouders. Daarom is uiterlijk ook een van de thema's uit het boek. Dit is dan ook een van de redenen dat Jeanne, Isabelle ontvoerd. Jeanne is zelf namelijk heel lelijk en ongelukkig.</p>\n<p><strong><em>Motieven</em></strong></p>\n<p>Wraak: Jeanne wil wraak nemen op Isabelle en haar schoonheid.</p>\n<p>Obsessie: Jeanne is heel erg geobsedeerd door haar lelijkheid en de schoonheid van anderen.</p>\n<p>Haat: Jeanne haat Isabelle omdat ze zo 'perfect' is.</p>\n<p>Zoektocht: Bernard Buffon zal altijd opzoek blijven naar de vervulling van zijn droom.</p>\n<p><strong><em>Tijd</em></strong></p>\n<p>Er is geen duidelijke tijdaanduiding in het boek. Ik denk wel dat het boek ongeveer een tijdsduur heeft van één jaar. Dit omdat Isabelle ook enkele maanden moet poseren, in de jaargetijden zomer en winter. Het verhaal is grotendeels chronologisch verteld maar er zitten ook enkele flashbacks in. In het begin van het boek zie je een tijdsaanduiding, waar de politie het na enkele weken opgeeft met zoeken en Bernard doorgaat.</p>\n<p><strong><em>Perspectief</em></strong></p>\n<p>Het perspectief waarin het boek is geschreven is de \"alwetende verteller\". Dit houdt in dat het verhaal door iemand verteld wordt door iemand die niet in het verhaal voorkomt maar er wel alles over weet.</p>\n<p><strong><em>Ruimte</em></strong></p>\n<p>Het verhaal speelt zich af in  Auvergne een plaats in Frankrijk. De plaats is erg bebost en bergachtig. Een reden waarom ze voor dit plaatsje heeft gekozen is waarschijnlijk door de beboste en heuvelachtige omgeving. Een andere plek waar het verhaal zich afspeelt is bij Jeanne thuis. In de ruimte waar Isabelle vastgehouden wordt, in de kelder. Maar ook de plek waar er geschilderd wordt is een belangrijke plek uit het verhaal.</p>\n<p><strong><em>Personages</em></strong></p>\n<p><span class=\"underline\">Isabelle Amable</span>: Isabelle is een beeldschone en beroemde filmster. Ze heeft een mooi figuur, met blauwe ogen en blonde haren. Er wordt niet veel verteld over het karakter van Isabelle maar je kan wel uit het boek opmaken dat ze erg sluw en slim is, maar wel altijd vriendelijk is. Ook zou je haar onbetrouwbaar kunnen beschouwen, omdat ze veel verhalen tegen Jeanne zegt die niet waar zijn. Ik vind dit niet onbetrouwbaar maar alleen maar slim.</p>\n<p><span class=\"underline\">Jeanne Bitor:</span> Jeanne is een erg lelijke vrouw. Ze is erg lang en dun. Ze heeft een kromme rug en een gezicht met een lange neus en puntige kin. Jeanne draagt ook een bril. Een van haar eigenschappen is jaloezie, wat ook de reden is dat ze Isabelle ontvoerd. Ze woont op een ouder boerderij met haar twee grote angstaanjagende honden. Ze serveert in het café La Truite Dorée, dit doet ze een aantal avonden in de week. Je kan Jeanne ook wel vergelijken met een kluizenaar. Sinds de dood van haar moeder is ze met alle dingen bezig die met dood en vergankelijkheid te maken hebben. Ze kan heel goed schilderen en in haar vrije tijd doet ze dit dan ook erg graag. Ze maakt geen normale schilderijen. Ze schildert het proces van levend tot dood.</p>\n<p>Bernard Buffon: Bernard is een volle man dit komt omdat hij leidt een aan afwijking aan zijn schildklier. Bernard werkt in het onderwijs op een dorpsschool. Het is een erg simpele man en is stiekem verliefd op Isabelle. Hij stopt ook nooit met zoeken naar Isabelle en is ook de man die haar in de kelder vindt. Aan het eind van het boek is hij juist weer geobsedeerd door Jeanne en begrijpt hij niet waarom hij haar nooit beter heeft leren kennen.</p>\n<p><strong><em>Spanning</em></strong></p>\n<p>Het boek bestaat uit heel erg veel spannende stukjes. Het begin van het boek is ook meteen spanend omdat ze dan al ontvoerd wordt. Vooral het einde was super spannend omdat je denkt dat Isabelle dood is. Maar dan blijkt ze toch nog in leven te zijn. Maar omdat er twee verhaallijnen door elkaar lopen kom je heel veel te weten over beide personages. Hierdoor weet je dus al soort van wat er gebeurt dus dat haalt de spanning wel weg.</p>\n<p><strong><em>Taal</em></strong></p>\n<p>Ik vond het boek niet heel erg moeilijk om te lezen. Er zaten ook best veel makkelijke stukken tekst in dus dat was fijn. Er zaten wel veel moeilijke woorden in maar als je dan verder las dan je begreep je het toch wel. De gedachtes waren soms wel moeilijk beschreven.</p>\n<p>Bron: eigen woorden + <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-isabelle-door-tessa-de-loo-48168\">https://www.scholieren.com/verslag/boekverslag-nederlands-isabelle-door-tessa-de-loo-48168</a></p>\n<p><strong>Informatie over de schrijver</strong></p>\n<p>De schrijfster van het boek is Tessa de Loo dit is het pseudoniem van de Nederlandse schrijfster Johanna Martina Duyvené de Wit. Ze is geboren op 15 oktober 1946 in Bussum. Op haar vijfde is ze van Amsterdam naar Oss verhuist. Haar gezin was niet gelovig en dat maakte haar een buitenbeentje. Tessa is de oudste van drie kinderen. Toen ze op de middelbare school zat schreef ze al vaak opstellen, tekende en schilderde ze vaak. Na haar eindexamen op de middelbare school te Oss studeerde ze aan de universiteit Utrecht Nederlandse taal- en letterkunde. Hierna is ze in de achterhoek aan de gang gegaan als lerares Nederlands. Daarna is ze verhuist naar Portugal waar ze tot op heden nog steeds woont en werkt. In 1983 debuteerde Tessa de Loo met de verhalenbundel 'De meisjes van de suikerwerkfabriek'. Het boek werd meer dan twintig keer bedrukt en bekroond met twee debuutprijzen. In 1993 verscheen haar roman 'De Tweeling'. Dit boek werd in 24 talen vertaald en in 2002 verfilmd. Op twintig jarige leeftijd is ze getrouwd en in 1971 kreeg ze een kind genaamd Joris.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-isabelle-door-tessa-de-loo-48168\">https://www.scholieren.com/verslag/boekverslag-nederlands-isabelle-door-tessa-de-loo-48168</a> + <a href=\"https://nl.wikipedia.org/wiki/Tessa_de_Loo\">https://nl.wikipedia.org/wiki/Tessa_de_Loo</a></p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik vond het boek eigenlijk best wel leuk om te lezen. Omdat ik wel van spannende boeken hou. Ik ben ook heel erg benieuwd naar hoe de film eruitziet. Of die een beetje hetzelfde is als in het boek en of de personages hetzelfde zijn als dat ik ze had ingebeeld. Naar mijn mening zat er veel spanning in het boek maar wel vond ik sommige stukjes wat minder. Ik zou misschien ook niet meteen laten weten wie de ontvoerder is om het spannender te houden. Vooral het einde vond ik super spannend en wilde ik graag verder lezen. Wanneer Isabelle, Jeanne laat denken dat ze dood is en de lezer ook. En dat ze dan uiteindelijk ook echt bijna dood gaat vond ik super spannend om te lezen. Af en toe vond ik het wel een beetje een vaag verhaal en dacht ik soms van hoe lang nog, maar dit kan ook lezen aan dat ik al veel boeken heb moeten lezen. Ik vind het wel knap dat je zoiets kan bedenken en dat dan ook nog eens kunt omzetten in woorden. Verder zou ik andere mensen wel aanraden om dit boek te lezen, tenminste als je van spannende boeken houdt.</p>\n<p> </p>\n<p>Moo van Leur</p>\n<p>H4C</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4536413"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De ooggetuige - Simone van der Vlugt",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Standaard verslag</strong>: De ooggetuige</p>\n<p><strong>Samenvatting:</strong></p>\n<p>Manon Jonker is 22 jaar. Op een dag is ze vlak voor sluitingstijd ooggetuige van een brutale roofoverval op een juwelierszaak in Nijmegen. De eigenaar Rob is een goede vriend van Manon. Wanneer de overvallers binnenkomen is ze even naar de wc. De eigenaar vertelt tegen de mannen dat ze blind is. Zelf wordt hij meegenomen naar achteren in zijn zaak en wordt doodgeschoten. Als de daders weg zijn, belt Manon de politie. Maar ze kan vanwege haar handicap geen signalement geven. Ze gaat naar huis: ook haar vier jaar ouder zus komt naar haar toe.</p>\n<p>Op televisie wordt het bericht verspreid dat ze niet blind is maar slechtziend. Daarmee kan ze nog wel eens gevaar lopen. Ze bezoekt met haar geleidehond Max haar ouders die ook niet erg gerust zijn. Wanneer Manon met haar vrienden de volgende dag de kermis bezoekt, wordt ze van achteren benaderd door de stem van een man zie zegt dat ze haar mond moet houden tegenover de politie, omdat ze anders in de problemen komt. Toch geeft ze telefonisch door aan de politie da ze is bedreigd. De politie kan op dat moment niet veel doen.</p>\n<p>De volgende dag staat er een artikel in de regionale krant waaruit je zou kunnen opmaken dat Manon de vrouw is om wie het draait. Er komen veel reacties, maar Bibi houdt alles af. Manon gaat met haar hond Max naar haar werk: op haar kamer is een schoonmaker bezig die er eigenlijk niet hoort. Ze wordt weer nerveus. Ze is gemeenteambtenaar. Haar collega's leven erg mee en één wil haar wel naar huis begeleiden, maar op het laatste moment moet hij zijn kind uit het kinderdagverblijf ophalen. Dat is fataal voor Manon, die op het zebrapad met opzet wordt aangereden en naar het ziekenhuis moet worden gebracht. Ze heeft namelijk een flinke hoofdwond en verschillende schaafwonden.</p>\n<p>Wanneer ze thuiskomt, zegt Bibi huilend dat het allemaal haar schuld is. Toen ze zes jaar was heeft ze Manon in de struiken met stekels geduwd waardoor ook haar goede oog het zicht verloor. Manon schrikt daar erg van want ze had dat verhaal nog nooit gehoord. Daarom kampt Bibi met een enorm schuldgevoel, waardoor ze altijd voor Manon is blijven zorgen. Manon vergeeft haar dit.</p>\n<p>Dan wordt de verjaardag van Bibi gevierd. Allerlei vrienden komen er een feestje vieren. Tijdens het feestje vindt Manon Rutger, een van de vrienden, zich raar gedragen. Als hij in gesprek is, ziet ze goed zijn lichaamstalen, stem en gebaren. Ze krijgt een vervelend gevoel dat hij wel is de overvaller zou kunnen zijn. Manon heeft Bibi ingelicht en samen hebben ze een plannetje bedacht. Bibi doet net of ze dronken op de bank in slaap is gevallen. Rutger komt voor de misdaad uit en is hij van plan om ook Manon om te brengen. Ondertussen heeft Bibi alles stiekem gefilmd. Rutger probeert Bibi te wurgen maar ze weet net op tijd een voorwerp tegen Rutger zijn hoofd te slaan. Hij raakt knock-out en ze waarschuwen gelijk de politie.</p>\n<p>Bron: Eigen woorden + <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-ooggetuige-door-simone-van-der-vlugt-73488\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-ooggetuige-door-simone-van-der-vlugt-73488</a></p>\n<p><strong>Overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse</strong></p>\n<p><strong><em>Titel</em></strong></p>\n<p>Manon Jonkers is per ongeluk getuige bij een roofoverval op de plaatselijke juwelier. De juwelier wordt doodgeschoten. De juwelier zegt dan dat Manon blind is en daarom laten ze haar in leven. Echter verspreid de politie het bericht dat Manon slechtziend is en niet blind. Ze loopt nu gevaar en is bang dat de overvallers haar wat gaan aandoen. Daarom heet het boek 'De Ooggetuige'.</p>\n<p><strong><em>Thema's</em></strong><br/>\nDe thema's van het boek zijn moord, overval en handicap. Dit omdat er in het begin van het boek een moord en een overval wordt gepleegd. Ze gaan hier heel het boek over door en je komt er aan het einde achter wie de dader is. De handicap heeft te maken met Manon omdat zij slechtziend is, maar doordat de schrijvers dachten dat ze blind was in leven is gebleven.</p>\n<p><strong><em>Motieven</em></strong><br/>\n<span class=\"underline\">De roofoverval</span>: er werd een overval gepleegd op een juwelierszaak.<br/>\n<span class=\"underline\">Relatie tussen zussen:</span> de zussen hebben een erg goede band en Bibi is de oorzaak van het slechte zicht van Manon.<br/>\n<span class=\"underline\">Schuldgevoel</span>: Bibi voelt zich schuldig over wat er voorafgaand is gebeurd.<br/>\n<span class=\"underline\">Onduidelijkheid</span>: het is de vraag wie de moord heft gepleegd.</p>\n<p><strong><em>Tijd</em></strong></p>\n<p>De tijd van het verhaal wordt niet duidelijk verteld maar als je gaat kijken naar de aanwijzingen in het boek, zoals een computer en een iPhone. Kun je daaruit opmaken dat het in de tegenwoordige tijd is geschreven.</p>\n<p><strong><em>Perspectief</em></strong><br/>\nHet perspectief waarin het boek is geschreven is de ik-verteller, dit is Manon Jonkers. Ze vertelt het verhaal o.t.t. Ze vertelt wat ze heeft meegemaakt en heeft 'gezien'. In dit boek bestaan geen hoofdstukken, het wordt grotendeels chronologisch verteld. Wanneer het de volgende dag is kun je dit herkennen aan een witregel.</p>\n<p><strong><em>Ruimte</em></strong><br/>\nHet verhaal speelt zich af in de stad Nijmegen. De moord en overval vinden beide plaats in de juwelier van Rob. Het verhaal speelt zich ook af het huis van Bibi en Manon. Tijdens het feestje dat ze de dader ontmaskeren. Ook bij hun ouders thuis wanneer Manon vertelt over de moord en de overval. Het politiebureau komt ook heel even in het boek voor, hier doet Manon haar aangiftes. Op het werk van Manon speelt het verhaal zich ook af, waar ze door de belagers lastig gevallen wordt. De plek waar Manon bedreigd wordt, op de kermis. Op straat in Nijmegen waar Manon expres wordt aangereden.</p>\n<p><strong><em>Personages</em></strong><br/>\n<span class=\"underline\">Manon Jonkers:</span> Manon is 22 jaar en slechtziend. Ze woont samen met haar zus en haar zus is een van de redenen dat ze slechtziend is. Wanneer Manon per ongeluk betrokken raakt bij een overval op de juwelierszaak loopt ze gevaar. Manon is een sympathiek persoon en vergeeft haar zus voor het ongeval.</p>\n<p><span class=\"underline\">Bibi Jonkers:</span> Dit is het zusje van Manon die altijd voor Manon heeft gezorgd. Ze zit met een schuldgevoel omdat ze verantwoordelijk is voor de slechtziendheid van Manon. Dit heeft ze ook voor lange tijd achtergehouden voor Manon. Bibi en Manon verzinnen samen een plan om de dader op te pakken.</p>\n<p><span class=\"underline\">Rutger:</span> Rutger is een erg goede vriend van Bibi en Manon. Achteraf bleek hij de dader te zijn van de overval op de juwelierszaak.</p>\n<p><span class=\"underline\">Rob:</span> Hij is de eigenaar van de juwelierszaak die overvallen is. Rob heeft maar een korte rol in het boek omdat hij in het begin vermoord wordt door de overvallers.</p>\n<p><strong><em>Spanning</em></strong><br/>\nHet boek is erg spannend. Al vanaf het begin is het al heel spannend en wordt al snel de overval gepleegd en Rob vermoord. Daarna blijft het spannend omdat Manon niet met rust gelaten wordt door de overvallers. Ze wordt bijna aangereden en ook op de kermis gebeurt er wat geks. Het blijft eigenlijk tot aan de laatste bladzijde van het boek spannend. Omdat Manon er dan achter komt wie de dader is. Ook blijft het spannend omdat ze samen met haar zus achter de waarheid probeert te komen door een slim plannetje te bedenken.</p>\n<p><strong><em>Taal</em></strong><br/>\nIk vond het taalgebruik in het boek eigenlijk helemaal niet lastig. Ik had dan ook echt bijna geen moeite om dit boek door te lezen en het was erg duidelijk allemaal. Ik kon dan ook goed mijn concentratie bij dit boek houden.</p>\n<p>Bron: eigen woorden + <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-ooggetuige-door-simone-van-der-vlugt-73488\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-ooggetuige-door-simone-van-der-vlugt-73488</a></p>\n<p><strong>Informatie over de schrijver</strong></p>\n<p>De schrijfster van het boek is Simone van der Vlugt. Ze is geboren op 15 december 1966 in Hoorn. Simone is getrouwd en heeft 2 kinderen. Ze is een Nederlandse schrijfster historische jeugdromans en literaire thrillers.</p>\n<p>Vanaf jonge leeftijd wist Simone van der Vlugt al dat ze schrijfster wilde worden. Zij stuurde dan ook al op haar dertiende voor het eerst manuscripten voor historische verhalen naar een uitgever. De uitgeverij wees haar af maar raadde haar wel aan om verder te gaan met schrijven. Hierna is ze Nederlands en Frans gaan studeren aan de lerarenopleiding in Amsterdam, waar ze onder meer les kreeg in jeugdliteratuur en creatief schrijven. Na haar studie is ze fulltime gaan werken als secretaresse bij een bank. In de avonduren schreef ze haar eerste boek 'De Amulet'. Waar ze in 1995 mee debuteerde bij de Rotterdamse uitgeverij Lemniscaat.</p>\n<p>Haar jeugdboeken zijn voor kinderen vanaf 13 jaar maar ook schrijft ze voor volwassenen. De reünie was haar eerste volwassenenliteratuur. Ze liet zich hierbij inspireren door de literaire thrillers van Nikki French. Een leuk feitje over het boek 'De Ooggetuige' is dat het is uitgegeven in de maand van de spannende boeken in 2012. Ook heeft Simone van der Vlugt boeken voor kleuters en leerlingen voor een basisschool geschreven. Dit zijn geen historische boeken, maar verhalen die zich in de belevingswereld van jonge kinderen afspelen. De vertaalrechten van (enkele van) haar boeken zijn verkocht aan onder andere Duitsland, Australië, Frankrijk en Italië. Simone heeft inmiddels al 37 boeken geschreven voor kinderen, jongeren en volwassenen.</p>\n<p>Bron: <a href=\"https://nl.wikipedia.org/wiki/Simone_van_der_Vlugt#cite_note-2\">https://nl.wikipedia.org/wiki/Simone_van_der_Vlugt#cite_note-2</a></p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik vond dat het boek erg realistisch was omdat er dingen in gebeuren die in het echte leven ook zo zouden kunnen gebeuren. Je kan jezelf dus ook eg goed inleven in het boek. Mij lijkt het wel lastig om een boek te schrijven vanuit het oog van een slechtziend persoon maar ondanks krijg je wel een duidelijk beeld van het verhaal.</p>\n<p>Toen ik het boek las vond ik het erg spannend. Er gebeuren namelijk heel veel spannende dingen en wanneer je helemaal in het verhaal zit is dit nog spannender. Ik hou zelf dan ook heel erg van dit soort boeken en ik laat me dan ook helemaal meeslepen in het verhaal. Het einde van het boek vond ik wel heel erg verassend. Iets wat je aan het begin van het verhaal echt niet zou kunnen verwachten. Als je dan de dader weet, wordt de verhaallijn steeds duidelijker.</p>\n<p>Ik denk zelf dat de schrijfster een boodschap wil meegeven aan de kijker, dat je niet altijd je vrienden zomaar moet vertrouwen. Ik vond dit ook erg mooi aan het boek omdat het niet zomaar iets is.</p>\n<p>Ik zou zo een boek pakken wat hierop lijkt omdat ik erg hou van dit soort boeken. Deze boeken vind ik dan ook totaal niet moeilijk om door te lezen. De boeken is voor volwassenen maar kinderen van mijn leeftijd zouden dit boek goed kunnen lezen.</p>\n<p> </p>\n<p>Moo van Leur</p>\n<p>H4C</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4536414"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een hart van steen - Renate Dorrestein",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Brief aan een uitgeverij</p>\n<p>Ik heb voor uitgeverij Podium gekozen omdat zij veel romans uitgeven.</p>\n<p> </p>\n<p>Geachte uitgeverij,</p>\n<p>Ten eerste zal ik mezelf introduceren. Mijn naam is Moo van Leur en in mijn vrije tijd schrijf ik vaak verhalen. Na het behalen van mijn havo diploma op Het Mondriaan College heb ik de opleiding creative writing op het ArtEZ (hogeschool voor kunsten) gevolgd. Het schrijven van verhalen heeft daar mijn interesse getriggerd en inmiddels in mijn eerste echte manuscript geresulteerd.</p>\n<p>Op zoek naar een uitgeverij voor het publiceren van mijn boek is mijn oog op u gevallen. U bent namelijk een groot uitgever in romans, aangezien mijn manuscript ook in romanstijl is geschreven. Mijn manuscript heb ik laten lezen door Renate Dorrestein en zij adviseerde mij om u wat te laten lezen.</p>\n<p>Het verhaal gaat over een meisje genaamd Ellen die in haar jonge leven een enorm tragisch familiedrama heeft meegemaakt. Inmiddels is het 25 jaar later en blikt ze terug op de dag van het drama, haar leven ervoor en erna. Ze heeft haar ouderlijk huis gekocht waar het drama plaatsvond.  Daarom heb ik het verhaal geschreven vanuit een niet chronologische volgorde. Ik heb gewerkt met drie verhaallijnen die door elkaar heen lopen. Dit om het boek wat ingewikkelder te maken en de lezer te laten puzzelen.</p>\n<p>De titel van het boek is \"Een hart van steen\". Ik heb voor deze titel gekozen omdat het graf van de familie van Ellen in een hartjes vorm is. Ook verwijst het naar Ellen zelf omdat zij door het drama een 'hart van steen' heeft gekregen. Hiermee bedoel ik dat ze geen gevoel meer heeft en zich het liefst afzondert van andere mensen. Het boek is geschreven vanuit het vertelperspectief van Ellen. Zij vertelt delen van het verhaal in de ik-persoon. Het thema is ouder-kindrelatie. Dit omdat de relatie tussen Ellen, haar broertjes, haar zusjes en haar ouders breed uitgemeten wordt. Ook thematiek rond geestelijke stoornissen komt veelvuldig aan bod in het boek, omdat de moeder van Ellen lijdt aan depressies en zijzelf ook last heeft van stoornissen door het familiedrama.</p>\n<p>Ten slotte is het boek geschikt voor romanlezers die geïnteresseerd zijn in door elkaar lopende verhaallijnen. Het verhaal wordt mijn inziens aangrijpend en realistisch vertelt. Vooral de oplettende lezer zal dit boek leuk vinden omdat er veel flashbacks in verwerkt zijn en dat je graag wil weten hoe het afloopt. Voor lezen voor de lijst zou ik het boek koppelen aan niveau 3. Er wordt namelijk van de lezer wel verwacht om zich verder te verdiepen in het verhaal om het goed te begrijpen.</p>\n<p>Hopelijk wilt u mijn manuscript lezen en wek ik daarmee uw interesse om het boek te publiceren.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Moo van Leur</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4536415"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Alles wat er was - Hanna Bervoets",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Standaard verslag:</strong> Alles wat er was.</p>\n<p><strong>Samenvatting:</strong></p>\n<p>Merel (28), tv-redactrice, is op een zondagmiddag met enkele leden van de crew in een schoolgebouw om opnames te maken voor een serie over talent. Dit keer is de hoofdrol voor Joerie (8), een slim jongetje met grote wiskundige aanleg. Behalve Merel bestaat de tv-ploeg uit Barry (redacteur), Leo (presentator) en Lotteke (cameravrouw). Joerie wordt gesteund door zijn moeder (Natalie) en onderwijzer (Kaspar). Ook is er nog een conciërge aanwezig, Kaylem.</p>\n<p>De opnames zijn nog maar net begonnen of er klinkt buiten een enorme knal. Kort daarna wordt via de tv geïnstrueerd om ramen, deuren, luxaflex en gordijnen te sluiten, niet naar buiten te gaan of zelfs naar buiten te kijken en nadere mededelingen af te wachten. Lotteke negeert de voorschriften: ze wil haar tweejarig zoontje niet aan de zorg van zijn vader toevertrouwen en besluit al een paar uur   na de knal weg te gaan. Barry, die haar tot de deur begeleidt, vertelt de anderen dat hij buiten een ondoordringbare dikke mist heeft gezien.</p>\n<p>De overige schikken zich. Ze maken een rondgang door de school om voedsel te verzamelen. Omdat kinderen 's middags warm eten op school, valt de hoeveelheid niet tegen. Merel vindt in een van de laatjes een vrijwel lege agenda van Melissa uit groep 4 en besluit die te gebruiken als dagboek. Er is elektriciteit, verwarming en water. Tv-ontvangst, internetverbinding en contact met de buitenwereld zijn niet mogelijk. In de bibliotheek zijn volop kinderboeken. Op initiatief van de praktische Kaspar wordt de voedselvoorraad gerantsoeneerd en worden de klaslokalen zo verdeeld dat ieder een eigen lokaal heeft. Ze besluiten de porties langzaam af te bouwen, zodat er voor negen weken te eten is.</p>\n<p>Gaandeweg verandert de sfeer, onder andere door het soms uitvallen van elektriciteit en verwarming, en door honger, verveling, wantrouwen en spanningen: Merel trekt op met Barry én Leo, de homoseksuele Barry met Leo, Natalie met Kaspar. Als Natalie 's nachts bij Kaspar is, voelt Joerie zich 'verraden' door twee van zijn dierbaren. Daarom zoekt hij soms zijn toevlucht tot Merel, wat tot spanningen leidt als Natalie daar achter komt. Leo lijkt het meest constant in zijn gedrag, hij sport elke dag en bewaakt de routine.</p>\n<p>Merel vindt op dag 21 in de vuilnisbak een leeg buisje 800 mg Halopax (antidepressivum). Ze beseft dat het moet zijn van iemand die onder grote psychische druk staat. Ze neemt Barry in vertrouwen, maar die zegt van niets te weten. Ze vragen zich af van wie de pillen kunnen zijn. Vanaf dag 31 is er geen elektriciteit en verwarming meer. 's Nachts houden ze hun kleren aan. Merel masturbeert geregeld om zich seksueel te ontladen en het warm te krijgen.</p>\n<p>Op dag 50 vindt er een vreselijk ongeluk plaats. Natalie heeft de nacht weer eens bij Kaspar doorgebracht en Joerie is naar Merel gegaan om zijn moeder jaloers te maken. Joerie vraagt of Merel wil meedoen met het 'mattenspel' (p. 133): met een mat van de trappen roetsjen. Merel weigert, vindt het te gevaarlijk, maar doordat ze de mat per ongeluk een extra zetje geeft terwijl Joerie die nog vastheeft, sjeest hij met een noodvaart de trappen af en raakt gewond. Zijn situatie blijkt ernstig. Zijn gebroken arm raakt ernstig geïnfecteerd en Kaspar besluit de arm te amputeren. Natalie geeft Merel de schuld van het ongeluk en trekt met Kaspar één front tegen de anderen. Als Merel enkele dagen daarna tevergeefs probeert een bloedvlek van de trap te verwijderen, vindt ze opnieuw een leeg medicijnkokertje. Ze laat het Barry zien en opnieuw vragen ze zich af van wie het afkomstig is.</p>\n<p>Vier dagen na het ongeluk meldt Kaspar dat hij met Natalie en Joerie zal vertrekken. Natalie verzoent zich uiteindelijk met Merel, nadat ze eerst onomwonden heeft gezegd hoe ze over haar, Barry en Leo denkt (p. 154-155). Bij hun vertrek ziet Leo dat Joerie dood is. Merel zoekt steeds vaker het gezelschap van Leo en heeft seks met hem. Maar Leo heeft ook af en toe seks met Barry. Intussen is de voedselvoorraad zo geslonken dat ze besluiten om niet alleen om de twee dagen één dag te vasten, maar ook het hele weekend niets meer te eten. Ze vermageren flink en hun krachten nemen steeds verder af. Op 12 november, de 72ste dag, wordt Merel 29. Ze wordt verrast door Barry en Leo, die 'taart' voor haar hebben gemaakt van een hyacint in de lerarenkamer. Kaylem nodigt haar uit in zijn lokaal, die hij heeft volhangen met tientallen zelfgemaakte kettingen. Ze mag er als cadeau een uitzoeken. Hij vertelt haar over zijn verleden als vluchteling.</p>\n<p>Merels menstruatie blijft uit en ze voelt een vreemde buikpijn die niet overgaat. Ze laat zich masseren door Barry. Die laat doorschemeren dat hij weet van haar nachtelijke seks met Leo en dat hij van Leo houdt, ook soms met hem vrijt, maar weet dat Leo niet van hem houdt. Uit frustratie masseert hij Merel zo hardhandig dat hij haar bijna keelt. Als hij doorheeft wat hij aan het doen is, stopt hij geschrokken en verontschuldigt zich. Voor Barry is alles zinloos geworden. Hij eet en drinkt niets meer en schrijft Merel, die hem liefdevol verzorgt, een afscheidsbrief, waarin hij onder andere meedeelt dat hij niet degene is die de pillen slikt. Ze laat Leo de brief lezen en die zegt dat hij al eerder een brief van Barry heeft gekregen. Op uitdrukkelijk verzoek van Barry wil hij die niet aan Merel laten lezen. Maar ze weet hem die te ontfutselen en leest wat ze al weet: dat hij verliefd is op Leo en beseft dat Leo gekozen heeft voor Merel.</p>\n<p>Dag 91. Merel beseft dat ze zwanger is van Leo en richt zich in haar dagboek nu rechtstreeks, in de tweede persoon, tot haar ongeboren kind. Ze vertelt over 'de oude situatie' (p. 236), onder andere over de zelfmoord van haar moeder en haar eigen zoektocht naar ware liefde. Op dag 105 voelt Merel zich zo verward, dat ze twijfelt aan haar geheugen. Als een bezetene bladert ze terug in haar agenda, zo wild dat de blaadjes loslaten, omhoogschieten en als vaantjes aan het plafond blijven hangen. Op dag 106 sterft Barry. Merel is er zo door van slag dat ze drie dagen achter elkaar slaapt. Als ze wakker wordt en Barry's lijk onder een laken inspecteert, ziet ze dat zijn benen ontbreken. Kaylem blijkt Barry's bloed te hebben afgetapt, zijn benen te hebben afgesneden en er met Leo een maaltijd van te hebben bereid.</p>\n<p>Op een nacht verschijnt Kaylem in Merels lokaal, op zoek naar haar dagboek. Als hij het heeft gevonden, bladert hij er in, scheurt er blaadjes uit, 'zodat data kwijtraken' en schudt ze 'als pokerkaarten' (p. 263). Merel ziet Kaylem nu als 'de dader' (p. 264), de bron van alle ellende, en besluit wraak te nemen. Ze wurgt hem in zijn slaap met de ketting die ze van hem voor haar verjaardag had gekregen. Met Leo eet ze van zijn vlees. Op dag 124 onthult Leo dat de pillen van hem zijn: hij is er tijdens een reis in het extreme North Dakota verslaafd aan geraakt: ze maakten hem evenwichtiger en zorgden ervoor dat hij elke lastige situatie aankon. Toen hij in de school aankwam, had hij vijf buisjes bij zich - er zijn er nog drie over. Op dag 145 schrijft Merel dat Leo acht dagen geleden de school heeft verlaten: als hij niet zou gaan, zouden zij en haar baby het niet redden. Er zijn nu vijf lege kokers: zij heeft alle pillen in één keer doorgeslikt. Ze weet nu zeker dat ze lang en diep zal slapen. Ze droomt dat ze met haar kind North Dakota doorkruist, de auto parkeert en haar kind door de voorruit sterren aanwijst.</p>\n<p>Bron: <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/437671/alles-wat-er-was\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/437671/alles-wat-er-was</a></p>\n<p><strong>Overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse</strong></p>\n<p><strong><em>Titel</em></strong></p>\n<p>De romantitel slaat op de situatie vóór de knal, op 'de oude situatie' (o.a. andere p. 30, 236). Verschillende keren blikt Merel terug naar die oude tijd. Toen was 'alles er nog' (p. 22), scheurde je blaadjes van een kalender voor weer een nieuwe dag (p.30), geloofde je nog in de kracht van internet, verstuurde je berichtjes, bekeek je foto's en filmpjes, smachtte je 'steeds vaker naar andere zaken (p. 32) reden er auto's, ruisten bomen, krijsten vogels (p. 45), was iedereen 'met de toekomst bezig. Altijd. Overal' (p. 116). Er wordt enkele keren in de tekst onuitgesproken teruggewezen naar de titel.</p>\n<p><strong><em>Thema's</em></strong></p>\n<p>De thema's van het boek zijn eenzaamheid en isolement. Dit zijn de thema's omdat ze vast zitten in een schoolgebouw. Ze zijn dus geïsoleerd want ze hebben geen contact met de buitenwereld en ze kunnen ook geen contact maken. Eenzaamheid omdat ze eigenlijk alleen elkaar hebben maar aan de andere kant kennen ze elkaar amper dus hebben niks aan elkaar. Kaylem wordt bijvoorbeeld vanaf het begin buitengesloten omdat hij immers een buitenlander is. Het wordt beide ook nog weergegeven door de mist die buiten hangt.</p>\n<p><strong><em>Motieven</em></strong></p>\n<p><span class=\"underline\">Liefde:</span> Mensen hebben een grote behoeft aan liefde. Al helemaal wanneer ze opgesloten zitten, gaan ze opzoek naar steun van anderen. Mensen blijven streven naar liefde dus ook in dit boek wordt steun gezocht bij elkaar.</p>\n<p><span class=\"underline\">Seksualiteit</span>: Seksualiteit is de behoefte van een mens. Ook in dit boek speelt dit een rol want na een tijdje hebben Barry en Merel allebei seks met Leo. Merel wordt uiteindelijk zwanger. Barry is verliefd op Leo maar het was niet wederzijds. Barry besluit om zelfmoord te plegen omdat hij geen nut meer ziet in het leven.</p>\n<p><span class=\"underline\">Queeste:</span> Queeste is opzoek zijn naar een doel in het leven. In dit boek is de queeste gericht op eeuwige liefde en intimiteit.</p>\n<p><strong><em>Tijd</em></strong></p>\n<p>De tijd waarin het boek zich afspeelt is rond de tijd waar wij in leven. Er zijn al uitvindingen zoals computers en internet. De tijd van het boek veranderd steeds omdat in het boek een nieuwe dag komt en de dagen ook niet op volgorde staan. De dagen staan door elkaar heen.</p>\n<p><strong><em>Perspectief</em></strong></p>\n<p>Het verhaal wordt verteld vanuit Merel dus vanuit het ik-perspectief. Merel schrijft in een agenda die ze gevonden heeft in een van de lokalen. De volgorde van de hoofdstukken is niet chronologisch. Deze volgorde kan gebruikt worden om te laten zien dat mensen die afgesloten zijn van de buitenwereld de tijd zullen kwijt raken.</p>\n<p><strong><em>Ruimte</em></strong></p>\n<p>De ruimte waarin het boek zich afspeelt is maar op 1 plek. Dat is de basisschool waar ze heen gingen om te filmen. In de basisschool zijn er plekken zoals de gymzaal, de keuken en de uitgekozen kamers die het meest gebruikt werden. Buiten de school hing mist dus ze konden de buitenwereld niet inkijken.</p>\n<p><strong><em>Personages</em></strong></p>\n<p><span class=\"underline\">Merel (28</span>):  is tv-presentatrice. Ze is verwekt door het zaad van een donorvader. Haar moeder is bewust ongehuwd en pleegt zelfmoord. Merel is aanvankelijk een nuchtere, stabiele, zelfbewuste vrouw, maar valt gaandeweg ten prooi aan de extreme omstandigheden, gaat hallucineren en pleegt uiteindelijk zelfmoord (hoewel ze zwanger is). Volgens Natalie houdt Merel zich teveel afzijdig, heeft ze geen mening, verstopt ze emoties, is ze maar bezig met schrijven terwijl ze van wezenlijke zaken niets weet (p. 154).</p>\n<p><span class=\"underline\">Leo:</span> is een intelligente, sportieve, populaire, charismatische tv-presentator. Hij is een ex-topbasketballer, heeft als model in homobladen gestaan, en stelt in zijn vrije tijd bundels met Amerikaanse korte verhalen samen. Hij is sociaal, lijkt de meest stabiele, volgt elke dag in het schoolgebouw zo veel mogelijk vaste patronen, maar speelt volgens Merel een rol (p. 78) en blijkt zijn evenwicht vooral aan kalmeringspillen te danken te hebben. Hij is bepaald niet trouw (vrijt zowel met Barry als met Merel) en deinst er niet voor terug om het kannibalisme te organiseren. Volgens Natalie is Leo een narcist (p. 155).</p>\n<p><span class=\"underline\">Barry</span>: is tv-redacteur, een aardige, sociaal voelende homoseksueel, met een hopeloze liefde voor Leo. Volgens Natalie is Barry louter charmant, schattig en grappig, een hypocriete allemansvriend (p. 155-156).</p>\n<p><span class=\"underline\">Natalie</span>: is de moeder van de achtjarige Joerie. Hoewel ze getrouwd is met Erik, gaat ze vreemd met Kaspar, terwijl ze weet dat ze daardoor Joerie buitensluit. Ze observeert scherp, wat blijkt uit haar visie op Leo, Barry en Merel (p. 154-155).</p>\n<p><span class=\"underline\">Joeri</span>: is landskampioen op de landelijke Rekenbiënnale. Hij is volgens Merel geen wonderkind: zijn vader heeft hem iedere dag getraind met vier uur hoofdrekenen.</p>\n<p><span class=\"underline\">Kaspar</span>: is de onderwijzer van Joerie. Hij ergert zich zichtbaar aan de volgens hem te veel lanterfantende Leo en Barry en probeert met praktische zaken (zoals reparaties en voedselschema's) het hoofd te bieden aan de slechte omstandigheden.</p>\n<p><span class=\"underline\">Kaylem (28</span>): is conciërge en schoonmaker. Hij is gevlucht uit een niet met naam genoemd land, is via Frankrijk in Nederland terechtgekomen en heeft veel hinder ondervonden van discriminatie. Artisticiteit houdt hem op de been: muziek, zingen en kettingen maken.</p>\n<p><strong><em>Spanning</em></strong></p>\n<p>Het boek is niet echt heel spannend maar er gebeuren soms wel spannende dingen, zoals dat er soms vreemde geluiden zijn. Telkens is dit niet echt iets wat achteraf eng was dus ik vond het niet een heel spannend boek.</p>\n<p><strong><em>Taal</em></strong></p>\n<p>De taal van het boek was moeilijk maar ook weer niet. Ik vond het boek zelf namelijk wel te begrijpen maar door de tijdsvolgorde werd het moeilijk om soms het boek te begrijpen. Ik snapte het uiteindelijk wel maar ik had hier wel moeite mee en ik weet ook niet zeker of ik het nou echt helemaal begrijp.</p>\n<p>Bron: <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/437671/alles-wat-er-was\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/437671/alles-wat-er-was</a></p>\n<p><strong>Informatie over de schrijver</strong></p>\n<p>Hanna Marleen Bervoets is de schrijfster van het boek 'Alles wat er was'. Hanna Bervoets is geboren op 14 februari 1984 te Amsterdam. Van beroep is Hanna schrijver, columnist, journalist en scenarist. De opleiding die Hanna heeft gevolgd is de bacheloropleiding Media en Cultuur aan de Universiteit van Amsterdam. Tijdens deze studie moest je filmrecensies en korte columns schrijven over het Amsterdamse uitgaansleven. Door deze dingen is ze in aanraking gekomen met verschillende media, zoals Elsevier, NRC, de Volkskrant, De Correspondent en Das Magazin.</p>\n<p>In het jaar 2009 debuteerde Hanna Bervoets met haar roman 'Of Hoe Waarom'. Met dit boek heeft ze vervolgens een prijs gewonnen. Tussen 2009 en 2015 heeft Hanna meerde columns geschreven voor de Volkskrant. Haar columns verwerkte ze weleens in haar boeken. 'Roes' is het eerste toneelstuk dat Hanna in 2010 heeft geschreven voor een Haagse toneelgroep. Ze bloeide op en heeft nog meer romans geschreven. Met haar romans heeft ze verschillende prijzen gewonnen. De uitgeverij van haar boeken is: Atlas contact. Ook heeft Bervoets meegedaan aan televisieprogramma's, bijvoorbeeld: 'Wie is de mol' en 'De slimste mens'.</p>\n<p>Bron: <a href=\"https://nl.wikipedia.org/wiki/Hanna_Bervoets\">https://nl.wikipedia.org/wiki/Hanna_Bervoets</a></p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik vond het een leuk maar moeilijk boek om te lezen. Doordat het niet chronologisch was en de dagen van het boek door elkaar heen stonden was het erg lastig om het boek goed te snappen. Verder vond ik dat het boek niet heel spannend was. Sommige stukjes vond ik lastig om te begrijpen maar lukte daarna dat wel. Het boek is niveau 4 dus het was ook een moeilijk boek maar desondanks vond ik dat het nog best goed gegaan is. Ik vond het boek af en toe een beetje raar doordat ze elkaar gingen opeten en iedereen met elkaar seks had. Verder vond ik het einde überhaupt een beetje gek, eigenlijk vond ik het boek in het algemeen een beetje gek.</p>\n<p>Ik zou niet zo goed weten of ik zo snel een soort gelijk boek zou pakken omdat ik het boek maar ook mijn eigen mening niet zo goed kon pijlen. Aangezien het niet een super makkelijk boek is en je wel echt je best moest doen om het te snappen. Ik zou dit boek aanraden wel aanraden voor mensen die op dit niveau kunnen en willen lezen maar anders niet omdat dit wel een boek is dat je moet goed moet snappen om het leuk te vinden</p>\n<p> </p>\n<p>Moo van Leur</p>\n<p>H5D</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4536416"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De aanslag - Harry Mulisch",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Standaardverslag:</strong> De aanslag</p>\n<p><strong>Samenvatting:</strong></p>\n<p><span class=\"underline\">Proloog</span><br/>\n'Ver, ver weg in de tweede wereldoorlog woonde een zekere Anton Steenwijk met zijn ouders en zijn broer aan de rand van Haarlem.' Na deze eerste zin volgt een nauwkeurige beschrijving van de omgeving: de vier huizen die de allure van villa's hebben. De namen van de huizen (Welgelegen, Buitenrust, Nooitgedacht, Rustenburg) en hun bewoners stralen gezapigheid en rust uit, evenals de omgeving. 'De klinkers van de rijweg aan de voorkant waren in een visgraatmotief gelegd.' (p. 9). Soms komt een schip door het Spaarne gevaren. Het meest geniet Anton van het tafereel van een man die aan boord lopend het schip met een stok voortduwt: 'een man die naar achteren liep om iets naar voren te duwen, en tegelijk op dezelfde plaats bleef' (p. 10). Motorschepen splijten het water tot een V, die door de wal wordt gekeerd 'tot een omgekeerde V, een labda, en zo voort in steeds zwakker herhaling. 'Elke keer probeerde Anton vast te stellen, hoe het zich nu precies voltrok, maar elke keer groeiden de factoren aan tot een patroon, dat hij niet meer kon overzien.' (p. 11).</p>\n<p><span class=\"underline\">Eerst episode: 1945</span><br/>\nOp een avond in januari 1945 zit het gezin Steenwijk in een verduisterde huiskamer. Peter maakt zijn huiswerk, Anton leest een artikel in Natuur en Techniek getiteld 'Een Brief aan ons Nageslacht', vader zit een boek te lezen en moeder verandert een trui in een knot wol. Vader legt de jongens uit wat een symbool is: twee delen van een steen die op elkaar blijken te passen, een sluitend geheel vormen. Vervolgens gaat men een spelletje Mens-erger-je-niet doen. 'Het was bijna acht uur: spertijd.' In de stilte weerklinkt plotseling een zestal schoten, de aanslag op Fake Ploeg, hoofdinspecteur van politie, 'de grootse moordenaar en verrader van Haarlem en omstreken'. Diens zoon, Fake Ploeg jr., is een klasgenoot van Anton. Snel verslepen de buren (Korteweg) het lijk van Nooitgedacht tot voor Buitenrust. De gebeurtenissen worden zonder emotie door Anton opgeslagen. Het gebeuren 'maakte zich los van alles wat er aan vooraf ging en er op zou volgen, snoerde zich in en begon de reis door zijn verdere leven'. (p. 32). Het huis Buitenrust wordt door de Duitse militairen in brand gestoken, de ouders worden weggevoerd en later samen met een aantal gijzelaars gefusilleerd. Anton wordt voor die nacht ondergebracht in een politiecel in Heemstede.</p>\n<p><br/>\nIn de politiecel blijkt ook een jonge vrouw te zitten - de lezer kan vermoeden dat zij bij de aanslag betrokken was - die Anton bezweert de schuldvraag nooit te verleggen: 'Ze zullen je misschien van alles wijs proberen te maken, maar je moet nooit vergeten dat het de moffen zijn, die jouw huis in brand hebben gestoken. Wie het gedaan heeft, heeft het gedaan, en niet iemand anders.' (p. 47). Verder steekt ze een hele beschouwing af over liefde en licht, waar Anton niets van begrijpt. Ze vertelt hem - als enige - van een getrouwde man te houden die ook van haar houdt. Anton wordt na enige tijd uit de cel gehaald en naar de Ortskommandantur in Haarlem gebracht, waar hij de bloedsporen van zijn celgenoot van zijn gezicht wast: 'aarzelend, stukje bij beetje haalde hij het enige dat hij van haar bezat weg' (p. 60/61). Vervolgens wordt hij met een militair konvooi meegestuurd naar Amsterdam, waar een oom en tante van hem wonen.</p>\n<p><span class=\"underline\">Tweede episode: 1952</span><br/>\n'De rest is naspel.' Als Anton hoort dat zijn ouders en ook zijn broer zijn gedood, blijft hij bij zijn oom en tante wonen. Hij wordt als hun zoon behandeld, maar tevens met iets meer omzichtigheid benaderd dan wanneer hij weer bij zijn ouders zou hebben gewoond; dat bevalt hem. Met de oorlog houdt hij zich niet bezig. 'Als geen goede leerling en geen slechte' doorloopt hij het gymnasium; vervolgens gaat hij geneeskunde studeren. In september '52 bezoekt Anton een tuinfeest in Haarlem. Gesprekken over Korea, waaraan hij nauwelijks deelneemt. Anton verlaat het feest snel en besluit nu meteen maar afscheid te nemen van het verleden.</p>\n<p><br/>\nAs op de plek des onheils, met veel wildgroei. De naam 'Nooitgedacht' is weg. Mevrouw Beumer nodigt hem binnen in Welgelegen. Ze heeft wel eens iemand naar de lege plek zien kijken, vanaf de overkant van de straat. Anton realiseert zich dat als Peter zijn zin had gehad (hij wilde het lijk van Ploeg voor Nooitgedacht wegslepen), dit huis in de as gelegd zou zijn en niet het hunne. Dan was Peter misschien in Indië gesneuveld. 'Alles was onvoorstelbaar.' (p. 99). Nadat hij van mevrouw Beumer heeft gehoord van een monument op de plaats van de fusillade, gaat hij daar kijken. Terug in Amsterdam, vraagt hij zijn oom en tante waarom ze hem nooit hebben verteld van het monument. Ze hadden dat wel gedaan, in '49; er was een uitnodiging geweest, maar Anton had geantwoord dat die stenen hem gestolen konden worden.</p>\n<p><span class=\"underline\">Derde episode: 1956</span><br/>\n'Als geen goede student maar ook geen slechte vervolgde hij zijn studie.' (p. 109). In 1953 gaat hij op kamers wonen, boven een viswinkel. Al voor hij zijn artsexamen doet, besluit Anton anesthesist te worden: dat beroep vergt geen al te grote betrokkenheid; bovendien boeit hem de gedachte dat de narcose de uitingsmogelijkheid en de herinnering aan pijn wegneemt. Opstand in Hongarije, landing van Fidel Castro op Cuba en... relletjes in Amsterdam. Bij zo'n rel, toevallig bij Anton voor de deur, staat opeens Fake Ploeg jr., een 'grote grijze kei' in de hand, voor hem. Hij vraagt Fake mee naar binnen te gaan. Zonder plichtplegingen spreken zij over beider achtergrond, zo eender en zo anders. Fake houdt zijn vader in ere en als Anton vraagt of zijn naam dan ook op het monument had moeten staan, gooit hij de steen in de spiegel en verdwijnt. Daarop ploft de oliekachel, 'een wolk roet' ontladend. (p. 129). 'Het roet verspreidde zich door de kamer.'</p>\n<p><span class=\"underline\">Vierde episode: 1966</span><br/>\nIn 1959 doet Anton artsexamen en gaat zich specialiseren in de anesthesie. Hij huurt een verdieping in de buurt van het Leidseplein. In 1960 is hij tijdens de kerstvakantie in Londen. In Westminster Abbey bekijkt hij de graven met beelden van de gestorvenen, 'onder definitieve narcose', en de Coronation Chair, met onder de zitting een grote kei. Opeens staat hij oog in oog met een Nederlandse stewardess, Saskia de Graaff; een jaar later trouwen zij met elkaar. Ze kopen een half huis, in de buurt van het Concertgebouw. Anton, Saskia en hun vierjarig dochtertje Sandra wonen de begrafenis bij van een oud-verzetsman, vriend van haar vader. Tijdens de bijeenkomst daarna hoort Anton iemand iets zeggen over een aantal schoten, wat hem meteen met 1945 verbindt.</p>\n<p>De man in kwestie, Cor Takes, blijkt een van de daders van de aanslag. In het gesprek dat hij met Anton heeft, vertelt hij over zijn drijfveer, terwijl Anton hem een en ander kan vertellen over de toedracht van de gebeurtenissen na de aanslag. Takes zegt ook dat hij er na de bevrijding nog een paar keer is wezen kijken. Die aanslag heeft voor Takes een bijzonder belang, omdat hij die samen met zijn vriendin Truus Coster heeft gepleegd, die daarbij gewond was geraakt. Ze was gearresteerd en kort voor de bevrijding gefusilleerd. Volgens Anton is zij degene bij wie hij in de cel werd ingesloten. Die middag droomt Anton van Buitenrust als een Griekse tempel en vervolgens realiseert hij zich opeens dat Saskia wel een heel sterke gelijkenis vertoont met zijn voorstelling van Truus Coster. Of is Truus juist een projectie van zijn beeld van Saskia? De volgende dag bezoekt hij Takes. Hij ziet een foto van Truus en inderdaad ervaart hij haar verschijning als die van Saskia. Takes vertelt dat hij van haar hield, maar zij niet van hem. Van alles wat Truus ooit tegen hem gezegd heeft, kan Anton zich niets herinneren. Voor Takes is de oorlog nog steeds niet voorbij. Hij laat Anton ook het pistool van Truus zien; voor Anton is de oorlog nu opeens niet meer zo ver weg. Een overvolle asbak begint te smeulen en te walmen.</p>\n<p><span class=\"underline\">Laatste episode: 1981</span><br/>\nIn 1967 is Anton gescheiden van Saskia; in 1968 hertrouwd met Liesbeth. Zij krijgen in 1969 een zoon, die ze Peter noemen. Zo rond zijn veertigste wordt Anton soms gehinderd door vlagen van angst en onrust. Met zijn dochter Sandra bezoekt hij de kade in Haarlem. Opeens herinnert hij zich flarden van Truus' uitspraken, over schuld, en: 'hij denkt dat ik niet van hem houd'. Ze bezoeken ook het graf van Truus. Cor Takes blijkt onvindbaar. En steeds vaker ziet hij bestelwagens in de stad met het opschrift 'Fake Ploeg Sanitair BV'. Op een zaterdag in november 1981 heeft Anton hevige kiespijn. Zijn tandarts helpt hem, nadat hij heeft toegezegd mee te lopen in de anti-kernwapendemonstratie. Dat doet hij, aanvankelijk met Peter (nu twaalf jaar), die in de massa verdwijnt. Vervolgens ontmoet hij Sandra, inmiddels zwanger, en daarna zijn vroegere buurmeisje Karin Korteweg. Karin vertelt hem wat zij van de toedracht der gebeurtenissen na de aanslag weet. Haar vader wilde zijn hagedissen behouden, daarom mocht het lijk niet voor hun huis worden aangetroffen. Bij Aarts voor de deur kon ook niet, want daar zaten Joden. Korteweg, die uit angst voor Anton naar Nieuw-Zeeland was verhuisd, pleegde daar in 1948 zelfmoord. Peter en Anton ontmoeten elkaar weer. In golven gaat een massale angstschreeuw door de menigte. Anton, tegen zijn zin betrokken bij de oorlog, tegen zijn zin betrokken bij de demonstratie, 'laat zich meenemen door de stad naar het vertrekpunt; (...) zijn schoenen sloffen en het is of zij wolkjes as opwerpen, ofschoon nergens as te zien is.'</p>\n<p>Bron: <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/360685/de-aanslag\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/360685/de-aanslag</a></p>\n<p><strong>Overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse</strong></p>\n<p><strong><em>Titel</em></strong></p>\n<p>De titel: 'De Aanslag' representeert de moord op de NSB'er Fake Ploeg in 1945. Deze gebeurtenis vindt in het boek aan het begin plaats. Door deze gebeurtenis ontstaat er een raadsel hoe en waarom deze aanslag heeft plaatsgevonden.</p>\n<p><strong><em>Thema's</em></strong></p>\n<p>De thema's die ik aan het boek heb gekoppeld zijn dood en schuld. Door de aanslag die is gebeurd in 1945 is hij steeds opzoek naar de dader. Zijn leven is hierdoor zo veranderd dat hij erachter wil komen wie de schuldige is van deze gebeurtenis. Met behulp van het dobbelsteenmotief laat hij zien dat oorlogen erg warrig verlopen, en dat er veel toevallige dingen gebeuren waar je jezelf niet op kan voorbereiden. Aan het eind van het boek komt Mulisch er dan ook achter waarom de aanslag is gepleegd en door wie.</p>\n<p><strong><em>Motieven</em></strong></p>\n<p><span class=\"underline\">Dobbesteen:</span> In het boek zijn er twee momenten waarin er een dobbelsteen ligt in de context. Telkens is dit wanneer Antons leven veranderd. Het eerste moment dat het dobbelsteenmotief wordt gebruikt is op pagina 11 tot en met 13 wanneer de aanslag op Fake Ploeg is gepleegd. Vanaf deze gebeurtenis gaat zijn leven alleen nog maar om de aanslag, de Tweede Wereldoorlog en de zoektocht naar schuld. Het tweede moment wanneer hij de dobbelsteen ziet is op pagina 114 en 115 wanneer hij in zijn huis in Toscane is. Wanneer hij hier is vallen alle puzzelstukjes op hun plaats en ontdekt hij waarom de aanslag is gepleegd op Fake Ploeg en niet op een ander huis. Door dit antwoord kan hij zijn schuldvraag beantwoorden. Ook staat de dobbelsteen voor toeval, waardoor Mulisch de dobbelsteen als motief gebruikt voor gebeurtenissen die per toeval gebeuren.</p>\n<p><span class=\"underline\">Tweede Wereldoorlog:</span> De Tweede Wereldoorlog is de plek waar het boek zich in afspeelt. Er wordt vooral gepraat over hoe het leven is tijdens de tweede wereldoorlog, dus het leven van een gewoon mens, van verzetsstrijders en van slachtoffers.</p>\n<p><span class=\"underline\">Coming of age:</span> Coming of age is een belangrijk motief omdat het boek levensloop van Anton volgt. Hoe hij door de jaren heen als persoon ontwikkeld door de gebeurtenissen die hij allemaal heeft meegemaakt.</p>\n<p><span class=\"underline\">Haat:</span> Haat is ook een erg belangrijk motief van het boek, omdat Anton veel te maken heeft met haat. Hij heeft veel haat tegen de personen die voor veel verdriet hebben gezorgd tijdens de oorlog, maar ook aan zijn eigen persoonlijkheid en de oorlog zelf.</p>\n<p><strong><em>Tijd</em></strong></p>\n<p>Het verhaal speelt zich af in de Tweede Wereldoorlog. In de eerste episode speelt het zich af in het jaar 1945. In de tweede episode speelt het boek zich af in 1952. De derde episode wordt afgespeeld in 1956 en episode vier wordt 10 jaar later afgespeeld in 1966. Episode vijf is de laatste episode en wordt afgespeeld in 1981. De verhaallijn staat op chronologische volgorde.</p>\n<p><strong><em>Perspectief</em></strong></p>\n<p>Het verhaal wordt geschreven vanuit een personaal perspectief. Door dit perspectief ziet de lezer alles door de ogen van de hoofdpersoon en hoe hij dit ervaren heeft. Op sommige momenten in het boek wordt een beschrijving gegeven van Antons leven, waardoor de verteller verder weg van het verhaal staat. In het boek komen perspectiefwisselingen voor, want in het proloog heb je te maken met een alwetende verteller.</p>\n<p><strong><em>Ruimte</em></strong></p>\n<p>De ruimte waarin het boek zich afspeelt is tijdens de Tweede Wereldoorlog. Je kan voor jezelf een beeld creëren hoe je denkt dat dit eruit ziet. Door de beschrijvingen die hij geeft kun je vaak een goed beeld vormen. Er zijn veel verschillende plekken waar het verhaal zich afspeelt. In het begin van het boek woont hij in Haarlem. In het tweede deel van het boek woont hij in Haarlem. Het derde deel is hij een student in Amsterdam. In het vierde deel van het verhaal woont hij ook in Amsterdam. In het laatste deel van het boek woont hij in Nederland maar ook woont hij in Zuid-Italië.        </p>\n<p><strong><em>Personages</em></strong></p>\n<p><span class=\"underline\">Anton Steenwijk:</span> De hoofdpersoon van het boek is Anton Steenwijk. Tot zijn dertiende woonde hij met zijn ouders en broer Peter in een villa in Haarlem. Het had niet echt een bijzondere persoonlijkheid, hij was vrij normaal. Wanneer zijn ouders en zijn broer Peter in onschuld werden vermoord ging hij in Amsterdam wonen bij zijn tante en oom die hem hadden geadopteerd. Door de jaren heen blijft de gebeurtenis in 1945 hem volgen. Het leven gaat verder Anton trouwt en krijgt kinderen. Hij houdt heel erg van puzzelen en lezen. Anton is in het bezit van vier huizen, hiervan staan er een aantal in Italië. Politiek interesseert hem niet, hij leeft voor het verleden en erachter te komen wie en waarom dit is gebeurd.</p>\n<p><strong><em>Spanning</em></strong></p>\n<p>Het boek is niet echt heel spannend omdat het over zijn leven gaat. De gebeurtenissen zijn zeker heftig maar ik weet niet of ik ze heel spannend vond om te lezen.</p>\n<p><strong><em>Taal</em></strong></p>\n<p>Wanneer je de roman aandachtig leest, zal je merken het juist woord op de juist plek staat. Wanneer je nog aandachtiger gaat lezen zul je merken dat het lijkt alsof de schrijver zich vergist. Zijn boek bestaat uit allerlei motieven en woordgebruiken.</p>\n<p>Bron: <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/360685/de-aanslag\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/360685/de-aanslag</a></p>\n<p><strong>Informatie over de schrijver</strong></p>\n<p>De schrijver van het boek is Harry Kurt Victor Mulisch. Hij werd geboren op 29 juli 1927 in Haarlem. Hij is de enige zoon van Karl Victor Kurt Mulisch en Alice Schwarz. De vader van Harry Mulisch was geboren in 1892 in Gablonz, het toenmalige Oostenrijk-Hongarije. Na de Eerste Wereldoorlog emigreerde hij naar Nederland. De moeder van Harry Mulisch is Joods, zij is geboren in 1908 in Antwerpen. Door de gebeurtenissen van de jaren 1914-1918 is zij met haar familie naar Nederland gevlucht. In het jaar 1936 zijn de ouders van Harry Mulisch gescheiden. Zijn moeder vestigde zich in Amsterdam en Harry werd voornamelijk opgevoed door huishoudster Frieda Falk.</p>\n<p>Nadat Harry Mulisch klaar was met de basisschool ging hij naar het Christelijk Lyceum in Haarlem. Tijdens de Tweede Wereldoorlog werd de vader van Harry benoemd tot directeur personeelszaken van het bankiershuis Lippmann- Rosenthal &amp; Co, hier moesten Nederlandse Joden kostbaarheden inleveren. Door deze positie kon hij zijn zoon Harry en ex-vrouw beschermen tegen deportatie. Wanneer de oorlog voorbij was werd hij gearresteerd en drie jaar in een interneringskamp vastgehouden.</p>\n<p>Wanneer Harry Mulisch op de middelbare school zat leerde hij de wetenschap kennen. Hij vond dit geweldig en werd geïnspireerd door Leonard Roggeveens jeugdboek 'De avonturen van Bram Vingerling.'. Hij richtte een laboratorium in voor experimenten, hij verzamelde fossielen en hij met alchemie hield hij zich bezig. Deze gebeurtenissen zorgde ervoor dat zijn schoolprestaties te slecht waren. Hij is gezakt voor zijn overgangsexamen en is in 1944 van school gegaan. Hij heeft hierna vele boeken geschreven.</p>\n<p>Bron: <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/438511/harry-mulisch\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/438511/harry-mulisch</a></p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik vond het een heel indrukwekkend boek. Het boek gaat over de tijd rond de tweede wereldoorlog wat mij altijd erg aanspreekt. Ik vind dit soort boeken heel interessant. De gebeurtenissen die gebeuren in het boek zijn heftig en daarom soms moeilijk om een goede mening over te vormen. Ik vond de manier van schrijven erg mooi door alle woordgebruiken in het verhaal. Het was een realistisch boek waardoor je een goed beeld kan vormen in je hoofd wat mij helpt om het boek goed te begrijpen. Aan de andere kant vond ik het boek ook leerzaam, omdat je blij moet zijn met wat je hebt en dat niet alles vanzelfsprekend is. Het is natuurlijk geen leuk verhaal het is heel droevig en treurig.</p>\n<p> </p>\n<p>Moo van Leur</p>\n<p>H5D.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4536417"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hersenschimmen - J. Bernlef",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Brief van de uitgever</p>\n<p>Beste J. Bernlef,</p>\n<p>Ten eerste wil ik u hartelijk danken voor het kiezen van onze uitgeverij voor het publiceren van uw boek 'Hersenschimmen'. Ik heb het verhaal gelezen en het verhaal was zeer aangrijpend. Echter zijn er wel een aantal verbeterpunten die ik graag onder de aandacht wil brengen.</p>\n<p>Mijn oordeel over het boek is positief. Het is een meeslepend boek en mooi verteld vanuit het ik-perspectief. Tijdens het lezen van het boek werden momenten van helderheid meer en meer verdrongen door verwarring. Dit geeft een goed beeld over dementie.</p>\n<p>Echter had ik een aantal kanttekeningen waarom ik het boek nog niet wil uitgeven. Ten eerste vond ik het jammer dat het boek zich steeds herhaalt. Waardoor ik het idee kreeg dat ik steeds hetzelfde las. Ten tweede zou ik meer spanning aan het boek toevoegen. Hierdoor krijgt de lezer het sterke gevoel om verder te lezen. Ten derde zou ik het boek in meerdere perspectieven schrijven en niet alleen vanuit Maarten zijn perspectief. Dit lijkt mij een goed idee zodat de lezer het verhaal van verschillende kanten bekijkt.</p>\n<p>Mijn advies hoe u het beste het verhaal kan passen is door meer Vera aan het woord te laten. Zo kunt u beter de impact laten zien die het op de naasten heeft van dementerende personen. Ook zou u de spanning van het boek op kunnen bouwen door niet steeds terug te vallen op dezelfde gebeurtenissen. Door bovenstaande punten aan te passen, valt het boek niet steeds in herhaling. Hierdoor heeft de lezer niet het gevoel alsof steeds hetzelfde te lezen. Ik hoop dat u met bovenstaande informatie aan de slag kunt. Zodat we tot een gewenst resultaat komen om het boek uit te geven.</p>\n<p>Hopelijk is deze prettige samenwerking de basis om samen meerdere boeken uit te geven.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Moo van Leur</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>H5D</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4536418"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het smelt - Lize Spit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Standaardverslag:</strong> Het smelt</p>\n<p><strong>Samenvatting:</strong></p>\n<p>In 1988 worden in het Vlaamse dorpje Bovenmeer slechts drie kinderen geboren: Eva, Laurens en Pim. Als 'de drie musketiers' brengen ze samen hun jeugd door. In de puberteit wordt hun vriendschap op de proef gesteld als de jongens Eva betrekken bij een spel waarbij meisjes vernederd worden. Eva blijft solidair totdat ze zelf het slachtoffer wordt, waarna ze de jongens niet meer wil zien. Dertien jaar later krijgt ze een uitnodiging om de dood van Pims broer Jan te herdenken. Met een blok ijs in de kofferbak rijdt Eva terug naar haar geboortedorp.</p>\n<p>Eva is het middelste kind in het gezin. Jolan is haar oudere broer en Tesje haar jongere zusje. Hun ouders hebben beiden een alcoholprobleem en zijn suïcidaal. Eva en de twee jongens uit haar geboortejaar, Pim en Laurens, worden op school in een bijzetklasje geplaatst. Eva speelt liever met hen dan met meisjes en 'de drie musketiers' zijn vaak te vinden op de boerderij van Pim of bij de slagerij van Laurens. Eva is in stilte verliefd op Pims oudere broer Jan, die haar een mooi meisje vindt.<br/>\nAls er een computer in huis komt, begint Tesje dwangmatig gedrag te vertonen dat met de jaren toeneemt. Als hun moeder weer gedronken heeft, bekommert Eva zich om haar tengere zusje. Ze kan niet voorkomen dat haar moeder Tesjes haar met mayonaise insmeert als ze luizen heeft.</p>\n<p>Er komt een nieuw meisje in de klas, Elisa, dat bij haar oma logeert en een paard heeft meegenomen. Eva raakt bevriend met haar, maar als Elisa Eva verruilt voor oudere vriendinnen troost Eva zich met snoepgoed dat ze met het paard deelt. Niet lang daarna gaat het dier dood.<br/>\nIn het laatste schooljaar kamperen de vrienden bij Laurens. Met Eva als secretaresse houden Pim en Laurens de cupmaten van de dorpsmeisjes bij in een notitieboekje. 's Nachts sluipen ze naar het huis van Elisa's oma, waar Laurens door de brievenbus poept.</p>\n<p>Na de basisschool fietst Eva met Laurens naar de middelbare school, Pim gaat in een andere plaats naar een beroepsschool.<br/>\nOp oudejaarsavond 1999 is er een dorpsquiz waar Eva's moeder zo dronken wordt, dat ze met een kruiwagen naar huis wordt gebracht.<br/>\nOp 28 december 2001 verdwijnt Jan. Later die dag wordt hij gevonden: hij is verdronken in de beerput. Na de begrafenis gaan Eva en Laurens met Pim naar huis. Op de kamer van Jan vindt Eva een afscheidsbrief onder zijn kussen.</p>\n<p>In de zomervakantie van 2002 laat Eva's vader haar zien dat er een strop in het werkhuis hangt om zelfmoord te kunnen plegen. Ook haar moeder heeft al eens gedreigd er een eind aan te maken. Eva ontdekt dat ze borsten krijgt en wordt voor het eerst ongesteld.<br/>\nElisa komt de vakantie bij haar oma doorbrengen. Eva, Pim en Laurens zoeken hun vertier in het zwembad bij Pim in de tuin. Ze doen het spel 'Waarheid, durven of doen'. Op de vraag wat het ergste is wat je ooit gedaan hebt, antwoordt Eva dat het haar schuld is dat het paard van Elisa dood is gegaan.</p>\n<p>Pim en Laurens komen met een nieuw idee om meisjes te taxeren. Eva krijgt tweehonderd euro in bewaring en moet een raadsel bedenken. De jongens laten de meisjes om de beurt naar de oplossing raden. Wie het goede antwoord geeft, wint de tweehonderd euro, voor elk fout antwoord moet een kledingstuk uitgetrokken worden. Eva schaamt zich, maar wil haar vrienden niet in de steek laten. De jongens sluiten Eva steeds meer buiten door samen naar pornofilmpjes te kijken en zich af te trekken.</p>\n<p>Elisa's oma vraagt Eva mee naar een recreatiepark. Elisa vraagt haar of ze nog maagd is waarop Eva liegt dat ze al ontmaagd is. Ze verraadt het raadsel aan Elisa. Een paar dagen later probeert Eva met een potlood haar maagdenvlies door te prikken. Ondertussen krijgt ze een hekel aan het spel omdat Pim en Laurens de spelregels veranderd hebben. Na acht keer raden krijgen de meisjes een opdracht, waarbij ze seksuele handelingen moeten verrichten.</p>\n<p>Op 10 augustus is Elisa aan de beurt. Ze houdt zich eerst van de domme, maar geeft dan de oplossing. Opeens zijn de rollen omgedraaid: de jongens moeten zich uitkleden. Als Pim Eva de schuld geeft van de dood van het paard en de stront in de brievenbus, moet ook zij haar kleren uitdoen. De opdracht om Eva te ontmaagden mondt uit in een wrede seksuele vernedering. Als het voorbij is, pakt Eva de spa en haalt uit naar Laurens, die tussen zijn ogen geraakt wordt. Ze trekt wat kleren aan en rijdt bloedend weg op de fiets. Onderweg verliest ze haar slipje dat nog in een broekspijp zat. Ze gaat naar de slagerij, waar Laurens' moeder haar opvangt. Even later komt Laurens bloedend binnen en vertelt dat Eva hem verwond heeft.</p>\n<p>Eva vlucht naar huis, waar Jolan haar vraagt om hulp voor Tesje te zoeken. Nadat Eva zich gewassen heeft, brengen ze Tesje naar het ziekenhuis, waar ze wordt opgenomen wegens een dwang-, eet- en slaapstoornis. Tesje wil haar ouders alleen nog zien als ze nuchter zijn.<br/>\nNa die zomerdag mijdt Eva elk contact met de jongens en verzint Laurens' moeder een andere oorzaak voor Laurens wond.</p>\n<p>Vier jaar later gaat Eva in Brussel studeren. Als haar studiegenoten in het weekend naar huis gaan, blijft ze alleen achter in het studentenhuis.<br/>\nIn 2015 is Eva lerares beeldende kunst. Haar enige contact is een mannelijke collega die ze af en toe oraal bevredigt. Jolan doet in Leuven onderzoek. Tesje is bij een pleeggezin ondergebracht. Pim heeft de boerderij overgenomen en Laurens helpt na zijn vaders dood zijn moeder in de slagerij.</p>\n<p>Eva ontvangt een uitnodiging van Pim om op 30 december op de boerderij Jan te herdenken. Ze vertrekt met een blok ijs in de kofferbak naar Bovenmeer. Als de herdenking begint, sleept ze het blok ijs naar het melkhuisje. Daarna gaat ze met een emmertje mest naar de slagerij waar ze wraak neemt op het dorp door hun gourmetschotels te besmeuren. Ondertussen probeert ze vergeefs telefonisch contact te krijgen met Tesje. Weer terug in het melkhuisje gaat ze op het blok ijs staan met een strop om haar nek. Op de voicemail van Tesje spreekt ze een boodschap in.</p>\n<p>Het dorp zal nog lang over haar napraten.</p>\n<p>Bron: <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/538841/het-smelt\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/538841/het-smelt</a></p>\n<p><strong>Overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse</strong></p>\n<p><strong><em>Titel</em></strong></p>\n<p>De titel 'Het smelt' verwijst naar het ijsblok dat langzaam smelt. In het verhaal leer je dit ijsblok kennen als de oplossing van het raadsel dat Eva aan de meisjes vertelt die door Laurens en Pim uitgenodigd worden voor een soort vleeskeuring. De meiden mogen vragen stellen om zo het raadsel op te lossen en bij ieder fout antwoord moet er een kledingstuk uit. Als ze het raadsel oplossen, winnen ze tweehonderd euro of mogen ze Laurens en Pim laten doen wat de meiden willen. Maar ze winnen natuurlijk nooit. Het raadsel gaat over een dode man die aan strop hangt in een lege kamer met een plas water eronder. Wat is er gebeurd? Dat is de vraag die de meiden moeten beantwoorden. Het antwoord is dat de man zelfmoord heeft gepleegd door zijn nek in de strop te steken en op ijsblok te gaan staan. Wanneer het ijsblok gesmolten is, hangt hij zichzelf op. Aan het einde van het boek pleegt Eva op deze manier zelfmoord. Figuurlijk slaat de titel op de wraakgevoelens van Eva, die smelten ook niet.</p>\n<p><strong><em>Thema's</em></strong></p>\n<p>In het boek gaat het vooral over het opgroeien van Eva. Het is een psychologische coming-of-age-roman. Het boek draait over het verleden en hoe dit Eva als persoon vormt. De thema's zijn dus opgroeien en verwerken.</p>\n<p><strong><em>Motieven</em></strong></p>\n<p><span class=\"underline\">Verkrachting/ seksualiteit:</span> Laurens en Pim zijn erg met seks en meisjes bezig. Eva heeft dit veel minder. Laurens en Pim bekijken sekstapes, oefenen met beffen en aftrekken, lezen seksblaadjes en verzinnen een spel om meisjes naakt te zien. Eva wordt slachtoffer van het spelletje, Pim randt Eva aan met een gaatjesmaker en Laurens houdt haar vast. Eva wil graag dat Laurens en Pim haar konden zien als meisje dat je leuk kan vinden. Daarom draagt ze twee bh's en probeert ze ontmaagd te worden als Elisa verteld dat ze geen maagd meer is.</p>\n<p><span class=\"underline\">Familie:</span> In het boek spelen drie gezinnen een rol: het gezin van Eva, Laurens en Pim. Eva heeft in haar gezin de meeste problemen, haar ouders zijn ongelukkig en drinken te veel. Deze problemen zorgen ervoor dat de kinderen hieronder lijden. Eva heeft het gevoel alsof ze iedereen moet redden, Tesje krijgt dwangmatige klachten en Jolan is liever buiten dan binnen. Ook in het gezin van Pim gaat het er heftig aan toe. De broer van Pim wordt gepest en pleegt zelfmoord, dit zorgt ervoor dat ze moeder van Pim tijdelijk ergens anders gaat wonen. Pim moet grotendeels voor zichzelf zorgen en in deze tijd heeft hij zijn obsessie voor seks ontwikkeld. Het gezin van Laurens lijk vrij normaal, de moeder van Laurens lijkt ook als enige Eva te begrijpen. Achteraf beschermt zij Laurens omdat ze wel vermoedt wat er is gebeurd.</p>\n<p><span class=\"underline\">Dood:</span> De strop is een motief dat steeds terugkeert in het boek en dit verwijst naar de dood. Op jonge leeftijd laat de vader van Eva een strop zien die hij in de schuur heeft opgehangen. Haar vader loopt elke dag met de fiets aan de hand naar huis, zodat hij later thuis is. Niet alleen haar vader heeft rare fratsen ook om haar moeder maakt zij zich vaak zorgen. Alle scherpen voorwerpen die in huis te vinden zijn moeten verstopt worden zodat zij zichzelf niks aandoet. De oudere broer van Pim pleegt zelfmoord. En natuurlijk zijn daar ook de oplossing van het raadsel en Eva's wraak.</p>\n<p><span class=\"underline\">Tekening:</span> Tesje en Eva tekenen veel wanneer ze jong zijn. Eva haar tekening is veel beter gelukt dan die van Tesje dus haar vader wil alleen die van Eva ophangen. Uiteindelijk hangen beide tekeningen jarenlang in de keuken. Op de dag van de wraak bezoekt Eva het huis en neemt haar tekening weer mee. De mislukte tekening van Tesje gaf veel beter weer hoe het huis en het gezinsleven eruit zag.</p>\n<p><strong><em>Tijd</em></strong></p>\n<p>Het boek heeft verschillende tijden waarin het zich afspeelt. Het ene hoofdstuk gaat over vroeger hoe het vroeger was en het andere hoofdstuk gaat over hoe het nu gaat. Het boek speelt zich zowel in de verledentijd af als in de tegenwoordige tijd. De tijd speelt zich ongeveer af rond 2002 en 2014.</p>\n<p><strong><em>Perspectief</em></strong></p>\n<p>Het boek bestaat uit drie soorten hoofdstukken. Het ene hoofdstuk bestaat uit tijden als titels en spelen af in het heden, wanneer Eva met het blok ijs terug naar Bovenmeer rijdt. Het tweede hoofdstuk heeft data als titels en speelt zich in de zomer af wanneer alles uit de hand loopt. Het laatste hoofdstuk heeft gewone titels en vertellen in het algemeen over Eva's jeugd in Bovenmeer. Dit speelt zich niet af in chronologische volgorde. Alle hoofstukken worden vanuit het ik-perspectief verteld, vanuit Eva de Wolf. In de hoofdstukken met gewone titels vertelt ze in het verleden en kijkt ze terug op haar jeugd. In de andere hoofdstukken vertelt ze in de tegenwoordige tijd.</p>\n<p><strong><em>Ruimte</em></strong></p>\n<p>Het verhaal speelt zich vooral af in het Belgische dorp Bovenmeer. Eva groeit hier op en in de hoofdstukken met tijden als titel rijdt ze er vanuit Brussel naar terug en verblijft ze er ongeveer een dag. Het dorp lijkt vrij idyllisch. Er is een bos ('het bos van het bos'), een plas om te zwemmen, er zijn velden met koeien (van Pims vader) en van alles is er maar één: een slager (van Laurens' ouders), een kruidenier, een bakker. Er zijn wel twee cafés. Iedereen kent elkaar en weet waarschijnlijk ook wel wat zich bij Eva thuis afspeelt, maar niemand praat daar met haar over. Misschien bespreken de dorpsbewoners haar thuissituatie wel achter haar rug: Laurens moeder laat haar af en toe merken met haar mee te leven en zij is de spil van alle roddels in het dorp. 'Om noemenswaardig te worden moet je in dit dorp iets noemenswaardig over een ander vertellen.' (p. 106). Het dorp is ook vrij ouderwets: als een juf van Eva's basisschool lesbisch blijkt te zijn, wordt er flink over geroddeld en uiteindelijk wordt ze ontslagen. Omdat er in Eva's geboortejaar maar twee andere kinderen in het dorp geboren zijn, vormen ze op de dorpsschool een bijzetklasje: het ene jaar zitten ze met zijn drieën bij een lagere en het andere jaar bij een hogere klas. Hierdoor zijn ze op elkaar aangewezen. Na de basisschool moeten ze het dorp uit om naar school te kunnen: Pim gaat naar een beroepsschool in de buurt, Eva en Laurens gaan naar een middelbare school waarvoor ze twaalf kilometer moeten fietsen.</p>\n<p><strong><em>Personages</em></strong></p>\n<p><span class=\"underline\">Eva de Wolf</span>: groeit op als de schakel in een gezin dat als los zand aan elkaar hangt (p. 125). Al jong heeft ze last van depressieve gevoelens (p. 20) die uitgroeien tot een existentiële eenzaamheid (p. 356). Door de vriendschap met de jongens voelt ze zich 'een botte punt' tussen 'fijn geslepen' meisjes (p. 44). De aanname dat de eerste seksuele ervaring belangrijk is voor de rest van je leven, gaat op voor Eva. Ze is niet meer in staat seks in een relatie normaal te beleven (p. 27).</p>\n<p><span class=\"underline\">Haar broer Jolan</span>: probeert aan de thuissituatie te ontsnappen door veel tijd buiten door te brengen of weg te lopen (p. 450).</p>\n<p><span class=\"underline\">Haar zusje Tesje</span>: wordt door haar ouders genegeerd, behalve als er straf uitgedeeld wordt. Ze ontwikkelt stoornissen waardoor ze 'zichzelf traag aan het uitwissen' is (p. 174). Nadat ze gered is door Jolan en Eva krijgt ze een nieuwe kans in het pleeggezin. Eenmaal volwassen lukt het de kinderen niet meer om een blijvende band aan te gaan.</p>\n<p><span class=\"underline\">Vader De Wolf</span>: is een depressieve man, moeder De Wolf is door haar alcoholverslaving niet in staat voor haar kinderen te zorgen.</p>\n<p><span class=\"underline\">Pim en Laurens</span>: zijn gewone gezonde dorpsjongens. In de puberteit veranderen ze beetje bij beetje in sadistische monsters. Eva beschouwt haar vernedering als een straf voor hun daden (p. 399), maar de jongens komen er nooit meer op terug.</p>\n<p><span class=\"underline\">Elisa</span>: is een jaar ouder en rijper dan het drietal. Ze bewonderen haar, waar ze misbruik van maakt.</p>\n<p><span class=\"underline\">Jan</span>: is al dood voordat het verhaal begint. Gaandeweg komt hij naar voren als een pukkelige tiener die gepest wordt (p. 351) of genegeerd (p. 347). Dat is waarschijnlijk de aanleiding voor zijn zelfmoord.</p>\n<p><span class=\"underline\">De dorpsbewoners</span>: representeren de bevolking van een klein Vlaams dorp, zij houden misstanden liever onder de pet dan ze aan te pakken. De moeder van Laurens blijkt een roddelaarster te zijn.</p>\n<p><strong><em>Taal</em></strong></p>\n<p>Het taalgebruik bevat enkele Vlaamse woorden die vanuit de context makkelijk te begrijpen zijn. Af en toe is er ook humor te vinden, zoals het vervalsen van de houdbaarheidsdatum door de kruidenier (p. 17-18).</p>\n<p>Bron: <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/538841/het-smelt\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/538841/het-smelt</a></p>\n<p><strong>Informatie over de schrijver</strong></p>\n<p>De schrijfster van het boek is Lize Spit. Lize spit is geboren in Viersel in 1988, ze is een Belgische schrijfster. In 2016 debuteerde ze met de roman 'Het smelt'. Lize groeide op in de Belgische Kempen. In Brussel studeerde ze aan de RITCS, waar ze een master in scenarioschrijven haalde. In het jaar 2013 won ze de jury- en publiekprijs van de schrijfwedstrijd Write Now!. Lize Spit publiceerde voornamelijk korte verhalen en poëzie in onder andere tijdschriften zoals, Tirade, Het liegend konijn, De Gids en Das Magazin. Twee jaar later nam ze deel aan het project 10 op de schaal van dichter, hierbij brachten tien dichters samen een cd met poëzie uit. Haar eerste roman Het smelt werd goed ontvangen en kreeg lovende recensies. Rond april 2016 werd er bekend gemaakt dat het boek een Engelse vertaling kreeg. In juli werden er meer dan 60.000 exemplaren verkocht en ook kwamen er plannen voor een verfilming ter sprake.</p>\n<p>Bron: <a href=\"https://nl.wikipedia.org/wiki/Lize_Spit\">https://nl.wikipedia.org/wiki/Lize_Spit</a></p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik vond het een heel realistisch boek waardoor ik een goed beeld bij het boek kon krijgen. Het was erg duidelijk en niet moeilijk te volgen. Omdat je jezelf goed kon verplaatsen in het boek was het erg meeslepend. Er gebeurde best veel heftige gebeurtenissen in het verhaal zoals het plegen van zelfmoord, maar het zijn wel gebeurtenissen die echt gebeuren bij mensen. Ik vond het indrukwekkend en diepgaand om te lezen, omdat het dus zo realistisch is. Door de vervelende gebeurtenissen die in het boek gebeurde werd het ook droevig. Ik vond het een leerzaam en boeiend boek. Ik zou het dan ook zeker aanraden aan andere mensen</p>\n<p> </p>\n<p>Moo van Leur</p>\n<p>H5D</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4536419"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/cf418aee9a3ded4dcb816b369ce65c9435a20a8c.jpg",
                    "altText": "Mindmap boeken",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4536420"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p>De boeken die ik gelezen heb zijn literatuur want als ik boeken lees is het voor school en dan moet het literatuur zijn. Het verschil tussen literatuur en lectuur is dat literatuur vaak een complex verhaal is waarbij de personages onvoorspelbaar zijn en lectuur bij lectuur beter begrijpbaar en minder complex. Een van de recente boeken die ik hebt gelezen is afgunst van Saskia Noort. Dit boek is een literaire thriller. Het is dus een verhaal waarbij je goed moet opletten omdat er heel veel dingen gebeuren en als je een stukje niet volgt dan is het moeilijk om het verhaal verder te volgen. In dit boek zijn de hoofdpersonages heel onvoorspelbaar en zit je tot aan het einde met vragen. Ik zou andere mensen dit boek zeker aanraden omdat het heel spannend het is en je daardoor echt de drang krijgt om verder te lezen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4536394"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4536395"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4536397"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4536399"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4536401"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4536403"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4536405"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4536407"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4536408"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het gouden ei - Tim Krabbé ",
                        "reference": {
                            "value": "4536409"
                        },
                        "sections": []
                    },
                    {
                        "title": "De kleine blonde dood - Boudewijn Büch",
                        "reference": {
                            "value": "4536410"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lieveling - Kim van Kooten",
                        "reference": {
                            "value": "4536411"
                        },
                        "sections": []
                    },
                    {
                        "title": "Isabelle - Tessa de Loo",
                        "reference": {
                            "value": "4536412"
                        },
                        "sections": []
                    },
                    {
                        "title": "De ooggetuige - Simone van der Vlugt",
                        "reference": {
                            "value": "4536413"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een hart van steen - Renate Dorrestein",
                        "reference": {
                            "value": "4536414"
                        },
                        "sections": []
                    },
                    {
                        "title": "Alles wat er was - Hanna Bervoets",
                        "reference": {
                            "value": "4536415"
                        },
                        "sections": []
                    },
                    {
                        "title": "De aanslag - Harry Mulisch",
                        "reference": {
                            "value": "4536416"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hersenschimmen - J. Bernlef",
                        "reference": {
                            "value": "4536417"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het smelt - Lize Spit",
                        "reference": {
                            "value": "4536418"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4536419"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4536420"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}