{
    "documentAuthors": [
        "mees van loon"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "mees van loon",
            "referenceName": null,
            "reference": {
                "value": "46091"
            },
            "firstName": "mees",
            "infix": null,
            "lastName": "van loon",
            "emailAddress": "22159@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-02T23:33:22Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 128701,
    "title": "Leeslogboek havo 4 - 2018/2019 - kopie 1",
    "description": "",
    "lastModifiedDate": "2020-03-02T23:33:22+01:00",
    "dateCreated": "2018-08-27T13:57:38+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van loon, mees",
                "reference": {
                    "value": "46091"
                },
                "firstName": "mees",
                "infix": null,
                "lastName": "van loon",
                "emailAddress": "22159@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/128701/"
    },
    "sections": [
        {
            "reference": {
                "value": "4542786"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4542787"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4542789"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4542791"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4542793"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4542795"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4542797"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4542799"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4542800"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"1\" class=\"width-613-pixels\">\n<tbody>\n<tr>\n<td>\n<p>nummering</p>\n</td>\n<td>\n<p>titel boek          </p>\n</td>\n<td>\n<p>schrijver            </p>\n</td>\n<td>\n<p>niveau</p>\n</td>\n<td>\n<p>aantal sterren</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>1.</p>\n</td>\n<td>\n<p>HEX</p>\n</td>\n<td>\n<p>Thomas Olde Heuvelt</p>\n</td>\n<td>\n<p>2</p>\n</td>\n<td>\n<p>2/5</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>2.</p>\n</td>\n<td>\n<p>Alles wat er was</p>\n</td>\n<td>\n<p>Hanna Bervoets</p>\n</td>\n<td>\n<p>4</p>\n</td>\n<td>\n<p>5/5</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>3.</p>\n</td>\n<td>\n<p>De negen kamers</p>\n</td>\n<td>\n<p>Peter-Paul Rauwerda</p>\n</td>\n<td>\n<p>4</p>\n</td>\n<td>\n<p>4/5</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>4.</p>\n</td>\n<td>\n<p>Wie zoet is</p>\n</td>\n<td>\n<p>A.H.J. Dautzenberg</p>\n</td>\n<td>5</td>\n<td>\n<p>5/5</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>5.</p>\n</td>\n<td>\n<p>Roxy</p>\n</td>\n<td>\n<p>Esther Gerritsen</p>\n</td>\n<td>3</td>\n<td>\n<p>3/5</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>6.</p>\n</td>\n<td>\n<p>Dit zijn de namen</p>\n</td>\n<td>\n<p>Tommy Wieringa</p>\n</td>\n<td>\n<p>4</p>\n</td>\n<td>\n<p>4/5</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>7.</p>\n</td>\n<td>\n<p>Een hart van steen</p>\n</td>\n<td>\n<p>Renate Dorrestein</p>\n</td>\n<td>\n<p>3</p>\n</td>\n<td>\n<p>4/5</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>8.</p>\n</td>\n<td>\n<p>De tweeling</p>\n</td>\n<td>\n<p>Tessa de Loo</p>\n</td>\n<td>\n<p>3</p>\n</td>\n<td>\n<p>3/5</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>9.</p>\n</td>\n<td>\n<p>De tolk van Java</p>\n</td>\n<td>\n<p>Alfred Birney</p>\n</td>\n<td>\n<p>3</p>\n</td>\n<td>\n<p>3/5</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>10.</p>\n</td>\n<td>\n<p>De engelenmaker</p>\n</td>\n<td>\n<p>Stefan Brijs</p>\n</td>\n<td>\n<p>4</p>\n</td>\n<td>\n<p>5/5</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4542801"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "HEX - Thomas Olde Heuvelt",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek: HEX</p>\n<p>Auteur: Thomas Olde Heuvelt</p>\n<p>Leesniveau: 2</p>\n<p><strong>Brief van de uitgever</strong></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p> </p>\n<p>Goede middag …,</p>\n<p>Ik ben mees van loon, de uitgever. Ik heb je boek gelezen en heb een paar verbeterpuntjes voordat ik het ga uitgeven voor het geval je er iets mee gaat doen.</p>\n<p>Ten eerste vind ik dat het boek nogal langdradig is. Je moet ongeveer 250 bladzijdes lezen voordat er ook daadwerkelijk iets gaat gebeuren. Van de 352 bladzijdes gebeurt er niks tot weinig in de eerste 250 bladzijdes. Zet daar ook dan wat spanning in. En daarmee bedoel ik de heks. Van hoe ik het lees loopt die vrouw wat rond en de mensen in het dorp worden helemaal gek. Het heeft geen rede. Ja, die heks kan enge dingen doen, maar momenteel zijn het gewoon die mensen die een probleem maken. Ik verlies heel snel de aandacht daardoor.</p>\n<p>Ten tweede is het soms nogal onduidelijk vanuit welk perspectief het verhaal dan ineens is. Pas later in het stukje merk ik pas vanuit welk perspectief het is. Het is verwarrend om dan het verhaal te begrijpen als het perspectief ineens veranderd. probeer hetduidelijker te maken.</p>\n<p>Ten derde leg je heel veel uit. Sommige dingen zijn onnodig voor in het verhaal en maken het alleen maar langer. Je gaat soms te lang door op een ding. Dat kan ook korter.</p>\n<p> </p>\n<p>Je zou misschien wat onnodige informatie eruit halen. Ook kun je iets eerder beginnen met de spanning anders duurt het te lang voordat er wat gaat gebeuren.</p>\n<p> </p>\n<p>Dankjewel dat je de tijd nam om deze brief te lezen en misschien wat aanpassingen aan het boek wilde doen.</p>\n<p>Met vriendelijke groet, mees de uitgever.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4542802"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Alles wat er was - Hanna Bervoets",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek: Alles wat er was</p>\n<p>Auteur: Hanna Bervoets</p>\n<p>Leesniveau: 4</p>\n<p><strong>Brief aan de uitgeverij</strong></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n<p> </p>\n<p> </p>\n<p>Hallo Boekscout,</p>\n<p> </p>\n<p>Ik ben Mees van Loon en ik kom uit Vinkel. Ik houd van boeken schrijven en zou graag ook een boek willen uitgeven. Via een paar vrienden kwam ik jullie site tegen en wilde ik het proberen.</p>\n<p>De titel is \"alles wat er was\". Aangezien ze in een nieuwe situatie terecht komen en alles kwijtraken wat er was. Het boek heeft als thema eenzaamheid en isolement. Ze zitten opgesloten in een schoolgebouw en moeten zien te overleven met 8 mensen en Merel blijft uiteindelijk alleen over. Het plot is dat Merel op het einde een baby blijkt te hebben. In haar dagboek praat ze over je, de ongeboren baby. Het perspectief is het ik-perspectief, aangezien het vanuit Merel's perspectief is. Het is een boek voor jongeren en volwassenen die wat moeilijke boeken kunnen lezen. Richting niveau 4 als je met niveaus praat. De mensen in het boek zijn jong volwassenen en er zit getinte scènes in het verhaal.</p>\n<p>Bedankt dat u de tijd nam om deze mail te lezen. Ik hoor graag snel van u.</p>\n<p> </p>\n<p>Vriendelijke groet,</p>\n<p>Mees van Loon.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4542803"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De negen kamers - Peter-Paul Rauwerda",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek: De negen kamers</p>\n<p>Auteur: Peter-Paul Rauwerda</p>\n<p>Leesniveau: 4</p>\n<p><strong>Standaardverslag</strong></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting:</span></strong></p>\n<p>De hoofdpersoon in het boek is de zeventien jarige <strong>Jonas</strong> die al maanden door heftige hoofdpijn geteisterd wordt. Jonas leest graag en heeft een levendige fantasy, hij verzint zelf ook verhalen. Op een dag heeft hij het huis voor zich alleen, zijn ouders zijn naar een congres en zijn zusje logeert bij oma. Juist dan gebeurd er iets vreemd in huis, er wordt ingebroken maar niets meegenomen. De inbreker heeft het huis opgeruimd en een boek achtergelaten dat zo groot is als een deurmat. Er zit een briefje bij waarop, in sierlijke ouderwetse letters, staat <em>Maak dit boek open en je leven zal vergoed veranderen</em>.<br/>\nJonas vertrouwt het niet maar zijn nieuwsgierigheid wint het en hij opent het boek. Op de eerste pagina staat het gedicht over de negen kamers.</p>\n<p>Vanaf dat moment verandert alles en maakt hij de meest vreemde en bizarre dingen mee. Hij vindt een huis dat niet bestaat, toch kan hij het zien en zelf een kijkje nemen in de tuin. Daar komt hij al zijn oude speelgoed tegen maar dan levensgroot, wat een onwerkelijke creepy sfeer oproept.<br/>\nJonas heeft in de loop van het boek ook de meest onwaarschijnlijke ontmoetingen. Als eerste ontmoet hij een dwerg (die ooit een reus was) en krijgt van hem de waarschuwing om niet het huis in te gaan, want wie naar binnen gaat kan er nooit meer uitkomen<br/>\nNatuurlijk slaat hij dit advies in de wind en komt in het huis waar hij inderdaad niet kan vertrekken en kamer voor kamer moet zien te overleven.</p>\n<p>Iedere kamer heeft iets aparts, iets gevaarlijks en laat hem twijfelen tussen waarheid en leugens, tussen dromen of wakker zijn. Maar geeft hem ook inzichten en levenslessen die niet allemaal even leuk zijn. Het roept vragen bij hem op over zijn hoofdpijn en zijn familie. Wat is echt en wat niet? Droomt hij? Wordt hij in de maling genomen? Verzint hij het door de hoofdpijn? Is er iets vreselijks met hem aan de hand?<br/>\nHij zit vol met vragen maar kan er niet te lang bij stil staan omdat er zoveel om hem heen gebeurt. Hij ziet een meisje dat hij dolgraag wil ontmoeten, en wanneer dat gebeurt brengt ze hem met haar verhalen over het huis en haar vreemde gedrag helemaal in verwarring.<br/>\nJonas komt o.a. in een reuze bibliotheek met allerlei soorten boeken die zich gedragen naar het genre waar ze bij horen. Zweverige wazige boeken zweven en dartelen door de kamer, boeken met wollig taalgebruik hebben een zachte omslag. Hij komt vele vreemde personen tegen die het niet altijd even goed met hem voor hebben. Gevaar ligt over al en op de meest bizarre manieren op de loer en zowel Jonas als de lezer kan geen moment voorspellen wat er nu gaat gebeuren of waar het verhaal naar toe zal gaan.<br/>\nOok worden er verhalen verteld door de personen die hij ontmoet, vaak een mooi verhaal waarin een boodschap voor Jonas verpakt zit.</p>\n<p>Jonas gaat van avontuur naar avontuur, van kamer naar kamer en ondekt ondertussen van alles over zich zelf. Hij sluit een innige vriendschap al gaat dit niet vanzelf. En hij gaat nadenken over wat de hoofdpijnen en wat hij nu meemaakt met elkaar te maken hebben.<br/>\nEr gebeurt veel en er zijn steeds onverwachte wendingen zodat je gemakkelijk totaal de draad kwijt zou kunnen raken. Toch komt er steeds iets terug van wat er al gebeurd is of wat met zijn leven buiten het huis te maken heeft.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Verhaalanalyse:</span></strong></p>\n<ol>\n<li><strong>Thema</strong></li>\n</ol>\n<p>Het boek is een fantasie, mysterie verhaal. Jonas komt in situaties terecht waarbij hij niet meteen weet wat er gebeurt. Ook is het begrijpen van wat er gebeurt een mysterie. Er gebeuren dingen in het boek die duidelijk onder fantasie vallen.</p>\n<p> </p>\n<ol>\n<li><strong>Personages</strong></li>\n</ol>\n<p>Anna: anna is het meisje die veel terug komt in het boek. Ze zit opgesloten in het huis en wilt heel graag het huis uit.</p>\n<p>Edo en ode: edo en ode zijn een gekke tweeling. Ze lijken op het begin een beetje apart, maar later blijken ze dus gestoord te zijn. Ze experimenteren op dieren en wilde nu ook op jonas experimenteren.</p>\n<p>Mevrouw braaksma: ze lijkt op een vriendelijke vrouw, maar is alleen maar op geld uit. Ze gaf jonas eten waarvan hij in slaap valt en neemt hem mee naar de stad van goud. Ze is een gemene vrouw.</p>\n<p>Wieland: wieland zat vast samen met jonas. Hij heeft jonas geholpen met ontsnappen en heeft geen kwade bedoelingen. Hij is een vriendelijke en behulpzame man.</p>\n<p>Jonas: jonas is de hoofdpersoon van dit verhaal. Hij houd van lezen en is erg nieuwsgierig. Hij komt daardoor vast te zitten in het huis.</p>\n<p>De vader van anna: de vader van anna is een glasblazer. Als hij een glazen bol blaast, zit er in die bol een mogelijke toekomst van jonas in. Verder is hij een vriendelijke man.</p>\n<p> </p>\n<ol>\n<li><strong>Perspectief</strong></li>\n</ol>\n<p>Alles wat er vertelt wordt, wordt verteld in de derde persoon. Het is wel vanuit jonas perspectief, maar niet in ze zin van ik loop rond. Het staat in de zin van jonas loopt rond.</p>\n<p> </p>\n<ol>\n<li><strong>Ruimte</strong></li>\n</ol>\n<p>De woonkamer: de woonkamer is net een filmset. Alles lijkt echt maar is nep. Ook wordt daar een soort toneelstukje gespeelt.</p>\n<p>De bibliotheek: de bibliotheek is een enorme doolhof van boekenkasten. Als je dan uit de doolhof bent moet je nog de uitweg vinden. In dat gedeelte zijn er allemaal verschillende boeken gesorteerd op basis van wat voor boeken het zijn.</p>\n<p>De eetkamer: de eetkamer is een net versierde ruimte met veel eten. Heel veel eten.</p>\n<p>De kelder: de kelder is een donkere ruimte. Er leven daar mensen die niet meer helemaal goed zijn in hun hoofd. Daar kunnen ze ook niet veel aan doen. Ze bedoelen het niet verkeerd en opzicht is daar de sfeer wel mooi.</p>\n<p>De badkamer: de badkamer is net een soort aquarium en strand. De ruimte heeft eb en vloed momenten en er leven daar waterdieren. De uitweg daar is moeilijk te vinden.</p>\n<p>De slaapkamer: de slaapkamer is een rustige kamer. Hier kun je dan ook tot rust komen na al die andere avonturen van de andere kamers.</p>\n<p>De stookkamer: de stookkamer is de werkruimte van de vader van Anne. Hier doet hij zijn glazen bollen blazen en hier bewaart hij ze ook.</p>\n<p>De torenkamer: de torenkamer is een van de hoogst zittende kamers in het huis. In deze ruimte lijk je dan ook ineens ouder. Veel gebeurt er in deze ruimte niet.</p>\n<p>De schuilkamer: de schuilkamer is de kamer waar je nooit naar binnen mag.</p>\n<p> </p>\n<ol>\n<li><strong>Tijd</strong></li>\n</ol>\n<p>Als ik het goed begrepen heb, zit het gewoon in de tegenwoordige tijd. Er is een moment in het verhaal wat lijkt op het verleden, maar ook dat speelt zich in de tegenwoordige tijd af.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Informatie schrijver:</span></strong></p>\n<p>Rauwerda was als kind al veel bezig met tekenen. Na zijn studie werkte hij enkele jaren bij Oberon Medialab waar hij animaties maakte voor website's en computerspelletjes. Hiernaast ging hij zich richten op het illustreren van kinderboeken. Zo maakte hij de tekeningen voor het boek Het boek van alle dingen en Florian Knol van Guus Kuijer. In 2016 verscheen zijn roman De negen kamers waar hij in 2017 de Dioraphte Literatour Prijs voor kreeg.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Eigen mening:</span></strong></p>\n<p>Ik vind het een heel leuk boek. Ik houd van fantasieverhalen en mysterie verhalen zijn ook heel leuk. Ik vind de manier hoe de schrijver de kamers omschrijft en wat er dan gebeurt goed uitgelegd. Toch zou ik het wel fijn vinden als dat einde duidelijker is. Voor mij is het nogal onduidelijk wat het nu is.</p>\n<p>Bron:</p>\n<p>Samenvatting: <a href=\"https://conniesboekenblog.nl/2016/10/16/gelezen-negen-kamers-peter-paul-rauwerda/\">https://conniesboekenblog.nl/2016/10/16/gelezen-negen-kamers-peter-paul-rauwerda/</a></p>\n<p>Informatie schrijver: <a href=\"https://nl.wikipedia.org/wiki/Peter-Paul_Rauwerda\">https://nl.wikipedia.org/wiki/Peter-Paul_Rauwerda</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4542804"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wie zoet is - A.H.J. Dautzenberg ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek: Wie zoet is</p>\n<p>Auteur: A.H.J. Dautzenberg </p>\n<p>Leesniveau: 5</p>\n<p><strong>Standaardverslag</strong></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting:</span></strong></p>\n<p>Deel I Appeltjes van Oranje</p>\n<p>Het zijn 6 op internet geplaatste interviews van de ik-figuur met Sinterklazen uit den lande: o.a. Haarlem, Tilburg, Laarhoven, Avezijn....</p>\n<p>In Haarlem interviewt de verteller Herman Smit, een gepensioneerde onderwijzer die het sinterklaas spelen als een ernstige taak ziet. Hij neemt geen kinderen op schoot. Alles moet traditioneel: vrouwen kunnen geen sinterklaas zijn vanwege hun te hoge stem. In Tilburg is sinterklaas Dunnewijk een kindervriend. Hij heeft een meisje dat aan kanker leed, meegenomen op zijn paard. De vraagstelling van de ik-verteller wordt suggestief, maar de sinterklaas kan niet de kindermisbruiker zijn</p>\n<p>Edo is een verhalenvertyeller en geeft veel informatie over de afkomst van Sinterklaas (Wodan) en over de vrouw Sintele die hij heeft. Ook aan Edo stelt de ik-verteller impertinente vragen.</p>\n<p>De vierde Sinterklaas is de voorzitter van de schuttersvereniging. Hij is noodgedwongen Sinterklaas en vindt het helemaal niet leuk dat hij in een jurk moet lopen. Hij moet het tegen wil en dank doen. Hij wordt boos tijdens het interview.</p>\n<p>Het interview met de burgemeester uit een dorp in het zuiden loopt helemaal uit de hand. De man voelt zich niet op zijn gemak en vertelt over een door een pedofiel jaren geleden vermoord jongetje (Nicky Verstappen?) Hans Ubrechts wil niet dat het interview op internet komt en betaalt aan de ik-figuur 2000 euro. Toch plaatst die het interview op zijn weblog.</p>\n<p>Wanneer de ik-verteller in Dordrecht Stefan de Otter ondervraagt, krijgt hij zelf een angstaanval. Hij wordt daarbij geholpen door Stefan. Ook al heeft hij steeds genante en dubbelzinnige vragen gesteld over de gevoelens die een Sint krijgt als hij een kind op zijn schoot trekt.</p>\n<p>In de interviews klinkt steeds door dat de ik-verteller op zoek is naar een Sinterklaas die hem in zijn jeugd iets geflikt heeft. Hij zet na het afnemen van het gesprek het verslag op internet.</p>\n<p> </p>\n<p>- deze interviews worden in de roman afgewisseld met bizarre en vrijwel onbegrijpelijke (toneel) dialogen tussen gijzelaar en gegijzelde. [Tenminste het onbegrijpelijke gold sterk voor mij. Pol]</p>\n<p> </p>\n<p>Pruimpjes van de Bomen</p>\n<p>Dit deel bestaat uit brieven die de gegijzelde Nol schrijft aan zijn vriend Theo.  Ze worden geschreven van woensdag 22 oktober tot woensdag 3 december. Na een lezing is hij gevangengenomen door een man die hem via een luikje van eten voorziet. Het is eerste klas eten. Hij mag ook de interviews lezen. Hij heeft door dat de man naar een sinterklaas op zoek is die zijn kind heeft misbruikt. Op televisie kijkt hij vooral naar darten en 's nachts naar Astro TV. Hij probeert structuur aan te brengen in zijn dagen door drie keer per dag een brief te schrijven. Om de tijd te doden vangt en verzorgt hij een spin, maar uiteindelijk doodt hij die. Hij wil uit zijn gevangenschap breken en bedenkt een plan: hij zal een tandenborstel slijpen en een ziekte voorwenden. De man zal dan binnenkomen en hij zal hem doden door hem met een afgeslepen tandenborstel in zijn halsslagader te prikken. Hij moet daarom minder gaan eten en weigert eten. De kwaliteit is daarna een stuk minder. Het plan heeft dus niet geholpen. Op 3 december mag hij zijn eigen (het zevende) interview lezen. Daarin bekent hij Arnold Veltman dat hij seksueel misbruik heeft gepleegd. Hij leest dan ook dat het Beest zal moeten branden.</p>\n<p> </p>\n<p>Sinterklaas zal komen</p>\n<p>Het derde deel is een Ik-verhaal over drie dagen in december door de gijzelnemer wat hij van plan is te doen met zijn gijzelaar en een grote flashback naar wat er in het verleden op 5 december is gebeurd.</p>\n<p>De ik-figuur heeft zijn gijzelaar met een pijltje in zijn bovenbeen verdoofd en in een trog gelegd, eerst in water, later ook in azijn. Hij noemt de man steeds het Beest. Er blijkt in het verleden iets gebeurd te zijn. Op 4 december maakt hij de man weer wakker en hij is van plan de man als een varken aan een grill te braden. Hij wil hem daarvoor doden op 5 december met de afgeslepen tandenborstel. Dan breekt 5 december aan. Er is een flashback naar vroeger naar de avond waarop een familielid (vader of oom) sinterklaas speelt. De ik-verteller is er getuige van dat Sinterklaas zijn vriendinnetje Lotte aanrandt. Hij kan haar niet helpen. Daarom wil hij de man later doden. Hij blijft over hem praten als het Beest. Dat zal die dag gaan gebeuren.</p>\n<p>Dit deel wordt gevolgd door korte haatreacties op Internet na publicatie van dit verhaal. Een BN' er (Henk Bres) maakt daar deel van uit.</p>\n<p> </p>\n<p>Wie stout is.</p>\n<p>Epiloog van een alwetende verteller wat er met de psychiatrische patiënt Arnold Veltkamp is gebeurd. Hij is door een buurvrouw betrapt die een brandlucht in haar appartement rook. Hij had zichzelf in brand gestoken. Hij wordt opgenomen in een psychiatrische kliniek. Uiteindelijk pleegt hij zelfmoord door met een afgeslepen tandenborstel zijn halsslagader te hebben doorgeprikt.</p>\n<p> </p>\n<p> </p>\n<p>Verantwoording</p>\n<p>Verantwoording door schrijver Dautzenberg dat het verhaal is gebaseerd op waargebeurde feiten en vermelding van zijn bronnen. Hij zou brieven een dagboek en aantekeningen van een psychisch getraumatiseerde man hebben gebruikt. Die man heeft het ook steeds over het getal zeven. Maar dit hoofdstukje maakt ook deel uit van de romantechniek. Ook hier moet je dus twijfelen aan de relatie fantasie en werkelijkheid.</p>\n<p> </p>\n<p>Laatste (en zevende) interview met Nol Veltkamp</p>\n<p>Interview dat aansluit op de 6 interviews van het eerste deel. Daarin geeft Arnold Veltman aan dat hij een kind seksueel misbruikt heeft. Degene die het interview afneemt, zal wraak nemen op Veltkamp. Hij zal moeten branden. De psychiater C.G. Jung speelt in de tekst een belangrijke rol: hij is de man van het onderbewuste.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Verhaalanalyse:</span></strong></p>\n<ol>\n<li><strong><span class=\"underline\">Thema</span></strong></li>\n</ol>\n<p>Dautzenberg noemt het thema van de roman in een radio-interview: de zoektocht van een heel eenzame, getraumatiseerde man naar verlossing. Dat doet hij op verschillende manieren met de taal: interviews, de brieven en later de bevrijding door zijn fictieve verhaal en de flashbacks naar het verleden. Arnold Ventkamp is in zijn jeugd getraumatiseerd, maar het is heel moeilijk na te gaan wat er precies is gebeurd: is het de verkrachting van zijn vriendinnetje Lotte door de oudere Sinterklaas die in ieder geval een familielid van de ik-verteller is (zijn vader, zijn oom).</p>\n<p> </p>\n<ol>\n<li><strong><span class=\"underline\">Personages</span></strong></li>\n</ol>\n<p>Arnolt Veltkamp: Het enige personage in deze roman dat van belang is, is Arnold Veltkamp. Omdat je als lezer echter steeds in de maling bent genomen, kom je daar pas aan het einde van het verhaal achter. Het is een getraumatiseerde man, die nadat zijn moeder gestorven is eenzaam is geworden. Waarschijnlijk heeft hij in zijn jeugd een traumatische ervaring met het Sinterklaasgebeuren meegemaakt en is hij in zijn onderbewuste een verhaal aan het maken. Hij had een veel betere (maar ook een beetje enge) verhouding met zijn moeder dan met zijn vader. Waarschijnlijk beeldt hij zich in dat hij wraak moet nemen op de dader van het trauma. Maar vervolgens wil hij zichzelf in de fik steken. In het psychiatrisch ziekenhuis doodt hij zichzelf met de afgeslepen tandenborstel.</p>\n<p> </p>\n<ol>\n<li><strong><span class=\"underline\">Perspectief</span></strong></li>\n</ol>\n<p>De complexe structuur van deze roman is als volgt:</p>\n<p>Appeltjes van Oranje</p>\n<p>- 6 op internet geplaatste interviews van de ik-figuur met Sinterklazen uit den lande: Haarlem, Tilburg, Laarhoven, Avezijn....</p>\n<p>- deze worden afgewisseld met (toneel) dialogen tussen gijzelaar en gegijzelde.</p>\n<p>Pruimpjes van de Bomen</p>\n<p>Dit deel bestaat uit brieven die de gegijzelde Nol schrijft aan zijn vriend Theo.Ze worden geschreven van woensdag 22 oktober tot woensdag 3 december.</p>\n<p>Sinterklaas zal komen</p>\n<p>Ik-verhaal over drie dagen in december door de gijzelnemer wat hij van plan is te doen met zijn gijzelaar en een grote flashback naar wat er in het verleden op 5 december is gebeurd.</p>\n<p>Gevolgd door korte haatreacties op Internet na publicatie van dit verhaal.</p>\n<p>Wie stout is.</p>\n<p>Epiloog van een alwetende verteller wat er met de psychiatrische patiënt Arnold Veltkamp is gebeurd.</p>\n<p>Verantwoording</p>\n<p>Verantwoording door schrijver Dautzenberg dat het verhaal is gebaseerd op waargebeurde feiten en vermelding van zijn bronnen.</p>\n<p>Laatste interview met Nol Veltkamp</p>\n<p>Interview dat aansluit op de 6 interviews van het eerste deel.</p>\n<p> </p>\n<ol>\n<li><strong><span class=\"underline\">Ruimte</span></strong></li>\n</ol>\n<p>Het valt uit tekstgegevens niet op te maken waar de ik-figuur Arnold Veltkamp zijn vreemde fantasieën kan botvieren. In het derde deel komt er een enkele verwijzing naar Twente in een van zijn zinnen.</p>\n<p> </p>\n<ol>\n<li><strong><span class=\"underline\">Tijd</span></strong></li>\n</ol>\n<p>Wat de tijd betreft is het wel na te gaan. Het verhaal speelt in 2014. De zes interviews die afgenomen zijn, zijn geplaatst van juli tot oktober. De brieven dateren van 22 oktober tot 3 december. Deel III beschrijft de laatste dagen voor Sinterklaas.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Informatie schrijver:</span></strong></p>\n<p>Antonius Hedwig Jozef (Anton) Dautzenberg (Heerlen, 13 december 1967), meestal A.H.J. Dautzenberg genoemd, is een Nederlandse schrijver</p>\n<p> </p>\n<p><strong><span class=\"underline\">Eigen mening:</span></strong></p>\n<p>Ik vond het echt een leuk boek. Het is een totaal anders iets dan dat ik normaal lees. Het boek zet je ook zo leuk aan het denken en neemt je mee het verhaal in. Het is ook zo leuk mysterieus en mooi gemaakt. Wat het wel eng maakt is dat het is gebaseerd op een waargebeurd verhaal. Verder was het interessant om te lezen.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Bron:</span></strong></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/wie-zoet-is-ahj-dautzenberg\">https://www.scholieren.com/verslag/zekerwetengoed/wie-zoet-is-ahj-dautzenberg</a></p>\n<p><a href=\"https://nl.wikipedia.org/wiki/Anton_Dautzenberg\">https://nl.wikipedia.org/wiki/Anton_Dautzenberg</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4542805"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Roxy - Esther Gerritsen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek: Roxy</p>\n<p>Auteur: Esther Gerritsen</p>\n<p>Leesniveau: 3</p>\n<p><strong>Standaardverslag</strong></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting:</span></strong></p>\n<p>Op haar zeventiende jaar trekt Roxy vanuit haar ouderlijk huis in bij de veel oudere, rijke Arthur, van wie ze een dochtertje Louise krijgt. Haar vader was als vrachtwagenchauffeur weinig thuis en haar moeder is in de jeugd van Roxy vaak dronken. Bij de oudere (57) Arthur vindt ze de bescherming die ze miste en in zijn huis schrijft ze enkele boeken, waarvan alleen de eerste succesvol is, het boek waarin ze afrekende met haar jeugd. Het heet \"De Truckersdochter\" en beschrijft een reis die ze op haar 13e met haar vader maakte in zijn truck. Het huis van Arthur wordt haar veilige haven. Elke verstoring van het rustige evenwicht werkt verstikkend, zelfs een bezoekje van een monteur. \"Eerst zijn er de uren waarin ze op de vreemdeling wacht, dan is het huis al niet meer van haar. Als zo'n man eindelijk aanbelt en ze de deur opent, lijkt de zuurstof het huis te verlaten.\"</p>\n<p>Maar de twee agenten die op een ochtend voor haar deur staan, moet ze natuurlijk wel binnenlaten. Roxy is intussen 27 jaar. Arthur heeft een auto-ongeluk gehad, hij is op de vluchtstrook gevonden, naakt, met een stagiaire in de auto. Vanaf dat moment loopt het huis van Roxy weer vol met mensen die allemaal iets van haar willen. (Jane, de secretaresse van Arthur, Feike de oppas, haar ouders die bij haar willen blijven logeren om haar te verzorgen en Marcel de begrafenisondernemer die wel erg goed let op de noden en behoeften van Roxy.') Ze voelt zich er ongemakkelijk door. Ze wil het liefst voor alles en iedereen vluchten, maar ze heeft in tegenstelling tot vroeger nu wel een kind voor wie ze moet zorgen.</p>\n<p> </p>\n<p>Jane regelt daarna de begrafenis en daarna willen haar ouders wel in huis komen om voor haar te zorgen. Maar dat benauwt haar. Humorvol is de situatie dat ze met de begrafenisondernemer een seksuele relatie aangaat, maar ze laat het nieuws ook net zo makkelijk uitlekken aan de media, omdat ze wraak wil nemen op overspelige mannen.</p>\n<p>Daarna besluit ze dat met zijn drieën toe zijn aan vakantie. Ze stappen in de auto en rijden via België (waar ze weer seks heeft met een verder onbekende man in een hotel) naar Frankrijk. Ook hier gedraagt ze zich volgens Jane en Feike onverantwoordelijk en die laten dat duidelijk merken. Ze vinden dat ze echt gestoord is.</p>\n<p> </p>\n<p>Roxy neemt contact op met haar vader en vraagt of hij haar wil komen halen. De goede man komt direct naar Zuid-Frankrijk: ze spreken af in Marseille. Intussen heeft Roxy in een opwelling een aantal schapen gedood: ze draait die 's nachts om en de dieren kunnen zich niet meer terugdraaien en sterven door gebrek aan lucht. De volgende morgen zijn er zeven schapen dood. Ze vluchten ook dat hotel weer uit. Roxy wil dat de anderen hun vakantie met Louise voortzetten en dat zij met haar vader terugrijdt. Maar als vader en Roxy elkaar ontmoeten, besluit ze dat toch weer niet te doen en naar Louise terug te keren. Wat er verder gaat gebeuren met Roxy, vermeldt het open einde niet.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Verhaalanalyse:</span></strong></p>\n<ol>\n<li><strong><span class=\"underline\">Thema</span></strong></li>\n</ol>\n<p>Het thema is identiteitsverlies. Roxy verliest zichzelf na de dood van haar man. Ze moet zichzelf weer zoeken, maar dat gaat nu moeilijk als iedereen iets van je verwacht.</p>\n<p> </p>\n<ol>\n<li><strong><span class=\"underline\">Personages</span></strong></li>\n</ol>\n<p>Roxy: Roxy is een vrouw die zich verongelijkt voelt door het leven (een slechte jeugd, een overspelige man die ook ineens doodgereden wordt). Ze moet dan op zoek naar zichzelf en doet dingen waarvan anderen (Jane en Feike) vinden dat ze gestoord is. In haar zoektocht naar haar identiteit stort ze zich in seks met een aantal mannen. Het liefst zou ze alle verantwoordelijkheid van zich afwijzen. Louise overlaten aan Feike bijv. en verder alle verantwoordelijkheid proberen te ontlopen. Ze gaat zich steeds vreemder gedragen: doodt aan het einde van de roman een aantal schapen door hen om te keren. Laat haar vader voor niets naar Zuid-Frankrijk rijden en besluit dan terug te keren naar Louise.</p>\n<p> </p>\n<p>Jane: Jane is de assistente van Arthur. Ze probeert alles zo goed mogelijk te regelen: eerst voor Arthur, daarna voor Roxy.</p>\n<p> </p>\n<p>Vader van Roxy: de vader van Roxy is een aardige man met wie ze best goed kan opschieten. Op haar 13 e is ze met hem meegereden en dat vond ze heel leuk. Als haar reispartners haar te veel op d´r nek zitten, laat ze haar vader overkomen. De goedsul doet het om dan te horen dat ze toch niet met hem terugreist.</p>\n<p> </p>\n<p>Feike: Feike is een welwillende oppas die het beste voor heeft met Louise en dan ook niet kan begrijpen dat Roxy zo onverantwoordelijk handelt.</p>\n<p> </p>\n<ol>\n<li><strong><span class=\"underline\">Perspectief</span></strong></li>\n</ol>\n<p>Het verhaal wordt verteld door Roxy in de zij-stijl Ze vertelt dus personaal in de o.t.t. Je ziet dan ook het hele verhaal vanuit haar gezichtspunt.</p>\n<p> </p>\n<ol>\n<li><strong><span class=\"underline\">Ruimte</span></strong></li>\n</ol>\n<p>Het eerste deel van het verhaal speelt zich af in een grote stad, waarschijnlijk Amsterdam. In het tweede deel wordt het een roadnovel, omdat Roxy en haar drie metgezellen naar Zuid-Frankrijk reizen. Ze willen naar de zon om bij te komen van alle gebeurtenissen. In Marseille komt Roxy nog haar vader tegen die haar had willen ophalen. In Zuid-Frankrijk eindigt het verhaal.</p>\n<p> </p>\n<ol>\n<li><strong><span class=\"underline\">Tijd</span></strong></li>\n</ol>\n<p>Het is een actueel verhaal, maar je kunt uit de verstrekte tekstgegevens niet opmaken wanneer het zich precies afspeelt.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Informatie schrijver:</span></strong></p>\n<p>Gerritsen groeide op in de plaats Gendt bij Nijmegen en studeerde Dramaschrijven en Literaire vorming aan de Hogeschool voor de Kunsten Utrecht.</p>\n<p>In oktober 2014 verscheen haar roman Roxy. Gerritsen is columniste voor de VPRO Gids. In april 2015 werd bekend dat de stichting Collectieve Propaganda van het Nederlandse Boek Gerritsen heeft gevraagd het boekenweekgeschenk van 2016 te schrijven.[2] In 2016 is Broer dan ook het boek dat als boekenweekgeschenk wordt weggegeven.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Eigen mening:</span></strong></p>\n<p>Ik vond het een leuk boek. Meestal lees ik vooral fantasieverhalen, maar dit boek was ook echt leuk. De verhaallijn was goed gemaakt en ik vond het ook allemaal goed omschreven. De situaties vond ik ook zeer interessant.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Bron:</span></strong></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/roxy-esther-gerritsen\">https://www.scholieren.com/verslag/zekerwetengoed/roxy-esther-gerritsen</a></p>\n<p><a href=\"https://nl.wikipedia.org/wiki/Esther_Gerritsen\">https://nl.wikipedia.org/wiki/Esther_Gerritsen</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4542806"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Dit zijn de namen - Tommy Wieringa",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek: Dit zijn de namen</p>\n<p>Auteur: Tommy Wieringa</p>\n<p>Leesniveau: 4</p>\n<p><strong>Standaardverslag</strong></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting:</span></strong></p>\n<p>In deel I zijn twee verhaaldraden die zich onafhankelijk van elkaar ontwikkelen. Voor het gemak worden ze in deze samenvatting gescheiden weergegeven. In de structuur van de roman wisselen de verhaallijnen zich af.</p>\n<p> </p>\n<p>De draad van Pontus Beg</p>\n<p> </p>\n<p>De roman begint in Michailopol, een niet bestaande grensstad ergens in de steppe van de Oekraïne. Het stadje ligt er volstrekt verlaten en afgesloten van de wereld. We maken in dit decor kennis met de 53-jarige politiecommissaris Pontus Beg. Zijn enige lichtpuntje in zijn grauwe wereld en grijze bestaan is de maandelijkse vrijpartij met zijn huishoudster, die er een andere relatie met een vrachtwagenchauffeur op na houdt ('Beg beschouwde de regeling als een ideaal huwelijk, in Zita's gedachten was het een uitstekende betrekking'). Pontus' kinderloze bestaan biedt een even desolate aanblik als het landschap. Pontus is een gelaten burger met een merkwaardige voorkeur voor de wijsheden van de filosoof Confucius. Hij eet gehaktbrood en drinkt bier in Tina's Bazooka Bar - Tina was een prostituee, maar serveert nu gewoon eten en drank. Zijn bestaan is 'ingericht op het bestrijden van pijn en ongemak', maar hij is 'soms jaloers op de alcoholisten en de junks met hun trampolineleven, van laag naar hoog, van hoog naar laag, net zo lang tot ze geen tand meer in hun mond hebben en een langzame, ellendige dood sterven'.</p>\n<p>Pontus Beg heeft het man van zijn leeftijd niet naar de zin. Hij heeft ook wat lichamelijke problemen (doorbloedingproblemen in zijn benen) maar vooral mentale, wat duidelijker wordt als er in de stad een oude rabbijn sterft. Die moet op Joodse wijze worden begraven, maar hoe moet dat? Leeft er nog wel een tweede Jood in de stad? Die blijkt er te zijn, een andere oude rabbijn die geen goed woord over heeft voor de gestorvene ('Hij was een slecht mens. Ik ben blij dat hij dood is'), maar hem toch begraaft. Pontus Beg herinnert zich dan ook het liedje dat zijn moeder voor de kinderen zong. Het blijkt een oud Jiddisch liefdesversje te zijn. Zou Pontus soms van joodse afkomst zijn? Dat roept een verlangen in hem wakker, het verlangen om de Jood van zijn moeder te zijn. Hij gaat zelfs de Thora bestuderen.</p>\n<p>Maar hij laat ook in een hoofdstuk zien dat hij een keiharde exponent van het systeem is: hij arresteert een vrachtwagenchauffeur die te hard zou rijden en doet zo mee in het systeem van corruptie dat de politie in zijn stad heeft opgezet en waarvan ze met zijn allen de opbrengsten delen. Hij mept de man ook met gemak zonder enige scrupules in elkaar. Weinig menslievend derhalve.  De lading wordt later bovendien gestolen door een zware crimineel en van hem ontvangt Pontus een bedrag ter vergoeding. Zo werkt het systeem. Hij neemt ook weer contact op met zijn zus en hij vraagt haar of ze het liedje van zijn moeder ook kent. Hij begint steeds meer te denken dat hij joods is. Hij gaat daarom met de rabbi naar een plek waar hij in het diepste van de aarde zich zou kunnen reinigen in een bad. Hij zou dat graag willen. Hij vertelt in een flashback ook over zijn verkering met het meisje Lea met wie hij drie jaar is omgegaan, waarna ze het per telefoon uitmaakte. Dat is al weer 23 jaar geleden.</p>\n<p> </p>\n<p>De draad van de vluchtelingen</p>\n<p> </p>\n<p>Een groep vluchtelingen heeft met geld en valse papieren een mensensmokkelaar kunnen inhuren die hen met een vrachtwagen over de grens moet smokkelen op weg naar een betere toekomst. Ze gaan weg onder het motto van de één zijn dood, is de ander zijn brood. Wanneer ze bij grens gekomen zijn, ziet de jongen onder de vluchtelingen inderdaad uniformen van grenswachten e.d. maar het is later duidelijk dat ze geflest zijn en dat ze helemaal niet over de grens van een beter land zijn gezet. Daarna maken ze een barre helletocht die sterk doet denken aan de tocht van het volk van Israël in het Oude Testament. Er wordt gesproken over een lange man, een stroper, een vrouw, de man uit Asjchabad een jongen, een Ethiopiër en ene Vitaly. Ze lijden honger en sterven van de dorst. De lange man en de Ethiopiër raken op een zeker moment achter bij de anderen, maar weten toch weer aan te sluiten. Voor de neger hebben de anderen de meeste angst: hier komt het motief van de onderdrukking van een ander ras toch ook naar voren: hij krijgt de schuld van de ellende en wanneer hij een keer één van de andere mannen aanraakt, krijgt die een zweer in op die plek.  Op een zeker moment sterft de lange man en gaan ze zonder hem verder. Wanneer de jongen op een morgen opkomt, heeft iemand van de groep de Ethiopiër om het leven gebracht. Niemand vertelt wie het heeft gedaan, maar zijn hoofd is van zijn romp gescheiden. Dat hoofd nemen ze op de rest van de reis mee. Dat element verwijst naar de reis van het volk van Mozes: daarbij werden de beenderen van Jozef veertig jaar lang meegedragen. Het hoofd krijgt magische betekenis, want de zwervers denken dat het hoofd hun de weg al wijzen naar het beloofde Land waarna ze op zoek zijn. De vrouw heeft intussen een relatie aangeknoopt met de man van Asjchabad en na verloop van tijd blijkt ze zwanger te zijn.</p>\n<p>In deel II zijn beide verhaallijnen samengekomen. De groep zwervers heeft Michailopol bereikt waar ze angstige gevoelens bij de bevolking oproepen. Ze zien eruit als levende doden (de zg. 'ondoden') en lijken op die manier op mensen die uit een concentratiekamp zijn verlost. De burgemeester van Michailopol wil dat de politiemensen van Pontus Beg de vluchtelingen oppakken. Ook Pontus gaat zich ermee bemoeien, maar het is een andere Pontus dan die uit deel I. Hij lijkt zich vereenzelvigd te hebben met de vertegenwoordigers van het Joodse geloof en dan voelt hij zich ook verwant met de vluchtelingen, want ook de Israëlieten hebben door de woestijn moeten zwerven. Hij komt bovendien tot de lugubere ontdekking dat ze een hoofd hebben meegedragen, als een soort relikwie. Iemand van de groep heeft blijkbaar een moord gepleegd en Pontus wil er wel achter komen wie dat heeft gedaan, maar de leden van de groep lijken niet bereid te vertellen wie dat is. De jongen vertelt nog het meeste aan Pontus. Ook worden nu enkele zaken verteld die op de steppe hebben plaatsgevonden (het leegroven van een kippenhok en de eigenaresse eenzaam achterlaten zonder voedsel, waardoor ze de hongerdood zal hebben gekregen). De zwervers zijn hard. Dan hoort Pontus van de vrouw dat ze zwanger is: in het broodmagere lichaam blijkt een vrucht te zitten en voortijdig brengt de zwakke vrouw een gezond kind ter wereld (op 19 december). De vrouw zelf zal het niet overleven. Ze geeft het kind ook vergeefs de borst: er komt geen melk uit haar lichaam en de keiharde Beg blijkt heel menselijk als hij een lang verwacht kind in zijn armen houdt.</p>\n<p>In het deel \"Voorjaar\" gaat Pontus Beg met de jongen die hij nu de kleine Mozes noemt naar een plaats vanwaar ze naar het Beloofde Land kunnen kijken. Beg zegt tegen de jongen dat hij Jood moet worden, dan kan hij altijd papieren krijgen voor Israel. Dan zullen ze de papieren van de jongen moeten veranderen: hij moet de zoon van de jood geworden Pontus worden: dan wordt hij ook jood en hij zal Hebreeuws moeten leren. De roman eindigt op deze wijze hoopvol, want de jongen wil wel doen wat Pontus aanraadt.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Verhaalanalyse:</span></strong></p>\n<ol>\n<li><strong><span class=\"underline\">Thema</span></strong></li>\n</ol>\n<p>Op zoek naar geluk.</p>\n<p>Zowel de vluchtelingen als Pontus Beg zijn op zoek naar geluk. De vluchtelingen denken dit te vinden in de nieuwe wereld, Pontus in het Jodendom. Het boek past ook goed bij ontheemding. De vluchtelingen vertrekken uit hun eigen leefomgeving en moeten zien te overleven in barre omstandigheden die ze niet gewend zijn. Ook Pontus is ontheemd, hij komt er op zijn 53ste achter dat hij eigenlijk een Jood is en gaat ineens door andere ogen kijken.</p>\n<p> </p>\n<ol>\n<li><strong><span class=\"underline\">Personages</span></strong></li>\n</ol>\n<p>Pontus Beg: 53 jaar en politiecommissaris van Michailopol. Hij is erg eenzaam. Hij heeft enkele kleine lichamelijke klachten, zoals een koude voet en een piep in zijn oor. Eén keer per maand heeft hij seks met zijn huishoudster Zita. Beg drinkt precies vier glazen wodka per dag. Beg wil alles over het Jodendom te weten komen. Beg is erg bezig met zijn afkomst en identiteit. Wanneer de vluchtelingen in de stad komen, vergelijkt hij ze met de vertegenwoordigers van het joodse geloof die veertig jaar in de woestijn hebben rondgezworven. Hierdoor wordt Beg nog menselijker.</p>\n<p> </p>\n<p>De jongen / Saïd Mirza: het enige kind in de groep. Hij is, samen met de andere vluchtelingen, op zoek naar een betere wereld. Hoewel hij de jongste van de groep is, blijft hij verstandig tijdens de tocht en is hij een van de sterkste qua overleven. Wanneer hij in Michailopol door Beg wordt ongevraagd, is hij opstandig en eigenwijs. Beg en de jongen krijgen een band. Hij zal de papieren krijgen van de baby van de gevluchte vrouw. Voortaan heet de jongen dan ook Saïd Mirza.</p>\n<p> </p>\n<p>De Ethiopiër: niemand van de andere vluchtelingen weet waarom de Ethiopiër mee op reis is gegaan. De andere vluchtelingen kunnen hem niet verstaan en ze zien hem niet als gelijkwaardig door zijn donkere huidskleur. Hij praat niet en wordt buitengesloten door de groep. Ze zien hem als een gevaar en denken dat hij over magische krachten beschikt.</p>\n<p> </p>\n<p>De lange man: leeft een beetje op de achtergrond. Hij zorgt niet voor oponthoud of spanning. Hij is al redelijk op leeftijd en krijgt het hoe verder de reis vordert steeds zwaarder. Op een gegeven moment kan hij het echt niet meer bijhouden en blijft hij achter. Hij roept nog om hulp, maar niemand helpt hem. De groep laat hem achter en loopt verder. De Ethiopiër ontfermt zich wel om de lange man. Hij geeft hem eten en uiteindelijk sluiten ze samen weer bij de rest van de groep aan. Deze is niet blij dat ze er weer bij zijn. De lange man sterft toch nog wel in de steppe, omdat hij te verzwakt is.</p>\n<p> </p>\n<p>De stroper: heeft een heel groot uithoudingsvermogen. Hij loopt altijd iets voorop om te kijken of er een teken van leven te zien is: een stad, maar ook voedsel of water. Hij zorgt voor het eten en voelt zich een van de leiders van de groep. Hier heeft hij niet om hoeven strijden, hij heeft genoeg aan zichzelf. Hij is gewoon neutraal.</p>\n<p> </p>\n<p>De vrouw / Samira Uygun: de enige vrouw van de groep vluchtelingen. Ze wordt daarom vanaf het begin van de reis bijna iedere nacht even apart genomen. Eerst streden Vitaly en de man uit Asjchabad om haar, maar als snel wordt het alleen de man uit Asjchabad. In het ziekenhuis van Michailopol baart ze een gezond kind, hoe zwak en mager haar eigen lichaam ook is. Ze overlijdt zelf wel.</p>\n<p> </p>\n<p>De man uit Asjchabad / Akmuhammet Kurbankiliev: vroeger was hij rijk en machtig. Totdat hij op een dag jeuk kreeg. De jeuk werd steeds erger en hij moest naar Kara Bogaz reizen om daar in het super zoute water te gaan. Dan zou de jeuk over gaan. Maar hij is nooit het water ingegaan. Hij heeft zich verstopt in een boot en is ervandoor gegaan. Toen hij aan de reis begon, had hij nog een dikke bolle buik, maar als snel raakt hij deze kwijt en wordt hij net zo mager als de andere vluchtelingen. Over het algemeen is de man aardig, maar soms heeft hij zijn buien en kan hij agressief uit de hoek komen.</p>\n<p> </p>\n<p>Vitaly: de vechtersbaas van de groep vluchtelingen. Hij heeft een grote mond en is agressief. Hij zit vol met tatoeages en wonden. Hij was verslaafd aan drugs. Vitaly was vroeger verslaafd aan drugs en hij handelde hier ook in. Gedurende de reis kickt hij af, omdat er natuurlijk niets te krijgen is in de steppe. Aan het einde van de reis kan hij bijna niets meer. Hij praat nauwelijks meer en loopt er doods bij. Hij draagt het hoofd van de Ethiopiër, wat doet vermoeden dat hij de moord heeft gepleegd.</p>\n<p> </p>\n<ol>\n<li><strong><span class=\"underline\">Perspectief</span></strong></li>\n</ol>\n<p>De verteller lijkt in deel I waar het de oneven hoofdstukken betreft vooral een personale verteller (vanuit Pontus Beg), maar de lezer merkt toch wel de aanwezigheid van een alwetende verteller op. De even hoofdstukken leveren een alwetende verteller op die beschrijft wat de vluchtelingen meemaken op hun barre tocht. In deel III lijkt meer te worden verteld door de hij-verteller Pontus. De o.t.t. en de o.v.t wisselen elkaar (onregelmatig) af.</p>\n<p> </p>\n<ol>\n<li><strong><span class=\"underline\">Ruimte</span></strong></li>\n</ol>\n<p>Het speelt zich af in een niet bestaande plaats Michailopol, een grensstad ergens in de steppe van de Oekraïne. De andere verhaallijn speelt op de steppe, een ruimte die te vergelijken is met de woestijn waardoorheen het volk van Israël onder leiding van Mozes trok. Ook de groep vluchtelingen is op weg naar het Beloofde Land (het symbool voor de betere toekomst). De steppe als decor wijst natuurlijk op eenzaamheid: de zwervers zijn allemaal eenlingen die vluchten voor het verleden: de één zijn dood is de ander zijn brood of schoenen.</p>\n<p> </p>\n<ol>\n<li><strong><span class=\"underline\">Tijd</span></strong></li>\n</ol>\n<p>De verteller geeft weinig prijs over de tijd waarin het verhaal speelt. We weten dat in deel II de maand december een rol speelt, want de baby die geboren wordt uit de vrouw die op de vlucht is geslagen, wordt op 19 december geboren. Hij heeft immers ook de functie van redder van de mensheid en is dus een nieuwe Messias voor de groep vluchtelingen en voor Pontus. Wel moet er sprake zijn van een actueel verhaal, want internet komt in de tekst voor.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Informatie schrijver:</span></strong></p>\n<p>Wieringa bracht het eerste deel van zijn jeugd door op Aruba. Op zijn negende verhuisde het gezin terug naar Nederland, waarna Wieringa lang in het Twentse Geesteren woonde. Hij volgde de Vrije School in Zutphen. In Groningen studeerde hij geschiedenis en in Utrecht journalistiek. Naar eigen zeggen werkte hij onder meer als aanstekerverkoper op de markt en als lokettist bij de spoorwegen.</p>\n<p>Na de publicatie van drie romans kwam in 2005 de doorbraak naar een groter publiek met de ontwikkelingsroman Joe Speedboot. Dit boek werd genomineerd voor vele prijzen waarvan er enkele toegekend werden.</p>\n<p>Voor de VPRO schreef hij het scenario voor de korte film Laatste wolf, uit de serie Goede daden bij daglicht, en voor de KRO-radio schreef hij verschillende hoorspelen. In 2013 presenteerde hij zes weken lang de televisieserie De Grens voor de VPRO. Bij de zesdelige televisie-documentaireserie Speeches van de VPRO, uitgezonden vanaf zondag 7 december 2014, verzorgde hij de voice-over.</p>\n<p>Journalistiek werk verscheen onder meer in de Volkskrant, Vrij Nederland en Rails. Wieringa was columnist bij de gratis krant De Pers. Eerder verschenen columns van zijn hand onder andere in de Sp!ts en Propria Cures. Sinds het voorjaar van 2013 is hij columnist bij de Wegener-dagbladen. In mei 2018 werd bekend dat hij vanaf september van dat jaar Bas Heijne op zou volgen als columnist bij NRC Handelsblad.</p>\n<p>In de muziekgroep Donskoy experimenteerde Wieringa met de combinatie van poëzie en muziek. In het voorjaar van 1998 verscheen de cd Beatnik glorie. Hij trad onder meer op tijdens de festivals Crossing Border, Winterschrift, Double Talk, De Nachten en Lowlands.</p>\n<p>In 2007 is hij als gastschrijver verbonden aan de TU Delft. Hij schreef in 2010 het dictee voor het Groot Dictee der Nederlandse Taal en in 2014 het boekenweekgeschenk.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Eigen mening:</span></strong></p>\n<p>Ik vond het een interessant boek. Het was soms even moeilijk te begrijpen wat er nou gebeurde, maar daar kwam ik al snel achter. De perspectieven waren mooi gemaakt en het idee van eerst 2 aparte verhalen die later bij elkaar komen vond ik best orgineel.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Bron:</span></strong></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/dit-zijn-de-namen-tommy-wieringa\">https://www.scholieren.com/verslag/zekerwetengoed/dit-zijn-de-namen-tommy-wieringa</a></p>\n<p><a href=\"https://nl.wikipedia.org/wiki/Tommy_Wieringa\">https://nl.wikipedia.org/wiki/Tommy_Wieringa</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-dit-zijn-de-namen-door-tommy-wieringa-108599\">https://www.scholieren.com/verslag/boekverslag-nederlands-dit-zijn-de-namen-door-tommy-wieringa-108599</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4542807"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een hart van steen - Renate Dorrestein",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek: Een hart van steen</p>\n<p>Auteur: Renate Dorrestein</p>\n<p>Leesniveau: 3</p>\n<p><strong>Standaardverslag</strong></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting:</span></strong></p>\n<p>Hoofdpersoon en vertelster van het verhaal is de 37-jarige Ellen van Bemmel, een werkloze patholoog-anatoom. 25 jaar na het drama in haar familie gaat zij weer wonen op de plaats des onheils: de villa Kakelbont aan de Lijsterlaan in een buitenwijk van Haarlem, waar ze als derde kind ooit gelukkig was. Zij is zwanger, bewust alleenstaand, en algauw na de verhuizing veroordeeld tot bedrust. Zo heeft ze tijd genoeg om te bladeren in het oude fotoalbum, het verleden te reconstrueren, te praten met de schimmen van haar dode familieleden en antwoord te krijgen op de vraag die haar pijnigt sinds haar twaalfde: waarom ontsnapte zij aan het gruwelijke lot dat haar moeder, lijdend aan kraamvrouwenpsychose, voltrok over haar zusjes, broer en man?</p>\n<p><strong>Deel I</strong></p>\n<p><em>Studietijd Frits, najaar 1956 of 1957 (p. 11-43)</em></p>\n<p>Ellen van Bemmel is het derde kind in het gezin van Frits en Margje van Bemmel. De oudste is de vijftienjarige Billie (Sybille). Daarna volgen Kes (Kester), de bijna twaalfjarige Ellen, de bijna driejarige Carlos (Michiel) en Ida, die als het verhaal begint, geboren wordt 'in een ongewoon koude zomernacht.'</p>\n<p>Ellens ouders woonden in een fraaie, ouderwetse villa, waarin twee etages ingeruimd waren voor hun knipselbureau. Als enige waren zij gespecialiseerd in 'americana'. Frits ordende de knipsels op onderwerp, Margje zorgde ervoor dat geïnteresseerden snel over de gevraagde informatie konden beschikken.</p>\n<p>Op de dag dat Ellen twaalf werd, kreeg Carlos een ongeluk: hij kreeg kokend water over zijn hals en borst. Hij werd direct onder de koude douche gezet en met de ambulance naar het ziekenhuis gebracht. Daar verbleef hij wekenlang. Ellen weet dit ongeluk aan de komst van de nieuwe baby, van wie ze alleen maar onheil verwachtte. Ze vond dat dit kind Ida moest heten, 'want een lelijker naam kon ik niet verzinnen. Ida rijmde op malaria, en als je er een paar letters bij gooide, kreeg je diarree' (p. 16). Ellen kreeg als verjaardagscadeau een hond. Omdat ze geen naam voor hem wist te verzinnen, noemde ze hem Hond. Toen ze later in het kantoor van haar ouders een knipselmap van Orson Welles zag en getroffen werd door diens brede, vlezige gezicht, wist ze een naam voor de hond: Orson.</p>\n<p>Margje de Groot leerde Frits van Bemmel toevallig kennen, toen ze op weg naar haar werk op een advocatenkantoor een lekke band kreeg. Frits had een baantje als fietsenmaker, had haar aangesproken, de band geplakt en een afspraakje gemaakt voor een fietstochtje naar Spaarndam op zondag. Ze waren getrouwd toen Margje al zes maanden in verwachting was.</p>\n<p><strong>Sybilles eerste dagje op het strand, augustus 1959 (p. 44-78)</strong></p>\n<p>Ellen had stomtoevallig in de krant de advertentie gelezen, waarin de ouderlijke villa te koop stond. Met het geld van de ouderlijke erfenis had ze het huis in een impuls gekocht. Omdat er een grafisch kantoor in had gezeten, was de inrichting nogal veranderd. Ellen had haar intrek genomen in het souterrain. Ze had zich voorgenomen het huis vertrek voor vertrek te 'heroveren'. 'Op eenhoog het Billie-boudoir (...). Ernaast de Kester-kamer (...). Voor Ida-Sophie de zonnige kamer met het balkon op het zuiden en voor Carlos (...) een logeerkamer (...). Zelf blijf ik in het hok van Bas' (p. 159).</p>\n<p>Alleen haar huisarts kent haar telefoonnummer: zij moet hem bellen als de weeën beginnen. Tot haar verrassing wordt ze gebeld door Thijs Kamerling, met wie ze dertien jaar van haar leven gedeeld heeft en die ze ruim een jaar geleden voor het laatst gesproken heeft. Hij zegt dat er al weken een oproep voor een uitstrijkje voor haar ligt en dat hij stad en land heeft afgebeld om achter haar telefoonnummer te komen. Ellen denkt terug aan hun relatie. Ze was hem vaak ontrouw geweest en had hem 'compleet vermalen, een uitgemergelde zenuwpees van hem gemaakt' (p. 49).</p>\n<p>In een tuincentrum in de buurt koopt ze wat planten en bloemen voor in de tuin. Achter de balie ziet ze Bas Veerman, een ex-werknemer van het knipselbureau. Als hij over het drama van 25 jaar geleden wil beginnen, voelt ze de tranen in haar ogen schieten en maakt ze dat ze wegkomt.</p>\n<p>Diezelfde avond komt Bas om zijn excuus aan te bieden: het was die ochtend absoluut niet zijn bedoeling geweest om haar van streek te maken. Als hij haar daarop een hand geeft en het tuinpad afloopt, komt hij Thijs tegen. Ellen vindt dat haar ex-man er goed uitziet en nodigt hem uit voor een borrel. Hij wijst het verzoek af, geeft haar schutterig de oproep en een bos rozen en vertrekt.</p>\n<p>Het verhaalheden wordt enkele keren onderbroken door flashbacks.</p>\n<p>Carlos en Ellen hadden de kindermoord overleefd. Ze waren kort daarna naar het weeshuis De Eenhoorn gebracht, waar kinderen van alle leeftijden waren en alternatieve groepsleiders met baarden en sjaaltjes om hun hoofd geknoopt.</p>\n<p>Ida was een 'spuugbaby' geweest, die onophoudelijk had gehuild. Ze werd na enkele weken met spoed geopereerd aan wat een maagvernauwing bleek te zijn. De artsen hadden gezegd dat het kantje-boord was geweest en dat de sterke levenswil de baby had gered. Weer had Ellen eraan gedacht dat Ida een ongeluksnaam was.</p>\n<p>Margje was niet zo vlot als anders van het kraambed opgestaan; Frits hield intussen het knipselbureau gaande. Op de dag dat Ida naar het ziekenhuis was gebracht, was Margje plotseling uit bed gekomen om haar baby te zoeken. Ze was hysterisch geworden omdat ze dacht dat haar kinderen haar verdoofd hadden, zodat ze niet zou merken dat Ida weg was. Met een mesje had ze Billie bedreigd. Ze was pas tot bezinning gekomen toen Billie zachtjes had gezegd dat ze Carlos bang maakte.</p>\n<p><strong>Ida's doopplechtigheid, 4 september 1972 (p. 79-112)</strong></p>\n<p>Ellen bezocht in september haar nieuwe school: de eerste klas van het gymnasium. Na enkele weken kwam Ida terug uit het ziekenhuis, twaalf pond zwaar. Algauw bleek dat Margje overbezorgd was, zo leek haar de vorm van Ida's hoofdje niet goed.</p>\n<p>Een week na thuiskomst werd Ida gedoopt in de kerk. Ellen had tevergeefs geprobeerd haar ouders van de naam Ida af te houden ('Nieuwe kwelgeesten zullen haar telkens opnieuw weten te vinden. Als ze doodgaat, is het mijn schuld,' p. 85).</p>\n<p>Tijdens de plechtigheid raakte Margje in paniek, toen de baby wat pruttelgeluiden maakte. Ze graaide de baby uit Kesters armen en liep haastig de kerk uit. Na een halfuur kwam ze doorweekt van de regen met Ida thuis. Ze dacht dat ze door een taxichauffeur achtervolgd werd en wilde Ida in het hangmappensysteem wegbergen. Ellen bracht haar weer enigszins tot bezinning.</p>\n<p>De begeleiders van Ellen hadden het beter gevonden dat ze naar een andere school ging. Ze gedroeg zich vreemd; zo rende ze met gespreide armen door de lange gangen en deed een bommenwerper na. Haar kerstrapport was het slechtste van de klas. Ze had een vertrouwelijk gesprek met de rector gevoerd, die begrip toonde voor haar moeilijke situatie. Ze trok op met twee meisjes uit De Eenhoorn, Gerda en Marlies, met wie ze stiekem hasj rookte en bier dronk.</p>\n<p>Tot haar verdriet meldden zich adoptieouders voor haar broertje Carlos. Haar begeleiders zeiden dat Carlos deze kans niet mocht laten lopen, mede gezien de vele plastische operaties die hij voor de boeg had, telkens als hij weer wat gegroeid zou zijn. Onder invloed van de hasj hoorde zij de stemmen van Billie en Kester.</p>\n<p>Toen Carlos met zijn toekomstige adoptieouders van een dagje Artis was teruggekeerd, was Ellen met hem weggevlucht. Urenlang hadden ze door de sneeuw gelopen, totdat ze merkte dat ze niet bij station Haarlem maar bij station Overveen was aangekomen. Ze waren teruggelopen naar Haarlem. Ze had zich het adres van de rector herinnerd, had daar aangebeld en hem gevraagd of haar broertje hier een tijdje mocht onderduiken. Ze mochten één nacht blijven. De rector belde het internaat en de volgende dag waren ze er weer terug. Tien dagen later vertrok haar broertje naar zijn nieuwe ouders, de familie Kamphuis. 'Het was maar op proef', hadden ze gezegd, maar Carlos was nooit meer teruggekomen.</p>\n<p>Ellen werkt vaak tot 's avonds laat in de tuin van de villa. Soms komt Bas helpen. Hij vertelt haar dat Prozac zijn leven heeft gered. Als hij over haar zwangerschap begint en naar de vader informeert, wordt ze woedend: ze heeft niemands hulp nodig. Ze denkt aan haar nieuwe kind, dat ze 'Ida-Sophie' noemt. Plotseling voelt ze een hevige pijn in haar onderlichaam, bloed loopt langs de binnenkant van haar benen.</p>\n<p><strong>Deel II</strong></p>\n<p><em>Kester, Ellen en Bas, Thanksgiving, 28 november 1972 (p. 115-154)</em></p>\n<p>Ellen heeft bijna een miskraam gehad. Ze moet wekenlang het bed houden. Ze wordt thuis verzorgd door Lucia, een vrouw met drie kinderen, die is weggelopen bij haar echtgenoot die haar geregeld mishandelde. Dokter Bramaan had er in overleg met Ellen voor gezorgd dat Lucia met haar kinderen haar intrek nam in de villa. Ellen had voor de veiligheid van Lucia moeten beloven elk contact met de buitenwereld te vermijden. Als Bas een keer belt, zegt ze dat hij een verkeerd nummer heeft gedraaid.</p>\n<p>Denkend aan haar baby wordt ze bang: zal ze een levend kind ter wereld brengen, 'Heeft Ida-Sophie allang haar bekomst van het leven?' (p. 137).</p>\n<p>Er arriveert een kaart van Bas, waarop hij schrijft dat hij haar dringend wil spreken. Volgens afspraak mag ze er niet op reageren. Ze reageert haar frustraties af op Lucia.</p>\n<p>In het fotoalbum bekijkt ze de foto's die haar moeder volgens een vast ritueel elke nieuwjaarsdag inplakte en de onderschriften die haar vader er dan bij schreef.</p>\n<p>Met Sjaak en Marti, twee begeleiders van De Eenhoorn, bezocht Ellen het familiegraf op het kerkhof. Op de zerk had ze de vijf namen gelezen; tot haar verbijstering had ze gezien dat eronder plaats was opengelaten voor haar en Carlos. Ze had het boeket rozen laten vallen en was in paniek weggerend. Hadden haar ouders het beter geoordeeld dat ze dood was? Hadden ze nu verdriet om hun koppige dochter, die nog leefde? Liggend op haar bed had ze een dure eed gezworen: haar ouders laten zien dat zij haar leven wel degelijk waard was.</p>\n<p>Elke zondag eiste Frits dat er gewandeld werd, het liefst in het duingebied vlakbij hun huis. Vanwege Ida ging Margje niet meer mee. Tijdens de zoveelste pittige wandeling had Billie er zo genoeg van dat ze rechtsomkeert maakte en naar huis terugliep, zonder dat hij het merkte. Ellen had toen een van haar weinige vertrouwelijke gesprekken met hem gevoerd (Frits was een zwijgzame man).</p>\n<p>Na Ida's geboorte had Margje zich niet meer op kantoor vertoond, waardoor Frits steeds langer moest werken en hopeloos achteropraakte met de mappen. Margje bleef overbezorgd voor Ida. De huisarts kwam allang niet meer bij elk telefoontje van haar opdraven. Hij had de laatste keer tot haar verontwaardiging niet voor Ida maar voor haarzelf twee recepten uitgeschreven: valiumtabletten en slaappillen.</p>\n<p>Toen Margje Ellen een keer verweet dat ze niet aardig voor Ida was, had Ellen gevraagd of ze haar geen andere naam wilde geven, bijvoorbeeld Sophie. 'Sophie was een echte zusjesnaam. Voor een Sophie hoefde je niet bang te zijn' (p. 136).</p>\n<p>Margje gedroeg zich steeds vreemder. Zo had ze Ida wel zes keer gedoopt, een keer in veel te warm water. Ze had zich ingebeeld dat haar kind zondig was en gereinigd moest worden. Tevergeefs zei Frits dat de baby kerngezond was. Margje moest ook niets meer hebben van zijn aanhalingen. Hij vroeg zich af of haar vreemde gedrag te verklaren viel uit het feit dat ze een minnaar had en het kind niet het zijne was. Op een keer had hij het niet meer uitgehouden. Uit jaloezie ('verraad, schending van vertrouwen, vernedering') had hij haar gegrepen en beestachtig verkracht. De volgende ochtend was hij door het huilen van Ida wakker geworden. Onthutst had hij gezien dat de onderbuik van de baby opgezet was en bezaaid met grote, dieppaarse bloeduitstortingen. In paniek had hij de dokter gebeld en hem gevraagd of Ida ooit was nagekeken op leukemie.</p>\n<p><strong>Ida (door Kesters telelens!), winter 1972-1973 (p. 155-193)</strong></p>\n<p>Ellen werd steeds kwader op haar vader, omdat hij uitsluitend werkte en zich niet meer met de kinderen bemoeide. Hij at zelfs niet meer mee aan tafel en sliep op kantoor. Op een keer deed hij een poging om aan zijn kinderen zijn afstandelijke gedrag te verklaren: hij maakte zich zorgen om Margje. Hij had geopperd dat hij er misschien goed aan deed een paar weken met haar op vakantie te gaan. Ellen was woedend uitgevallen, was naar boven gerend en had razendsnel alles in haar dagboek geschreven ('dat je gewoon geen moer aan mijn vader hebt', p. 193).</p>\n<p>Ellen probeerde op school over de huiselijke problemen te praten met haar lerares Grieks, maar die zei eenvoudig dat alles vanzelf weer in orde zou komen en dat ze de vuile was niet buiten mocht hangen. De laatste opmerking had ze goed in haar oren geknoopt.</p>\n<p>Tijdens de maaltijden liet Margje de kinderen een voor een bidden voor het herstel van Ida. Ellen had gedacht dat de problemen met Margje over zouden zijn, als ze de baby nooit meer Ida zou noemen. Ellen had voortdurend migraine.</p>\n<p>Tijdens een college gynaecologie had de docent de postnatale depressie behandeld, in haar ergste vorm ook bekend als kraamvrouwenpsychose. Ellen had een schok van herkenning gevoeld: alle symptomen waren op haar moeder van toepassing geweest. De docent had gezegd dat de patiënte ten prooi was aan een endocrinologische ontregeling en haar eigen gedrag op geen enkele manier kon beïnvloeden of beteugelen. Het enige wat hielp, snel en gegarandeerd, was een progesteronbehandeling. Ellen had verbijsterd geluisterd. Al die jaren na het drama hadden haar psychiaters verklaard dat Margje ontoerekeningsvatbaar was geweest en in een psychiatrisch ziekenhuis had moeten worden opgenomen. Maar ze had alleen progesteron nodig gehad. Ellen was naar haar psychiater gegaan en had hem haar ontdekking verteld. Deze had gesteld dat ze iets moest doen met deze kennis, zodat haar klachten (migraine, het horen van de stemmen van Billie en Kes) over zouden gaan.</p>\n<p>De migraine was verdwenen toen Ellen wist waaraan haar moeder had geleden; ze voelde zich verlost van alle verwijten die ze zichzelf had gemaakt. Ze was tot het inzicht gekomen dat haar moeder niets 'fout' had gedaan, zodat ze haar haar gruweldaad kon vergeven. Maar haar vader? Die had toch niet aan een postnatale depressie geleden? Hij had het voor hen moeten opnemen, maar hij had geen vinger uitgestoken. Op het briefje dat de politie bij de ontzielde lichamen had gevonden, stond alleen: 'We zullen ervoor zorgen dat zij niet lijden'. Had haar vader in koelen bloede gehandeld?</p>\n<p>Terwijl ze daarover nadacht, had ze Thijs ontmoet. Ze had met hem bij McDonald's gegeten en wat gepraat. 'En de rest is, zoals dat heet, geschiedenis' (p. 182).</p>\n<p>Na de bloeduitstortingen waren er bij Ida onverklaarbare botbreuken, inwendige kneuzingen, vurige huiduitslag en diarree geconstateerd. Op haar laatste foto stond Ida afgebeeld met een graatmager gezichtje, lusteloze ogen, een ingevallen neusje en wat plukjes haar.</p>\n<p><strong>Michiel en zijn Lego-kasteel, 31 maart 1973 (p. 194-235)</strong></p>\n<p>Toen Carlos vijf werd, kreeg Ellen een uitnodiging om op bezoek te komen. Ze had hem toen al bijna een jaar niet gezien. Met de telefoongesprekken was ze gestopt, omdat ze het niet kon opbrengen aardig voor hem te zijn. Het bezoek was op een complete mislukking uitgelopen: ze had geen woord met haar broer gewisseld. Huilend had ze stilletjes het huis verlaten.</p>\n<p>Op de allerlaatste foto uit het album stond Carlos, die trots naar zijn moeder keek, naast zijn Lego-kasteel. Margje leek er weer de oude, opgeruimde moeder. Vlak voor Pasen leek er een wonder met haar gebeurd te zijn. Ze was bezig paaskuikentjes te maken en had alle tijd voor de kinderen. Ellen dacht dat haar gebed was verhoord. Margje deed zelfs weer aanhalig tegen haar man.</p>\n<p>Een paar weken na Pasen sloeg het weer om en werd het winters koud en guur.</p>\n<p>Op een middag had Margje tegen Ellen gezegd: 'Het is zover'. Ze had verduidelijkt: 'Dat het tijd is voor jullie vitamines'. Ellen had op haar gezicht naast berusting een intense treurigheid gezien. Daarna had ze gezegd: 'We zullen ervoor zorgen dat jullie niet lijden' (p. 204). Voor de zielenrust van haar moeder had Ellen meegeholpen om voor iedereen een schoteltje met 'vitamines' klaar te zetten (in werkelijkheid waren dit de door de huisarts voorgeschreven valiumtabletten en slaappillen).</p>\n<p>Op die noodlottige avond was Ellen tijdens het toetje van tafel opgestaan, omdat Orson in zijn hok aan het blaffen was geslagen. Omdat hij als een dolle bleef blaffen, ging ze een heel eind met hem wandelen. Pas na een uur was ze terug. Ze had allen schuin hangend in hun stoelen aangetroffen; de kinderen met een plastic zak om hun hoofd gebonden. Onder de tafel, waarop nog één onaangeroerd schoteltje pillen stond, had ze Carlos horen hoesten in zijn plastic zak.</p>\n<p>Lucia staat met haar kinderen klaar om afscheid te nemen van Ellen. Haar gesprekken met Ellen hebben haar tot een besluit gebracht: ze heeft haar trouwring afgedaan; ze heeft echtscheiding aangevraagd. Direct na hun vertrek belt Ellen Bas op. Die is blij haar weer te horen. Hij spreekt af na zessen met wat zaaigoed langs te komen.</p>\n<p>Als hij is gearriveerd, durft hij haar pas na lang aarzelen te zeggen wat hem al zo lang op het hart lag. Hij geeft haar een velletje papier, een memo van Frits, gedateerd 6 april 1973, één dag voor de kindermoord. Via dit briefje had Frits verzocht een vakantiereis voor twee personen naar Florida te boeken. Het moest een verrassing voor Margje blijven, had hij erbij geschreven; het was bedoeld als tweede huwelijksreis. Bas had dit memo aan de politie laten lezen, maar die wist er geen raad mee, 'ze hadden óók die verklaring van je ouders'. Ellen beseft dat Frits op het cruciale moment voor zijn vrouw en niet voor de kinderen had gekozen. Terwijl zijn kinderen stierven, lag hij verliefd met zijn hoofd op haar schoot. 'Daarvoor is geen vergiffenis mogelijk, nooit. Daartegen moet je hart zich wel verharden, voor altijd' (p. 214). Ellen is onthutst en schreeuwt tegen Bas dat hij weg moet gaan en nooit meer terug moet komen.</p>\n<p>Als ze enigszins tot rust is gekomen, pakt ze het fotoalbum, dat ze tijdens haar verblijf in De Eenhoorn 'cadeau' had gekregen. Gejaagd zoekt ze naar de weinige foto's waar Frits op staat om antwoord te krijgen op de kwellende vraag waarom hij zijn vrouw niet heeft tegengehouden. Margje, die Ida kwelde omdat ze dacht dat God het wilde, die haar verwondingen schoonmaakte en haar nieuwe toebracht en die uiteindelijk tot de conclusie was gekomen dat Frits en al haar kinderen zouden moeten sterven: pas dan 'zouden ze gevrijwaard zijn van het hellevuur' (p. 226).</p>\n<p>Ellen slaat het fotoalbum dicht. Langzaam staat ze op en loopt naar de kelder, de enige plek in huis die ze tot nu toe doelbewust heeft vermeden. Ze daalt af en ziet dat 'Billies oude toevluchtsoord' jarenlang niet is gebruikt. Ze denkt aan haar vader, die niet moet hebben beseft dat er iets niet pluis was met de pillen die zijn vrouw had gegeven en die niet meer in staat was geweest om zijn kinderen te waarschuwen.</p>\n<p>Ellen praat voor de laatste keer met Billie en Kester, ze wil het verleden voorgoed de rug toekeren. Ze zoekt de donkerste hoek van de kelder op: de plek waar ze met Carlos die avond was weggekropen. Ze had zich toen, tijdens het lange wachten, afgevraagd waarom haar ouders niet naar haar op zoek waren geweest. Ineens begrijpt ze het; 'Ze was me gewoon vergeten (...). Ze had te veel aan haar hoofd.' Koortsachtig moet ze heen en weer zijn gerend tussen de serre en de keuken, bezig met zakken en elastiek; Billie en Kester eerst, Carlos en Sophie daarna, ten slotte Frits en zijzelf nog. Door haar afwezigheid was zij die avond domweg over het hoofd gezien.</p>\n<p><strong>Epiloog (p. 237-238)</strong></p>\n<p>Het is half oktober, een onvergetelijk mooi najaar. Ellen heeft het huis te koop laten zetten en de zaak is snel beklonken: over drie maanden wordt het opgeleverd. Ze is zo opgetogen dat ze Bas op zijn werk belt en vraagt of hij komt eten. In haar buik is het een leven van jewelste. 'Die heeft er zin in. Ze kan haast niet meer wachten.' Bas vraagt of ze een besluit heeft genomen, of ze een naam voor haar kind weet. Ellen heeft een lange lijst met namen, die ze aan Bas geeft: 'Zeg jij maar hoe we haar zullen noemen.'</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Verhaalanalyse:</span></strong></p>\n<ol>\n<li><strong>Thema</strong></li>\n</ol>\n<p>Dood, gezin, moeder-dochter relatie, ouderschap, psychische aandoeningen, vrouwenleven, zwangerschap, schuld en trauma.</p>\n<p>In de jaren na de kindermoord verdringt Ellen deze afschuwelijke gebeurtenis. Ze wordt cynisch ('een hart van steen') en voelt zich niet in staat blijvende relaties aan te gaan. Zo worden door dit onvermogen haar relaties met Carlos en Thijs verbroken. Ellen voelt zich hier schuldig aan, maar is niet in staat de situatie te keren.</p>\n<p>Pas als zij in het ouderlijk huis gaat wonen, gaat zij op zoek naar de waarheid. Als ze alle feiten op een rijtje heeft gezet, kan zij de doden met rust laten en haar eigen leven beginnen. Haar 'versteende hart' is ontdooid.</p>\n<p>Het motto van de roman (ontleend aan het gedicht 'Mijn moeder is mijn naam vergeten', uit de bundel <em>Voor wie ik liefheb wil ik heten</em> (1966) van Neeltje Maria Min), verwijst naar het belang van een naam:</p>\n<p>'noem mij, noem mij, spreek mij aan,<br/>\no, noem mij bij mijn diepste naam.'</p>\n<p>Deze woorden verwijzen naar de passage waarin de moeder druk in de weer is om de vraag 'hoe breng je een heel gezin gelijktijdig om het leven?' te beantwoorden. Ellen ziet voor zich hoe Margje druk reddert, 'buiten zichzelf van opwinding,' met zakken en elastiek. In alle opwinding vergeet ze Ellen, het onopvallende derde kind, het 'cement': 'Ze was me gewoon vergeten' (p. 233).</p>\n<p> </p>\n<ol>\n<li><strong>Personages</strong></li>\n</ol>\n<p>De belangrijkste persoon in het boek is Ellen (de ik-figuur). Als het verhaal start is ze twaalf jaar en woont met haar ouders en twee broertjes en twee zusjes in een villa aan de rand van een provinciestad. Ellen zit op het Stedelijk Gymnasium.</p>\n<p>Haar twee broertjes heten Carlos (ook wel Charlie of Michiel genoemd) en Kester, die meestal als Kes wordt aangesproken. Carlos is aan het begin van de roman 3 jaar, Kes is ongeveer 14 jaar. Haar zussen zijn de 15-jarige Sybille (of Billie) en de net geboren Ida.</p>\n<p>De ouders van Ellen, Margje en Frits van Bemmel hebben een knipselbureau, ze verzamelen en rubriceren artikelen over Amerika uit kranten en tijdschriften en verkopen deze informatie aan derden.</p>\n<p>In de villa werkt een conciërge/ klusjesman Bas (Veerman), later in het verhaal werkt hij bij een tuincentrum en helpt hij Ellen met het opknappen van de tuin. Ellen is getrouwd geweest met de architect Thijs (Kamerling). Als Ellen verblijft in het opvanginternaat 'De Eenhoorn' heeft ze veel te maken met de therapeuten Marti en Sjaak. In de laatste fase van haar zwangerschap stelt ze zich onder behandeling van de plaatselijke huisarts Jan Bramaan. Omdat Ellen moet rusten heeft ze hulp van een voor haar partner ondergedoken vrouw Lucia, die met haar drie dochters (Samantha, Vanessa en Rochelle) in de villa haar intrek heeft genomen.</p>\n<p> </p>\n<ol>\n<li><strong>Perspectief</strong></li>\n</ol>\n<p>Het verhaal is geschreven in de ik-vorm. De gebeurtenissen worden verteld vanuit het perspectief van de hoofdpersoon. Situaties die ze heeft van horen- zeggen of waarbij ze zich voorstelt hoe ze gegaan zouden kunnen zijn, zijn in de derde persoon.</p>\n<p>De plaats van handeling is steeds vanuit de villa, aan de Lijsterlaan 11, afwisselend in de jeugdjaren van Ellen en in het heden waar zij wacht op de geboorte van haar eerste kind.</p>\n<p> </p>\n<ol>\n<li><strong>Ruimte</strong></li>\n</ol>\n<p>Het grootste gedeelte van het verhaal speelt zich af in een groot huis aan de rand van Haarlem. De afstand tot het centrum van de stad wordt omschreven als een half uur fietsen.</p>\n<p> </p>\n<ol>\n<li><strong>Tijd</strong></li>\n</ol>\n<p>Vanuit het heden beschrijft de 37-jarige hoofdpersoon haar persoonlijke omstandigheden en ontwikkeling. Haar kindertijd, in het begin van de zeventiger jaren, als haar huidige situatie komen uitvoerig aan de orde.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Informatie schrijver:</span></strong></p>\n<p>Bij het schrijven van deze roman liet Dorrestein zich inspireren door de actualiteit: de gezinsdrama's die zich in 1997 afspeelden in Krimpen aan den IJssel, Assen en Hoofddorp, waarbij ouders hun kinderen om het leven brachten.</p>\n<p>In een interview met Renee de Borst (<em>Haarlems Dagblad</em>, 30 januari 1998) vertelt Renate Dorrestein dat ze niet wilde dat het actuele onderwerp op een documentaire-achtige manier in het boek terechtkwam. 'Ik heb die zaken niet bestudeerd, er is geen research aan te pas gekomen. Alles is volkomen fictief. Het gaat mij niet om het actuele van het thema, het verhaal wilde verteld worden via mij. (...) Ik heb het vrij moeiteloos geschreven en heel snel. Ik heb er zeven maanden over gedaan, terwijl ik meestal zo'n twaalf tot veertien maanden zoet ben. Het was werkelijk of dit verhaal voor mij in de kosmos hing.'</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Eigen mening:</span></strong></p>\n<p>Ik vond het verhaal best heftig.  Er gebeuren echt wel wat traumatische ervaringen en al vind ik het wel erg interessant het is geen licht onderwerp. Al helemaal als je het meemaakt als een jong kind.</p>\n<p> </p>\n<p>Bron:</p>\n<p><a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/295807/een-hart-van-steen\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/295807/een-hart-van-steen</a></p>\n<p><a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/294926/een-hart-van-steen\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/294926/een-hart-van-steen</a></p>\n<p><a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/niveau-3/een-hart-van-steen.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/niveau-3/een-hart-van-steen.html</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4542808"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De tweeling - Tessa de Loo",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek: De tweeling</p>\n<p>Auteur: Tessa de Loo</p>\n<p>Leesniveau: 3</p>\n<p><strong>Standaardverslag</strong></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting:</span></strong></p>\n<p>In een kuuroord in Spa, het Thermaal Instituut, wordt de bejaarde Lotte Goudriaan geïrriteerd door een even oude, luidruchtige Duitse, die toenadering zoekt. Lotte probeert haar te mijden ,maar dat mislukt en al snel blijkt dat de Duitse Anna Grosalie is, Lottes tweelingzus, van wie ze in 1922 op zesjarige leeftijd werd gescheiden. In lange gesprekken leggen de twee hun verleden bloot, Lotte eerst onwillig, Anna overenthousiast. In hun herinneringen staat de Tweede Wereldoorlog centraal. De tweeling Bamberg werd geboren in Keulen. In de prachtige omgeving van een voormalig Casino wonen ze bij hun vader en hun tante Käthe. Maar als hun vader, net als hun moeder, aan tbc gestorven is, worden de zusjes gescheiden. Lotte komt terecht bij een Nederlandse tak van de familie in het Gooi, een vrij gelukkig communistisch gezin met nog drie dochters, waar muziek centraal staat. Anna wordt meegenomen door haar grootvader naar de voorvaderlijke boerderij in het Teutoburgerwoud, een bekrompen milieu, waaruit haar vader destijds wist te ontsnappen. Al snel blijkt dat de gezonde, sterke Anna door haar pleeggezin als een goedkope arbeidskracht wordt gezien en als dusdanig wordt behandeld. Lotte ontsnapte aan dit lot door haar fragiele gezondheid. Anna wordt meermaals door haar tante en oom mishandeld. Een jonge pastoor trekt zich haar lot aan en zorgt ervoor dat ze wordt weggehaald door de kinderbescherming. Ze wordt in een nonnenschool geplaatst. Lotte heeft minder zorgen. Zij heeft het materieel betrekkelijk goed, kan naar hartelust zingen en geeft zelfs recitals. Bij haar familie is het meestal gezellig onder meer omdat veel muzikanten komen luisteren naar de uitstekende, zelf geknutselde geluidsapparatuur van haar nieuwe vader.Slechts de huwelijksproblemen van haar pleegouders, veroorzaakt door de egoïstische opstelling van haar stalinistische vader, en later diens ongeluk en ziekte, verstoren het idyllische plaatje. Ondertussen is in Duitsland Hitler aan de macht gekomen. De Duitsers staan daar ambivalent tegenover, maar zijn aanhang wordt steeds groter. Als Anna van de school komt, is Duitsland veranderd. Op een enkeling na staat nu iedereen achter de 'zondagsschilder' die het Duitse volk zoveel belooft. Anna gelooft niet in zijn ideologie, maar staat er ook niet afwijzend tegenover. Zij heeft haar eigen zorgen en gaat bij de Bund Deutscher Mädel om de katholieke verenigingen te redden en slaagt daar ook in: de BDM wordt in hun Gau als overbodig opgeheven. Pastoor Jacobsmeyer zorgt er intussen voor dat ze huishoudschool kan gaan volgen in Keulen. Vanaf dan is ze voorgoed los van haar familie. Na die opleiding, op haar 21ste, kan ze in dienst bij de familie Stolz, een veeleisende baan, maar ze kan er troost vinden in de ruime bibliotheek, waar ze zich intellectueel verrijkt. Het gevit en de kleinzieligheid van Frau Stolz beu, neemt ze ontslag en wordt aangeworven door de Gräfin van Falkenau: een gemakkelijker baan bij een veel menselijker opdrachtgeefster. In die periode bezoekt Lotte haar zuster op het landgoed van de Falkenaus. In plaats van een gezellige oudejaarsavond wordt dat een mislukking: de twee meisjes zijn van elkaar vervreemd. De oorlog breekt uit en Anna leert de Oostenrijkse soldaat Martin Grosalie kennen, die ook sceptisch staat tegenover Hitler en het derde rijk. De hele oorlog lang zullen ze elkaar maar enkele keren kunnen ontmoeten. In Nederland wordt Lottes joodse verloofde David opgepakt bij een razzia, zij zal hem nooit meer zien. De familie begint joodse vluchtelingen op te nemen. Vanaf dan staat hun oorlog in het teken van de angst om ontdekt en opgepakt te worden. De hongerwinter slaat toe. Meer dan eens moet Lotte op pad om voedsel te zoeken en dat zijn zelden aangename avonturen. De rest van het leven bestaat uit het smokkelen van vluchtelingen, het luisteren naar illegale zenders, het lezen van verboden kranten en het samentroepen met de onderduikers.Anna is haar werkgevers gevolgd naar een groot kasteel in Pruisen. Dat vervallen bouwwerk zal ze met de hulp van Poolse en Russische dwangarbeiders helemaal opknappen. Zij lijkt de enige die zich ten opzichte van alle partijen menselijk gedraagt. Tijdens een van zijn verloven trouwt ze met Martin. Die rept met geen woord over de oorlogsgruwelen in Rusland. Ondertussen rukken de geallieerden en de Russen op. Op verzoek van Martin vertrekt Anna naar Wenen. Enige tijd na hun laatste samenzijn wordt zij op de hoogte gesteld van zijn dood. Na een inzinking dient ze zich aan als verpleegster. De rest van de oorlog zal ze slachtoffers en gewonden verzorgen. Bij Lottes familie wordt angstig en ongeduldig het eind van de oorlog afgewacht. Hoewel tegen haar natuur van dienstbaarheid in, beseft Anna langzamerhand wat voor gruwelen, excessen en onrechtvaardigheden het Duitse leger heeft veroorzaakt, ook voor het Duitse volk. Als Rodekruiszuster moet ze van hier naar ginder, maar zelden komt ze menselijkheid tegen. Na de oorlog worden zowel Lotte als Anna geconfronteerd met de Amerikanen. Anna heeft er slechte herinneringen aan: hoewel de oorlog eindelijk voorbij is, voelt ze duidelijk het stigma van het Duits-zijn. Zelfs in de behandeling van het graf van haar man wordt haar onrecht gedaan, in dit geval door de katholieke kerk. Ze komt terecht in de kinderopvang, in de buurt van haar familie, waar ze dan ook voorgoed mee afrekent. Lottes familie valt uit elkaar; er wordt volop getrouwd en veel joden emigreren naar Amerika. Lotte trouwt met Ernst Goudriaan, een bij hen ondergedoken vioolbouwer. Ook na de oorlog ontmoeten de zussen elkaar een keer: Anna komt naar Nederland, maar nu is het Lotte die van geen communicatie wil weten.</p>\n<p>De gesprekken tussen de oude dames zijn intens. Aan het eind van het verhaal sterft Anna bij het nemen van een kuurbad.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Verhaalanalyse:</span></strong></p>\n<ol>\n<li><strong>Thema</strong></li>\n</ol>\n<p>20e eeuw, dood, tweelingen, vrouwenleven, WO 2, zussen, schuld en oorlog.</p>\n<p> </p>\n<ol>\n<li><strong>Personages</strong></li>\n</ol>\n<p>Lotte Goudriaan-Bamberg</p>\n<p>Ene helft van de tweeling. Opgegroeid in Nederland, getrouwd met een Joodse man (Ernst) en zeer wantrouwend tegenover Duitsers en hun excuses \"dat ze het niet wisten\". Heeft tijdens de oorlog Joden helpen onderduiken, heeft een Joodse geliefde (David) verloren en wil geen sympathie voor 'de andere kant' voelen. Heeft een naar omstandigheden goed leven gehad, hoewel ze als kind nogal ziekelijk was. Lotte is een 'flat character' omdat ze zich niet erg ontwikkelt gedurende het verhaal. Ze weigert Anna's realiteit te accepteren ten opzichte van haar eigen tot Anna onverwachts sterft.</p>\n<p> </p>\n<p>Anna Grosalie-Bamberg</p>\n<p>Andere helft van de tweeling. Opgegroeid in een boerendorp in Duitsland. Fysiek en geestelijk mishandeld, via een klooster en een opleiding tot huishoudster in dienst gekomen bij een adellijke familie. Weduwe van Martin, een nazi. Werkte na de dood van haar man als rode kruis zuster voor de nazi's. Staat voor de diep droeve wanhoop en pijn van het Duitse volk. Probeert Lotte deze menselijke kant van het verhaal in te laten zien, maar stuit op een muur van wrok en onbegrip. Sterft aan hartfalen. Anna is een 'round character' omdat ze zich ontwikkelt gedurende het verhaal. Ze begint als hartwerkend maar wereldvreemd boerenmeisje en slaat zich door het leven tot een vrouw die zo goed als alle slechts van de wereld gezien heeft, verloren heeft wat ze liefhad en ontworteld is, maar de wereld duidelijk kent. Ze is een harde werkster en probeert redelijk te zijn ondanks alle onrecht waar ze getuige van is, maar alle ontberingen hebben haar toch verbitterd gemaakt. Ze komt er op zeker moment achter dat haar oom jarenlang heeft gedaan alsof ze achterlijk was om haar thuis te kunnen houden van school: daarom liet hij haar ook steriliseren, want achterlijken mochten geen kinderen krijgen - deden ze dat wel, dan zou dat het Arische ras verpesten.</p>\n<p> </p>\n<p>Pastoor Jacobsmeyer</p>\n<p>De man die Anna redt uit de klauwen van tante Martha. Jacobsmeyer is pastoor in het dorp waar Anna opgroeit en mag haar graag. Hij steunt haar en geloofd in haar, en is daardoor een belangrijk personage in haar leven, al is het op de achtergrond.</p>\n<p> </p>\n<p>David</p>\n<p>Leider van het koor waar Lotte bij zit. De twee worden verliefd en hij hint op een huwelijk, maar Lotte houdt de boot af omdat ze zichzelf nog wat jong vindt. David wordt tijdens een razzia opgepakt voor ze zich kunnen verloven en sterft.</p>\n<p> </p>\n<p>Ernst Goudriaan</p>\n<p>Joods vioolbouwer. Duikt tijdens de oorlog met zijn familie bij Lotte's familie onder. Weet tijdens een inval door de nazi's de commandant zo in te palmen dat de rest van de familie niet ontdekt wordt, en de nazi's weer vertrekken. Trouwt met Lotte.</p>\n<p> </p>\n<p>Oom Heinrich</p>\n<p>Heinrich is een slap persoon. Hij houdt eigenlijk wel van Anna maar is zo stom geweest met Martha te trouwen en doet niets tegen diens gedrag tegenover Anna. Hij mishandelt Anna in een opwelling zo erg dat ze de rest van haar leven onvruchtbaar blijft.</p>\n<p> </p>\n<p> </p>\n<p>Tante Martha</p>\n<p>Martha is een geestelijk zieke vrouw die geniet van de geestelijke en fysieke mishandeling van Anna, en zich daar dan ook ten volle voor inzet. Schoolvoorbeeld van de slechte stiefmoeder.</p>\n<p> </p>\n<ol>\n<li><strong>Perspectief</strong></li>\n</ol>\n<p>Het perspectief wisselt in alle drie de delen tussen Lotte en Anna: in de personale verteller (derde persoon) wordt één van hen gevolgd in haar leven. Ook wordt er regelmatig naar het heden gesprongen, waar de oude Lotte en Anna over alles met elkaar praten. Hier is vooral Lotte degene uit wier oogpunt het wordt bekeken. Het effect van de perspectiefwisseling op de lezer is best krachtig: het gaat namelijk niet zozeer om het oorlogsgeweld, maar veel meer om hoe de beide zussen in hun totaal verschillende situaties de oorlog zien. Hierdoor krijgt de lezer ook steeds een andere visie voorgespiegeld en dat zorgt ervoor dat hij gaat twijfelen aan zijn eigen visie en zich gaat realiseren dat er nog veel meer aan de hand was.</p>\n<p> </p>\n<ol>\n<li><strong>Ruimte</strong></li>\n</ol>\n<p>Het verhaal speelt zich af in twee landen: Duitsland en Nederland. Duitsland staat misschien wel centraal als het land waar de roots van de tweeling ligt: ze zijn er geboren en opgegroeid en Anna blijft er de rest van haar leven. Allebei de landen worden vooral geportretteerd zoals het eraan toeging tijdens de Tweede Wereldoorlog: er wordt veel gezegd over bombardementen, militaire posten en veilige en minder veilige plekken. In Nederland staan ook de hongerwinter en het onderduikcircuit centraal. Doordat Nederland vooral als slachtofferland en Duitsland vooral als superieur land wordt voorgesteld (superieur omdat de oorlog de problemen moet oplossen en juist goed is voor Duitsland, omdat de Duitsers juist dapper zijn dat ze het heft in eigen handen nemen) krijgt de lezer twee verschillende visies op de oorlog. Er wordt ook veel sfeer toegevoegd door de beschrijving van couleur locale: de oorlog komt tot leven door de beschrijvingen van tradities en de manier waarop men leefde, bijvoorbeeld op grote landgoederen of in de hongerwinter.</p>\n<p> </p>\n<ol>\n<li><strong>Tijd</strong></li>\n</ol>\n<p>Qua tijd zit het verhaal vrij complex in elkaar. Er lopen twee tijdlijnen langs elkaar heen: de tijdlijn van Lotte en Anna vanaf hun kindertijd tot kort na de beëindiging van de Tweede Wereldoorlog: dit is ongeveer twintig jaar. De gebeurtenissen in deze lijn worden grotendeels chronologisch verteld, hoewel er ook af en toe herinneringen aan hun kindertijd in worden verwerkt. De tweede tijdlijn begint zo'n vijftig jaar na het einde van de oorlog, wanneer Lotte en Anna - inmiddels allebei oud - elkaar weer tegenkomen in een kuuroord. Deze tijdlijn duurt twee weken, tot het moment dat Anna overlijdt. Hier begint het boek ook mee en vanaf die eerste ontmoeting druppelen de flashbacks langzaam binnen en halen Lotte en Anna steeds meer herinneringen op, waarbij ze erachter komen hoe hun levens zijn geweest en steeds meer ontdekken over elkaars visie op de oorlog.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Informatie schrijver:</span></strong></p>\n<p>Renate Dorrestein groeide op in een rooms-katholiek advocatengezin in Amstelveen. In 1967 was ze in het programma Monitor samen met Coen van Vrijberghe de Coningh in gesprek als jeugdbestuurslid van Wildlife Rangerset met de Nederlandse prins-gemaal Bernhard van Lippe-Biesterfeld. Na de lagere school, geleid door nonnen, en het gymnasium aan het Keizer Karel College ging ze als leerling-journalist werken bij Libelle en Panorama. Door de vele reizen die ze kon maken voor het blad en de ervaringen die ze opdeed, werd haar persoonlijkheid en daardoor ook haar schrijfstijl gevormd. Na een aantal jaren ging ze in 1977 freelance schrijven. Midden jaren zeventig was Dorrestein al samen met een vriendin, Liesbeth Hendrikse, het productiebureau Proburo gestart, dat bijlagen verzorgde voor tijdschriften. In de periode 1977 - 1982 publiceerde ze in Het Parool, Viva, Onkruid en Opzij. Van laatstgenoemd tijdschrift was ze van 1982 tot 1987 redacteur. Ze was in 1986 betrokken bij de oprichting van de Anna Bijns Stichting, die elke twee jaar de Anna Bijns Prijs uitloofde voor \"de vrouwelijke stem in de letteren\". Ze werd 'ambassadeur' van het feministische online-tijdschrift LOVER.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Eigen mening:</span></strong></p>\n<p>Het was soms moeilijk te begrijpen aangezien ze dingen omschreef met woorden en betekenissen die ik niet ken. Waarschijnlijk vanuit vroeger dat ik het daarom niet altijd begreep. Het was soms nogal saai, omdat ze dan toch iets te veel vertelt. Verder was het wel een goed boek.</p>\n<p> </p>\n<p>Bron:</p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-tweeling-tessa-de-loo\">https://www.scholieren.com/verslag/zekerwetengoed/de-tweeling-tessa-de-loo</a></p>\n<p><a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/360669/de-tweeling\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/360669/de-tweeling</a></p>\n<p><a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/niveau-3/de-tweeling.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/niveau-3/de-tweeling.html</a></p>\n<p><a href=\"https://nl.wikipedia.org/wiki/Renate_Dorrestein\">https://nl.wikipedia.org/wiki/Renate_Dorrestein</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4542809"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De tolk van Java - Alfred Birney",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek: De tolk van Java</p>\n<p>Auteur: Alfred Birney</p>\n<p>Leesniveau: 3</p>\n<p><strong>Standaardverslag</strong></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting:</span></strong></p>\n<p>Gitarist Alan Noland wordt in Den Haag geboren als zoon van de eerste generatie indo's die na de Tweede Wereldoorlog vanuit Nederlands-Indië naar Nederland kwamen. Zijn vader Arto verwerkt zijn oorlogservaringen door zijn vrouw en zoons zo buitensporig zwaar te mishandelen dat de kinderen uit huis worden geplaatst. Zijn oudste zoon Alan gaat jaren later op zoek naar de achtergrond van zijn vaders gedrag en legt dat vast in een boek.</p>\n<p> </p>\n<p>Arend (Arto) Sie wordt in 1925 op Soerabaja geboren als vijfde onwettige zoon van advocaat Willem Nolan en de Chinese Sie Swan Nio. Het nakomertje wordt zowel door zijn ouders als zijn broers en zussen met zware lijfstraffen opgevoed. Door leeftijdsgenootjes wordt hij gepest omdat hij een kaalgeschoren bastaard is. Om sterk te worden, leren zijn broers hem vechten en met wapens om te gaan. Op zijn veertiende overlijdt zijn vader. Oom Soen en tante Kiep worden zijn tweede huis.</p>\n<p> </p>\n<p>Arto is veertien als de Japanse bezetting van Nederlands-Indië (1942-1945) plaatsvindt. Hij kiest de kant van Nederland en hangt een portret van koningin Wilhelmina boven zijn bed. Hij sluit zich aan bij een verzetsgroep, wordt spion en saboteur en vermoordt een informant. Hij overleeft twee martelingen en wapent zich met een gevechtsdolk. Intussen zitten de blanke Nederlanders in Jappenkampen en vinden er wreedheden plaats zoals onthoofdingen en krijgsgevangenen die aan de haaien worden gevoerd.</p>\n<p> </p>\n<p>In augustus 1945 geeft Japan zich over. Er breekt een gezagsvacuüm aan tot begin 1946. Tijdens deze Bersiapperiode zijn de vrijgekomen blanken hun leven niet veilig. Jonge Indonesische vrijheidstrijders (pemoeda's of pelopors) lopen moordend rond. Arto blijft Nederland trouw. Hij biedt zich aan als gids voor de Engelsen die het Nederlandse gezag komen herstellen en wordt agent bij de geallieerde politie. Met de naam Nolan komt hij als tolk in dienst bij de Veiligheidsdienst Mariniersbrigade, waar hij na een promotie als tolk hardhandig optreedt als hoofd van de afdeling Verhoor van Gevangenen. Wanneer hij ingezet wordt om pemoeda's te verdrijven, verandert hij in een moordmachine. Hij deinst er niet voor terug om een vrouw met een baby te doorzeven om een verscholen vrijheidsstrijder te doden.</p>\n<p> </p>\n<p>In 1947 komen Nederlandse militairen naar Nederlands-Indië om de onafhankelijkheid van Indonesië te voorkomen. Arto doet mee aan de Eerste Politionele Actie. De begeleiding van een trein met krijgsgevangenen kost onnodig veel doden. Arto wordt daarvoor berecht, maar vrijgesproken. Na de Tweede Politieke Actie moeten de militairen hun wapens inleveren en neemt Arto de kans waar om zijn achternaam te veranderen in Noland. Wanneer Nederland in 1949 de macht over moet laten aan Indonesië, hoort Arto dat hij op een zwarte lijst van Soekarno staat. Gedesillusioneerd laat hij zich door zijn oude schoolkameraden overhalen om overvallen te plegen. Deze misstap wordt hem vergeven en hij grijpt de kans aan om in 1950 als Noland naar Nederland te vertrekken.</p>\n<p> </p>\n<p>Arto trouwt met zijn Brabantse correspondentievriendin. Ze gaan in Den Haag wonen en krijgen vijf kinderen: de tweeling Phil en Alan, Arti en de meisjes Mil en Nana. Ze geven hun vader (Pa) de bijnaam 'De Arend' of 'de kaalkop' en hun moeder (Ma) 'het kamerolifantje'. Het gezinsleven verandert al snel in een hel: Arto mishandelt zijn vrouw en brengt haar en de jongens ernstig letsel toe. De meisjes spaart hij. Hij kampt met een oorlogstrauma en overstelpt de jongens met oorlogsboeken en bloederige oorlogsverhalen. Hij heeft nachtmerries, lijdt aan achtervolgingswaanzin en slaapt met een dolk onder zijn kussen. Door het nachtelijk geschreeuw moet het gezin voortdurend verhuizen. De uren die Arto 's avonds in de slaapkamer doorbrengt om zijn memoires op te schrijven, zorgen voor een adempauze.</p>\n<p> </p>\n<p>Nadat Alan weer door 'De Arend' bont en blauw geslagen is, worden de kinderen door de kinderbescherming uit huis geplaatst en in een internaat in Voorschoten ondergebracht. Arto wordt door de recherche uit huis gehaald en verhuist naar Delft. Via een contactadvertentie krijgt hij een relatie met de Duitse Eva. De kinderen worden beurtelings door hun ouders bezocht. Arto komt trouw, hun moeder komt afwisselend nadat ze een latrelatie met Willem heeft gekregen. Bij binnenkomst begroet ze haar kinderen door ze een hand te geven. Na een tegenbezoek aan Den Haag voelt Alan zich zo afgewezen, dat hij besluit niet meer naar haar toe te gaan.</p>\n<p> </p>\n<p>Hoewel Arto de instanties voortdurend lastigvalt met het verzoek om de kinderen naar huis te laten gaan, blijven Alan en Phil liever in het internaat. Arto verhuist zonder Eva naar Voorschoten om dichter bij zijn kinderen te zijn. Hij geeft een gitaar cadeau aan Alan, die met anderen een band begint. Na hun eindexamen worden Phil en Alan naar een Indisch kosthuis in Den Haag gestuurd, Arti, Mil en Nana worden over het land verspreid.</p>\n<p> </p>\n<p>Alan houdt het niet uit bij het kostgezin en belt bij zijn vader aan. Als hij ontdekt dat Arto een dolk onder zijn matras heeft, is hij niet meer welkom. Hij vertrekt naar Willem, die de hutkoffer van Arto in bewaring heeft gekregen. Alan vindt in de kist de memoires van zijn vader en laat zijn moeder enkele passages lezen. In haar herinneringen klopt niet alles wat er staat. Na zijn pensioen gaat Arto in Spanje wonen en Ma komt na de dood van Willem de deur niet meer uit. Alan zet vraagtekens bij het oorlogsverleden van zijn vader. Omdat hij twijfelt aan het waarheidsgehalte van de memoires, stuurt hij deze naar Phil. De vraag is of Arto een moordenaar is of een held. Uit een rapport over het noodlottige gevangenentransport blijkt dat Arto er alles aan gedaan heeft om slachtoffers te voorkomen. Phil stuit op geheime documenten waarin staat dat burgertolken tot de speciale eenheid Employés Speciale Diensten bevorderd werden en een militaire status kregen. Er valt Arto volgens Phil dus niets te verwijten.</p>\n<p> </p>\n<p>Arto sterft in 2005 en wordt hij in Spanje begraven. Alan ziet steeds meer overeenkomsten tussen zichzelf en zijn vader en vraagt zich af of nachtmerries ook erfelijk zijn. Omdat hij niet dichter bij zijn vader is gekomen, besluit hij de waanzin van zijn vader niet langer te bevechten.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Verhaalanalyse:</span></strong></p>\n<ol>\n<li><strong>Thema</strong></li>\n</ol>\n<p>Familie, geweld, historische Gebeurtenissen, jaren '40Nederlands-Indië, oorlogservaringen, psychische aandoeningen, vader-zoonrelatie, WO 2 en goed en kwaad.</p>\n<p> </p>\n<ol>\n<li><strong>Personages</strong></li>\n</ol>\n<p>Het verhaal kent twee hoofdpersonen: Arto en Alan. Aan de hand van hun persoonlijke verhalen wordt een beeld geschetst van hoe het verleden doorwerkt in het heden.</p>\n<p>Arto Sie/Nolan/Noland, voelt zich zijn hele leven een buitenstaander. Als donkerste kind valt hij buiten het gezin: 'Je hebt in je prille jeugd nooit liefde gehad van je ouders, broers en zusters' (p. 296). Zijn omgeving veracht hem als onwettig kind: 'Al sinds mijn prille jeugd had ik vaak het gevoel dat ik niet thuishoorde in Indië' (p. 288). Als ESD'er krijgt hij een andere behandeling dan de KNIL-soldaten (p. 468). Hij verandert zijn naam en noemt zichzelf 'een Oranjegezinde Indische Nederlander' (p. 437). Hij voelt zich niet geaccepteerd en vertrekt naar Spanje.</p>\n<p>Arto is wel uit Indië weggegaan, maar Indië heeft Arto niet verlaten. De oorlog blijft hem achtervolgen. Hij draagt altijd een dolk omdat hij aan paranoia lijdt (p. 208).</p>\n<p>Moeder Nolan wordt met 'Ma' aangesproken. Ze is een dikke, dommige schoenmakersdochter met vulkanische opruimwoedes. Ze heeft een afstandelijke band met haar kinderen: 'Ma schopte ons altijd de straat op, ze hield niet van kinderen, ze houdt niet van kinderen en ze zal nooit van kinderen houden, dat kindvrouwtje met haar eeuwige non-communicatieve mededelingen' (p. 64). Ze grijpt pas na dertien jaar in om de mishandelingen te stoppen. Ze ruimt alle spullen van haar kinderen op na de uithuisplaatsing en Nolan ziet in haar ogen een hartgrondige afkeer van haar eigen Indische kinderen (p. 241).</p>\n<p>Alan krijgt als eerstgeborene de volle lading en draagt tot zijn zestigste de oorlog van zijn vader met zich mee (p. 198, 506). Hij haat hij zijn vader om zijn te strenge tucht en zware mishandelingen. In gedachten neemt hij wraak op hem (p. 18, 508), maar hij ziet ook overeenkomsten tussen zichzelf en zijn vader: 'Je moet er toch niet aan denken dat we allemaal zo neurotisch, getroebleerd of getraumatiseerd zijn als hij en ik?' (p. 508). Vergeven doet Alan niet. Wel verdwijnen de haat en de nachtmerries na Arto's dood en denkt hij 'met zoiets als liefde' aan hem terug (p. 530).</p>\n<p>Phil en Arti zijn medeslachtoffers van de mishandeling. Ze haten hun vader en Arti slaapt zelfs met een dolk onder zijn matras om zich te kunnen verdedigen(p. 179, 210). Phil gaat al vroeg de deur uit en Arti wordt een heroïneverslaafde. Mil is de enige die Arto nog bezoekt. Met Nana komt ze nog bij Ma. Uiteindelijk ligt het gezin uit elkaar (p. 479-480).</p>\n<p>Oom Soen en tante Kiep geven Arto wel aandacht en liefde.</p>\n<p>In het verhaal worden bevolkingsgroepen genoemd die tegenover elkaar staan. Indonesiërs versus blanke Nederlanders (belanda's), militairen versus vrijheidstrijders, geallieerden tegenover Japanners, Hollanders tegenover indo's.</p>\n<p> </p>\n<ol>\n<li><strong>Perspectief</strong></li>\n</ol>\n<p>De delen \"Spekkoek\"worden eigenlijk verteld door de ik-verteller Alan Nolan, de zoon van de man om wie het draait. Hij heeft de memoires van zijn vader gekregen en gelezen: die worden in deel II en deel IV verteld in de ik-vorm door Arto Nolan of de Arend, zoals de kinderen hun vader noemen. Die laatste twee delen gaan over de toestand in Nederlands-Indië tijdens de Japanse bezetting en de Bersiapperiode na de Tweede Wereldoorlog. Vader Arto heeft die perioden na de oorlog in Nederland op zijn Remington geramd en dat is dus eigenlijk gedaan in een achterafperspectief. De zoon Alan vertelt in de delen Spekkoek over zijn jeugd, over de plaatsing in een internaat en de periode dat zijn vader naar Spanje is geëmigreerd en hij met zijn broer bakkelei over de waarheid van de memoires. </p>\n<p>Opvallend is wel dat in deel I ook de memoires van de moeder (herinneringen van het het kamerolifantje) en van de vader (memoires van de kaalkop) worden ingelast. Een goede reden voor die structuuropzet heb ik niet kunnen vinden.</p>\n<p> </p>\n<ol>\n<li><strong>Ruimte</strong></li>\n</ol>\n<p>Het speelt zich vooral in en rondom Den Haag. Veel mensen die uit Indië kwamen, kregen bij terugkeer naar Nederland een woning in Den Haag. Daar is de zoon dus opgegroeid met een moeder die uit Helmond kwam. Omdat zijn vader de kinderen mishandelde is een deel van deel II Spekkoek gesitueerd in een internaat dat ook in de buurt van Den Haag is gevestigd.</p>\n<p>In de twee delen die met de vader als verteller over het Indische verleden gaan, is het vooral het eiland Java en in het bijzonder de omgeving van Soerabaja. Daar vocht Arto Nolan tegen de Japanners en de Indonesiërs.</p>\n<p>In deel drie Spekkoek vertelt Alan Nolan dat zijn vader naar Malaga is geëmigreerd, maar daar gaat hij zelf niet heen, zodat dit alleen op de achtergrond een rol speelt.</p>\n<p> </p>\n<ol>\n<li><strong>Tijd</strong></li>\n</ol>\n<p>De tijd van de Indische hoofdstukken zijn de perioden van de Japanse bezetting (1940-1945) en de Politionele acties (1945-1950). De zoon wordt in 1951 geboren en hij vertelt in de Spekkoekdelen vooral over zijn jeugd, maar hij vertelt ook over de emigratie van zijn vader naar Nederland en de verkering met zijn moeder uit Helmond. </p>\n<p>Grofweg gezegd dus eigenlijk vanaf de komst naar Nederland van Arto Nolan tot aan zijn dood. (dus van 1950 tot aan 2005 wanneer hij sterft in Spanje). Vader Arto is gestorven op de dag van zijn verjaardag (zelfmoord? ) precies 80 jaar na zijn geboorte. De zoonj vertelt in het laatste deel wat hij met de as van zijn vader wil doen.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Informatie schrijver:</span></strong></p>\n<p>Alfred Birney is geboren uit een Nederlands-Indische (Indo) vader en een Nederlandse moeder. De Nederlandse voorouders van zijn vader waren uit het achttiende-eeuwse Schotland afkomstig, vandaar de Engelse achternaam. Alfred Birney groeide op in Den Haag tot zijn dertiende bij zijn ouders, daarna tot zijn achttiende in internaten in Voorschoten, Arnhem en Scheveningen. Hij leidde een bohemien bestaan tot zijn vijfentwintigste, zette zijn eerste verhalen op papier maar gooide ze weg. Hij werd gitaarleraar en introduceerde in tijdschriftpublicaties het gecombineerde noten- en tabulatuurschrift voor gitaristen, dat later grote navolging kreeg.</p>\n<p> </p>\n<p>Toen hij rond zijn dertigste zijn loopbaan als musicus moest opgeven door een onherstelbare beschadiging aan zijn linkerhand, ging hij serieus verder met schrijven. Hij debuteerde in 1987 met de roman Tamara's lunapark. In 1991 kreeg hij voor zijn oeuvre (1987-1991) de literaire G.W.J. Paagman-prijs uitgereikt onder een commissie voorgezeten door Aad Nuis. Zijn bloemlezing Oost-Indische inkt. 400 jaar Indië in de Nederlandse letteren (1998) veroorzaakte veel beroering en polemiek binnen kringen van de Indische literatuur. Twee van zijn belangrijkste romans, Vogels rond een vrouw (1991) en De onschuld van een vis (1995), werden respectievelijk in 2000 en 2002 in vertaling in Indonesië uitgebracht. Van 2002 tot 2005 was Alfred Birney verbonden als columnist bij de Haagsche Courant, een baan die hij moeilijk kon combineren met zijn literaire werk. Zijn niet-aflatende verdediging van de multiculturele samenleving werd hem niet altijd in dank afgenomen.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Eigen mening:</span></strong></p>\n<p>Er waren stukjes die ik echt interessant vond en stukjes die ik wat minder vond. Ik was vooral benieuwd naar de psychische kanten. Die blijven toch wel interessant. Verder echt wel een goed boek.</p>\n<p> </p>\n<p>Bron:</p>\n<p><a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/553203/de-tolk-van-java\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/553203/de-tolk-van-java</a></p>\n<p><a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/niveau-3/de-tolk-van-java.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/niveau-3/de-tolk-van-java.html</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-tolk-van-java-alfred-birney\">https://www.scholieren.com/verslag/zekerwetengoed/de-tolk-van-java-alfred-birney</a></p>\n<p><a href=\"https://nl.wikipedia.org/wiki/Alfred_Birney\">https://nl.wikipedia.org/wiki/Alfred_Birney</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4542810"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De engelenmaker - Stefan Brijs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek: De engelenmaker</p>\n<p>Auteur: Stefan Brijs</p>\n<p>Leesniveau: 4</p>\n<p><strong>Standaardverslag</strong></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting:</span></strong></p>\n<p>I.</p>\n<p> </p>\n<p>Een verrassend voorval in het Belgische dorp Wolfheim, gelegen vlakbij het Drielandenpunt, op 13 oktober 1984: dokter Victor Hoppe keert na bijna twintig jaar terug in zijn geboortedorp en vestigt zich in het huis waar zijn vader als dorpsarts altijd heeft gewoond. De dokter arriveert niet alleen maar met een grote reiswieg waarin hij een identieke, mismaakte drieling vervoert: drie jongetjes met een waterhoofd, een hazenlip en rood haar. Ze heten Michaël, Gabriël en Rafaël. Tot verbazing van de dorpsbewoners arriveert hij zonder vrouw. Desgevraagd deelt hij mee: 'Ze hebben geen moeder. Nooit gehad' (p. 26).</p>\n<p> </p>\n<p>Aanvankelijk neemt het dorp een afwachtende houding aan jegens de dokter. Maar nadat hij enkele wonderbaarlijke staaltjes van zijn medisch kunnen heeft getoond, stromen de patiënten toe. Aantrekkelijk is ook dat de dokter iedereen gratis helpt. 'Het is mijn plicht om goed te doen' luidt zijn verklaring (p. 29). Charlotte Maenhout, een gepensioneerde onderwijzeres, wordt ingeschakeld om op de drieling te passen. Na verloop van tijd gaat ze hen ook lesgeven. De jongetjes blijken uitzonderlijk intelligent; ze praten al heel jong (zowel Frans als Duits), maar gedragen zich verder heel ontoegankelijk en emotieloos. Mentaal zijn ze enorm voorlijk, fysiek zijn het kasplantjes. Ze mogen dan ook nooit naar buiten.</p>\n<p> </p>\n<p>Als de jongetjes twee zijn worden ze in één nacht plotseling kaal. Ook verder vertonen ze ongewoon vroeg allerlei verouderingsverschijnselen. Tot grote woede van Charlotte neemt de dokter voortdurend foto's van de drieling en voert hij medische experimenten op hen uit. Ze probeert van haar kant het leven van haar pupillen zoveel mogelijk te veraangenamen. Voor hun vierde verjaardag organiseert ze bijvoorbeeld een verjaarspartijtje. Het wordt een fiasco. Ook haar plan om met het drietal naar het Drielandenpunt te gaan als de dokter een dag naar een beurs in Frankfurt is, loopt uit op een grote mislukking.</p>\n<p> </p>\n<p>Tijdens de afwezigheid van de dokter doorzoekt Charlotte zijn spreekkamer. Zij vindt albums met talloze foto's van alle lichaamsdelen van de jongetjes in close-up. Ook stuit ze op vakbladen met foto's van en artikelen over dokter Hoppe. Het gaat over zijn roem (1982), maar ook over fraude en ontslag (1984). Ze is geschokt en zodra de dokter uit Frankfurt terugkomt, gaat ze de confrontatie aan. Op haar beschuldigingen reageert de dokter ontkennend: 'Ik wilde goed doen. Ik heb altijd goed willen doen' (p. 142). Maar hij komt zo dreigend op haar af dat ze terugdeinst. Ze smakt achterover van de trap en blijft dood liggen.</p>\n<p> </p>\n<p>II.</p>\n<p> </p>\n<p>Het tweede deel vertelt over de eerste veertig levensjaren van Victor Hoppe. Bij zijn geboorte (4 juni 1945) wordt Victor door zijn moeder verstoten: hij heeft rood haar en een hazenlip en is dus 'door de duivel gebeten' (p. 155). Met tegenzin brengt zijn vader hem naar een klooster waar men mentaal gehandicapte kinderen verzorgt. Victor heet namelijk debiel te zijn. In die mening wordt de abdis versterkt omdat hij zich volledig in zichzelf opsluit, niet reageert, niet praat en geen enkele emotie toont. De hazenlip wordt geopereerd; verder brengt Victor zijn dagen in ledigheid door. Wel moet hij elke dag naar de kapel; de liederen en gebeden kent hij onmiddellijk van buiten.</p>\n<p> </p>\n<p>Om de duivel te verjagen moeten de zusters hem bij toerbeurt twee uur per dag uit de bijbel voorlezen. Met een van hen, zuster Marthe, ontstaat contact. Ze ontdekt hoe intelligent hij is en leert hem lezen. Hij vordert spectaculair maar weigert aan anderen zijn vaardigheid te tonen. Tijdens een verblijf buiten het klooster raakt zuster Marthe zwanger. Victors vader weigert te voldoen aan het verzoek van de abdis om haar te aborteren. Marthe maakt van de gelegenheid gebruik om Victors vader te verzekeren dat zijn zoon beslist niet debiel is.</p>\n<p> </p>\n<p>Wanneer de dokter hoort dat Marthe vervolgens is vastgebonden en onder dwang door een dorpelinge met een breinaald is geaborteerd, is voor hem de maat vol. Hij haalt zijn zoon weg uit het klooster, houdt hem eerst een poos thuis ' verborgen voor zijn vrouw ' en stuurt hem vervolgens naar het pensionaat van de 'Brüder der Christlichen Schulen' in Eupen. Ook daar is Victor een uitblinker. Op zijn tiende heeft hij de basisschool, op zijn zestiende het gymnasium doorlopen.</p>\n<p> </p>\n<p>Op de universiteit blijkt Victor een superintelligente en gedreven student. Maar hij valt ook op door zijn onvermogen tot communicatie en empathie. Nadat hij cum laude zijn studie medicijnen heeft afgerond specialiseert hij zich als embryoloog. Vanwege zijn baanbrekend onderzoek wordt hij benoemd aan de universiteit van Aken. Zijn aanstaande collega Rex Cremer feliciteert hem en voegt daaraan toe: 'U hebt God het nakijken gegeven' (p. 211). Die schertsende opmerking wordt voor Victor een serieuze levensopdracht.</p>\n<p> </p>\n<p>Victor boekt aanvankelijk groot succes. Hij slaagt erin drie muizen te klonen: voor het eerst in de geschiedenis is het gelukt een zoogdier te klonen. Maar hij weigert te voldoen aan de eis van zijn vakbroeders om het experiment te herhalen. Hij wil namelijk verder: niet herhalen maar mensen klonen, bezig zijn met menselijke embryo's en met lichaamscellen van zichzelf. Hij wil 'levens maken'. 'Levens geven. Zoals God' (p. 307). Dat is de uitdaging.</p>\n<p> </p>\n<p>Zijn eigenzinnige werkwijze leidt tot een conflict met de universiteit. Bovendien mislukken er verschillende experimenten. Dan besluit Victor de eer aan zichzelf te houden en neemt ontslag. Maar bij één vrouw die dolgraag een dochtertje wil, heeft zijn methode van implementatie van gereconstrueerde embryo's succes: zij is zwanger van een drieling. Victor verzwijgt dat voor haar. Als op 29 september 1984 drie jongetjes met een hazenlip en rood haar geboren worden, schreeuwt ze het uit dat ze die drie kinderen absoluut niet wil. Ze wil ze zelfs niet meer zien.</p>\n<p> </p>\n<p>III.</p>\n<p> </p>\n<p>Op een beurs in Frankfurt heeft Victor Hoppe zijn vroegere collega Rex Cremer ontmoet. Ze spreken af dat Rex de drieling zal komen bekijken. Rex ziet meteen dat de jongetjes er slecht aan toe zijn. Victor erkent: 'de telomeren van sommige chromosomen waren veel korter dan normaal' (p. 321). Dat was een fout. Daardoor veroudert de drieling snel. Maar bij volgende experimenten zal hij het beter doen!</p>\n<p> </p>\n<p>Kort na de dood van Charlotte Maenhout treurt het dorp opnieuw om een dodelijk ongeluk. Bij het voetballen op straat wordt Gunther Weber door een bus overreden. Dokter Hoppe gaat meteen condoleren en snijdt even snel als stiekem bij de jongen zijn testikels af: die zou hij nog wel eens kunnen gebruiken. En hij schept de gelegenheid. Hij spoort de ouders, die treuren om het verlies van hun enig kind, aan om vooral niet te berusten in Gods wil, zoals ze op de rouwcirculaire hebben geschreven. Hij wil hen helpen en langs kunstmatige weg voor een nieuwe zoon zorgen. Na lang aarzelen besluiten ze op zijn aanbod in te gaan. De implantatie zal op 21 mei 1989 plaatsvinden.</p>\n<p> </p>\n<p>Intussen staat Victor voor een nieuwe complicatie. De vrouw die de drieling heeft gebaard heeft na jaren toch spijt: ze wil de kinderen graag zien en zo mogelijk verzorgen. Maar Michaël is al gestorven en de andere twee zullen spoedig volgen. Ze treft hen aan in een vreselijk verwaarloosde toestand. Als Gabriël ook overlijdt, merkt ze dat de dokter de jongetjes in grote glazen potten op sterk water bewaart. Ze wordt zo woedend dat ze hem met een scalpel een diepe wond in zijn zij toebrengt. Op zijn beurt steekt Victor de vrouw dood.</p>\n<p> </p>\n<p>Na een gesprek met de pastoor ziet Victor steeds duidelijker een parallel tussen zijn eigen leven en streven en Jezus' leven en werk. Waanvoorstellingen gaan een steeds grotere rol spelen. Wanneer Rex Cremer nog eens bij Victor langsgaat, wordt hij ontvangen als een Judas, Jezus' verrader. Hij concludeert dat Victor gek geworden is en gaat snel weg. Als hij even later terugkomt is Victor verdwenen. In het huis ziet hij de dode vrouw liggen en de glazen potten met drie kinderlijkjes. Hij voelt zich medeverantwoordelijk voor al die rampspoed, giet de potten leeg op de vrouw, verspreidt brandbare vloeistof en steekt de boel in brand. Wanhopig racet hij met zijn auto de Vaalserberg op, ontwijkt ternauwernood een autobus en stort in een diepe bouwput. Dood.</p>\n<p> </p>\n<p>Op 21 mei 1989 verzorgt Victor Hoppe eerst de implantatie bij Vera Weber. Daarna gaat hij snel naar de calvarieberg waar een processie ter ere van de heilige Rita zal plaatsvinden. Hij is nog net op tijd en heeft alles goed voorbereid. Bij de laatste statie, Jezus aan het kruis, ontbreekt het beeld van Jezus omdat het vervangen zal worden door een bronzen beeld. Victor slaagt erin zichzelf te kruisigen. Eerst merken de gelovigen niets. Dan zien ze echt bloed; het hoofd beweegt. Verbijsterd kijken ze toe hoe Victor Hoppe uitroept: 'Het is volbracht!' (p. 422), vooroverbuigt, van het kruis losscheurt en dood op de grond blijft liggen.</p>\n<p> </p>\n<p>Maar Vera Weber baart een gezonde baby. Mét een hazenlip!</p>\n<p> </p>\n<p><strong><span class=\"underline\">Verhaalanalyse:</span></strong></p>\n<ol>\n<li><strong>Thema</strong></li>\n</ol>\n<p>Familie, geloof, vader-zoonrelatie, wetenschap, religie, goed en kwaad en ernstige ziekte.</p>\n<p> </p>\n<ol>\n<li><strong>Personages</strong></li>\n</ol>\n<p>Er treden in de roman veel personages op, maar alles draait toch uiteindelijk om het doen en laten van Victor Hoppe. Naar de huidige stand van zaken zou hij gediagnosticeerd zijn als lijdend aan het syndroom van Asperger, een milde vorm van autisme. Algauw blijkt hij niet alleen hoogbegaafd maar ook behept met bepaalde ontwikkelingsstoornissen. Dat verklaart later zijn monomane werkkracht, zijn fanatieke volharding en zijn compromisloze rechtlijnigheid. Maar het is ook de oorzaak van zijn geslotenheid, zijn gevoelsarmoede, zijn onvermogen tot empathie, zijn meedogenloosheid. De drieling bijvoorbeeld is voor hem louter object van wetenschappelijk onderzoek; liefde en begrip ontbreken volledig.</p>\n<p> </p>\n<p>In Victor heeft zich een merkwaardig vervormd christelijk geloof ontwikkeld. Jezus is zijn identificatiemodel: op die manier wil ook hij louter goeddoen. Daartegenover is God voor hem, zoals gezegd, de personificatie van het kwaad. Maar als zijn vader, die zichzelf verhangt, in een afscheidsbrief aan hem schrijft: 'Goed doen alleen is niet genoeg. Het kwaad moet ook bestreden worden' (p. 301), is dat voor hem een schokkend inzicht. Vanaf dat moment moet hij God niet alleen willen overtreffen, hij moet God (het kwaad) ook bestrijden. Uiteindelijk breekt in hem het inzicht door dat het kwaad ook in hemzelf zit, dat hij tal van doden op zijn geweten heeft. Vanaf dat moment identificeert hij zich niet langer met Jezus als wel- en wonderdoener maar met Jezus in diens lijden en sterven. Een boetedoening voor het kwaad dat hij heeft aangericht.</p>\n<p> </p>\n<ol>\n<li><strong>Perspectief</strong></li>\n</ol>\n<p>Er is een sprake van een alwetend perspectief (de impliciet auctoriale verteller). De lezer kan daardoor in alle gedachten van personages meeleven: vooral in die van de zonderlinge dokter, de huishoudster, de mensen in het dorp Wolfheim, de vrouwen bij wie hij kloon-experimenten uithaalt, zijn begeleider bij de experimenten Rex Cremer.</p>\n<p> </p>\n<p>Hoewel een alwetend perspectief een traditionele vertelwijze is, blijkt die qua spanning heel geschikt voor deze mooie roman.</p>\n<p> </p>\n<ol>\n<li><strong>Ruimte</strong></li>\n</ol>\n<p>Het speelt zich af in een Duitstalig Belgisch dorpje Wolfheim (naam is fictief en symbolisch- de thuisplaats van de wolf - vgl. het klassieke gezegde \"homo homini lupus\" oftewel: de mens is voor de mens een wolf) in de buurt van het drielandenpunt bij Vaals. Het enigszins ouderwets aandoende, typisch katholieke dorp met zijn bewoners als in een streekroman vormt de bizarre achtergrond tegenover de wetenschappelijke experimenten van dokter Hoppe. In deel II speelt een gedeelte van de experimenten zich ook af aan de universiteit van Aken. De tweede lijn van deel II speelt zich af in de omgeving van het geboortedorp van Victor Hoppe: het gesticht staat immers in La Chapelle.</p>\n<p> </p>\n<ol>\n<li><strong>Tijd</strong></li>\n</ol>\n<p>Victor Hoppe wordt geboren op 4 juni 1945 en hij sterft op zondag 21 mei 1989. Deel I speelt van 14 oktober 1984 tot ruim vier jaar later. Deel II behandelt de geboorte van Victor Hoppe tot aan de tijd van zijn experimenten met zijn drie gekloonde zoons in de zomer van 1984. Deel III behandelt dan weer de periode van 1988 tot 21 mei 1989. Het twaalfde hoofdstuk is een soort epiloog, en deze speelt zich af op zaterdag 19 mei 1990.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Informatie schrijver:</span></strong></p>\n<p>Brijs woonde jarenlang in zijn geboorteplaats en ging daar ook naar school. In 1990 studeerde hij af als onderwijzer en begon als opvoeder aan zijn vroegere middelbare school, het Sint-Jozefinstituut te Bokrijk, Genk te werken. Sinds 1997 schrijft Stefan Brijs romans en essays, en artikelen en recensies voor onder meer de boekenbijlagen van De Morgen en De Standaard. Begin 2003 verruilde hij Genk voor Koningshooikt, een deelgemeente van Lier. Sinds 1999 schrijft Brijs voluit.</p>\n<p> </p>\n<p>Debuutroman en essays</p>\n<p>Stefan Brijs debuteerde in 1997 met De verwording, een magisch-realistische roman. Na zijn debuut zwierf Brijs over Vlaamse begraafplaatsen, op zoek naar de resten van zijn literaire voorgangers, onder wie Gustaaf Vermeersch, Richard Minne, Maurice Gilliams en Karel van de Woestijne. Zijn queesten beschreef hij in Kruistochten, dat in 1998 verscheen. Deze essays kregen een vervolg in De vergeethoek, een serie literaire portretten van vergeten Vlaamse schrijvers.</p>\n<p> </p>\n<p>Verder werk</p>\n<p>In 2000 verscheen Arend, een roman over een misvormde jongen die op zoek is naar zichzelf, naar begrip en naar liefde en ervan droomt om ooit te kunnen vliegen. In de zomer van 2001 was er de publicatie van Villa Keetje Tippel, die veel stof deed opwaaien. In deze monografie wordt de geschiedenis verteld van de schrijfster Neel Doff en haar (intussen totaal vervallen) villa in Genk, die zij van 1908 tot 1939 elke zomer betrok en die haar inspireerde tot verscheidene werken. In de winter van 2001 verscheen Twee levens, een kerstnovelle. In oktober 2005 verscheen zijn nieuwe roman De engelenmaker, waarvan de vertaalrechten intussen zijn verkocht aan 15 landen. Dit boek werd genomineerd voor de Libris Literatuurprijs, de AKO Literatuurprijs en de vakjuryprijs van de Gouden Uil, en won de lezersjuryprijs van de Gouden Uil. In oktober 2006 verscheen Korrels in Gods grote zandbak, een essaybundel over de schrijvers van Turnhout, onder wie Renier Snieders, Eugeen Edward Stroobant, Jozef Simons en Ward Hermans. Dit boek schreef Stefan Brijs in opdracht van de stad Turnhout en het Cultuurcentum De Warande.</p>\n<p>In 2011 verscheen de oorlogsroman Post voor mevrouw Bromley. De roman Maan en Zon die zich afspeelt op het eiland Curaçao, volgde in 2015.</p>\n<p>In 2017 publiceerde hij Andalusisch logboek, een anekdotische neerslag van de tochten die hij in 2016 ondernam door Andalusië waar hij sinds 2014 woont.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Eigen mening:</span></strong></p>\n<p>Ik vond het een goed boek om te lezen. Het was erg interessant en ook eens iets anders. Ik zag hier dan toch ook een andere vorm van autisme al herkende ik een paar dingen. ik vond het ook wel leerzaam en soms beetje apart.</p>\n<p> </p>\n<p>Bron:</p>\n<p><a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/295034/de-engelenmaker\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/295034/de-engelenmaker</a></p>\n<p><a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/niveau-4/de-engelenmaker.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/niveau-4/de-engelenmaker.html</a></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-engelenmaker-stefan-brijs\">https://www.scholieren.com/verslag/zekerwetengoed/de-engelenmaker-stefan-brijs</a></p>\n<p><a href=\"https://nl.wikipedia.org/wiki/Stefan_Brijs\">https://nl.wikipedia.org/wiki/Stefan_Brijs</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4542811"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5302828"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "terugblik maart havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1bfdf78d10d575cb5242f39b07d582ab44267377.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fda94e765fd3d8c826e3af4be9122922d69f8c56.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/44b2cfaac22edf1f3a4c253b07e2cd377c12c2e5.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c262d5f1865f73f4d561ee6d22dba213d05f20c7.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b570b415d9279280ba9536e96a991d3e9c7ef02c.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f2ea5979e010297f6721d93347ad07831503f166.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4542812"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n<p><strong>Leeslogboek                                                                  mees van loon h4c</strong></p>\n<p> </p>\n<p><strong>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.</strong></p>\n<p>Ik heb veel boeken gelezen waarvan ik gewoon weet dat de meeste lectuur is. De meeste boeken die ik lees zijn op wattpad. Alle echte boeken, die gemaakt zijn van papier, zijn de meeste waarschijnlijk literatuur. Het veschil zit hem in de eisen. Voor literatuur moet het boek aan bepaalde eisen zijn terwijl lectuur gewoon alles is wat je kan lezen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Kies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</strong></p>\n<p>Het boek 1 meisje, 4 monsters vind ik een ontzettend leuk boek. Het is een leuk fantasie verhaal waarin je pas later achterkomt wat er eigenlijk aan de hand is. Op het begin krijg je wel kleine stukjes die verwijzen naar iets wat nog uitgelegt moet worden maar ze verklappen niks tot weinig. En er komt nog een deel 2. Als je van fantasie, humor boeken houd is het een aanrader.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4542786"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4542787"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4542789"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4542791"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4542793"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4542795"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4542797"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4542799"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4542800"
                        },
                        "sections": []
                    },
                    {
                        "title": "HEX - Thomas Olde Heuvelt",
                        "reference": {
                            "value": "4542801"
                        },
                        "sections": []
                    },
                    {
                        "title": "Alles wat er was - Hanna Bervoets",
                        "reference": {
                            "value": "4542802"
                        },
                        "sections": []
                    },
                    {
                        "title": "De negen kamers - Peter-Paul Rauwerda",
                        "reference": {
                            "value": "4542803"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wie zoet is - A.H.J. Dautzenberg ",
                        "reference": {
                            "value": "4542804"
                        },
                        "sections": []
                    },
                    {
                        "title": "Roxy - Esther Gerritsen",
                        "reference": {
                            "value": "4542805"
                        },
                        "sections": []
                    },
                    {
                        "title": "Dit zijn de namen - Tommy Wieringa",
                        "reference": {
                            "value": "4542806"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een hart van steen - Renate Dorrestein",
                        "reference": {
                            "value": "4542807"
                        },
                        "sections": []
                    },
                    {
                        "title": "De tweeling - Tessa de Loo",
                        "reference": {
                            "value": "4542808"
                        },
                        "sections": []
                    },
                    {
                        "title": "De tolk van Java - Alfred Birney",
                        "reference": {
                            "value": "4542809"
                        },
                        "sections": []
                    },
                    {
                        "title": "De engelenmaker - Stefan Brijs",
                        "reference": {
                            "value": "4542810"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4542811"
                },
                "sections": [
                    {
                        "title": "terugblik maart havo 4",
                        "reference": {
                            "value": "5302828"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4542812"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}