{
    "documentAuthors": [
        "Ton Schreuders"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Ton Schreuders",
            "referenceName": null,
            "reference": {
                "value": "29548"
            },
            "firstName": "Ton",
            "infix": null,
            "lastName": "Schreuders",
            "emailAddress": "ton.schreuders@ozhw.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-10-03T13:24:48Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 129231,
    "title": "Ein neues Schuljahr",
    "description": "Zelfstandig werken, zelf de verantwoordelijkheid nemen over het leren van Duits. Zelf kunnen bepalen wat je doet en in welk tempo je dit doet. En tot slot iets doen waar je het nut van inziet zijn de basisprincipes om tot leren te komen. Niet het hoofd leren van onbeduidende feiten, niet stampen voor een toets maar elk lesuur gemotiveerd aan de slag levert veel meer op.",
    "lastModifiedDate": "2018-10-03T13:24:48+02:00",
    "dateCreated": "2018-09-01T14:37:15+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Schreuders, Ton",
                "reference": {
                    "value": "29548"
                },
                "firstName": "Ton",
                "infix": null,
                "lastName": "Schreuders",
                "emailAddress": "ton.schreuders@ozhw.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/129231/"
    },
    "sections": [
        {
            "reference": {
                "value": "4568738"
            },
            "heading": {
                "type": "heading",
                "content": "WORTSCHATZ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Om Duits steeds beter te kunnen verstaan, te kunnen spreken en te kunnen schrijven ontkom je er niet aan om je woordenschat uit te breiden. Door Quizlet te spelen, door te luisteren naar de leraar die Duits spreekt, door naar flims te kijken en teksten te lezen wordt je woordenschat automatisch groter. Maar soms ook door wat opdrachtjes te maken. Maak dan ook de volgende opdrachten:</p>\n<p><strong>Aufgaben: 3 - 29 - 34 (maar dan zonder de Lernbox te gebruiken) 42 - 53 - 55</strong></p>\n<p><strong>Geschatte tijdsduur: 2 lesuren</strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4568744"
            },
            "heading": {
                "type": "heading",
                "content": "LESEN",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>We gaan dit jaar veel lezen. Gewoon omdat je door lezen Duits beter gaat begrijpen. En natuurlijk ook door meer te weten te komen over de Duitse cultuur. Naast de opdrachten in je boek krijg je ook andere teksten te lezen en je gaat ook Duitse boekjes lezen. De boekpdrachten zijn met name bedoeld om je strategisch te leren lezen. Dat wil zeggen dat je oefent om antwoorden te vinden op vragen. Boekjes lezen hebben een ander doel. Daar hoef je geen vragen bij te maken, maar zal ik je vragen om te vertellen of op te schrijven wat je er van vond, of het interessant was of spannend en waarom je dat dan vond. Maar nu eerst de opdrachten in het boek:</p>\n<p><strong>Aufgaben: 4 - 15 - 17 - 18 - 37 - 38 - 44 - 50 (vraag raad bij de leraar om deze opdracht goed te kunnen maken) - 54 - 59 - 60 (gebruik bij de laatste twee opdrachten ook de links naar youtube om zo ook de muziek te beluisteren.)</strong></p>\n<p>59: <a href=\"https://www.youtube.com/watch?v=yKYAi9sYYOQ&amp;frags=pl%2Cwn\">https://www.youtube.com/watch?v=yKYAi9sYYOQ&amp;frags=pl%2Cwn</a></p>\n<p>60: <a href=\"https://www.youtube.com/watch?v=DUTaR6ajiz0&amp;t=28s&amp;frags=pl%2Cwn\">https://www.youtube.com/watch?v=DUTaR6ajiz0&amp;t=28s&amp;frags=pl%2Cwn</a></p>\n<p> </p>\n<p><strong>Geschatte tijdsduur: 3 - 4 lesuren</strong></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4568758"
            },
            "heading": {
                "type": "heading",
                "content": "SEHEN und HÖREN",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Lezen maar ook luisteren naar Duits vergroot je kennis van Duits op een manier die niet al te veel moeite kost. Behalve dan natuurlijk dat je moet lezen en in dit geval luisteren. Bij luisteren moet vooral een houding aannemen die een beetje lui overkomt. Dat wil zeggen dat je niet moet proberen heel veel moeite te doen om alles te verstaan maar alleen dat te horen wat je al weet. Je kent bijvoorbeeld de Duitse woorden die op Nederlands of Engels lijken of Duitse woorden die je al kent. Wanneer je veel moeite doet om woorden te begrijpen die je nog niet kent denk je dat je er niets van begrijpt en denk je zo lang na over die vreemde woorden dat je de bekende woorden niet meer hoort. Door alleen naar bekende woorden te luisteren ga je vanzelf die vreemde woorden begrijpen omdat je de context van het verhaal snapt. Dus geen moeite doen, maar een beetje lui luisteren.</p>\n<p><strong>Aufgaben: 5 - 6 - 16 - 25 (raadpleeg de leraar om dit goed te kunnen uitvoeren) - 28 - 35 - 36 - 43 - 45</strong></p>\n<p><strong>Geschatte tijdsduur: 2 - 3 lesuren</strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4568763"
            },
            "heading": {
                "type": "heading",
                "content": "SPRECHEN",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Spreken zullen we voornamelijk klassikaal doen en zal dan ook voornamelijk door mij geregisseerd worden. Spreekopdrachten hebben soms het nadeel dat je zinnen uit je hoofd gaat leren, maar we moeten er in de loop van het jaar naar streven dat je spontaan kunt reageren op Duitse vragen of wellicht een gesprek spontaan kunt starten in het Duits. Dat vraagt natuurlijk wel een beetje oefening, maar bedenk dat je met spreken best veel fouten mag maken. Het gaat erom dat de ander je begrijpt en dat kan ook wanneer je een verkeerde vervoeging van een werkwoord gebruikt of wanneer je je vergist in het lidwoord. Totaal onbelangrijke fouten. Spreken leer je door te spreken.</p>\n<p>Er zijn in dit hoofdstuk wel een aantal opdrachten die je zal helpen een betere spreker te worden. Maak dan ook de volgende opdrachten.</p>\n<p><strong>Aufgaben: 10 - 11 - 31 - 32</strong></p>\n<p><strong>Geschatte tijdsduur: 2 lesuren</strong></p>\n<p>De vier opgaven lijken op een schrijfopdracht. Bedenk dat ik klassikaal of individueel met je in gesprek ga over deze opdrachten. Ga ze niet uit je hoofd leren (kost veel te veel moeite) maar bedenk dat wanneer je goed naar de vraag luistert het antwoord niet zo moeilijk kan zijn. En.... je mag fouten maken.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4568767"
            },
            "heading": {
                "type": "heading",
                "content": "SCHREIBEN",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Schrijven is niet hetzelfde als het invullen van gatenteksten of Google inschakelen om van een Nederlandse zin een Duitse zin te maken. Ik begrijp wel dat je die neiging hebt maar die moet je proberen te onderdrukken. Een woordenboek gebruiken mag altijd, grammatica raadplegen lijkt me verstandig. Deze twee hulpmiddelen mag je straks ook gebruiken als je examen doet in Duits. Bij schrijven gaat het veel meer om de inhoud (wat schrijf ik) dan de vorm (hoe schrijf ik het correct) Beter een goed verhaal met fouten dan een foutloos slecht verhaal. In de loop van de jaren worden de fouten als vanzelf minder.</p>\n<p>Maak de volgende schrijfopdrachten. (zonder vertaalsite, maar wel eventueel met een woordenboek of grammaticahulp) Stuur de schrijfopdracht per mail naar ton.schreuders@ozhw.nl</p>\n<p> </p>\n<p>1. Je reageert op een oproep op het forum \"Meine Familie\" om iets over jezlef en je familieleden te vertellen. Schrijf een bijdrage van ongeveer 100 woorden met de volgende inhoud:</p>\n<p> </p>\n<p><strong>hoe je heet, waar je woont en hoe oud je bent - of je broers en/of zussen hebt, hoe ze heten en hoe oud ze zijn - hoe je broers of zussen zijn (aardig, irritant, leuk, sportief e.d.) - drie dingen over je ouders (getrouwd, gescheiden, leeftijd, hoe ze eruit zien, beroep e.d.) - hoe je je ouders vindt (aardig, streng e.d.)</strong></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4568772"
            },
            "heading": {
                "type": "heading",
                "content": "GRAMMATIK",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4568777"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkwoordsvervoegingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Grammatica is een hulpmiddel om gemakkelijker en beter te kunnen schrijven en spreken. Wanneer je sommige grammatica kent hoef je het niet op te zoeken en geeft het een beetje vertrouwen dat je minder fouten maakt bij spreken en schrijven. Dit hoofdstuk staat vol opdrachten over grammatica. Moet je ze allemaal maken? Nee, maar je moet jezelf wel testen of je het weet.</p>\n<p>Weet je al hoe de vervoegingen van \"haben\", \"sein\" en \"werden\" gaat dan hoef je dit niet te maken. Weet je hoe werkwoorden worden vervoegd? Overslaan, maar wel de diagnostische test maken zodat ik ook weet dat je het al beheerst. Is het voltooid deelwoord een makkie? Skippen die handel. Weet je al hoe de vervoeging van \"müssen, können, dürfen, wollen, sollen, wissen en mögen\" gaat. Perfect!</p>\n<p>Weet je het allemaal niet meer of heb je het nooit geweten dan moet je aan de bak.</p>\n<p>Ik stel voor dat je het \"leren\" van deze grammatica met anderen doet. Zo kunnen jullie elkaar een beetje helpen, tips geven, trucjes aanleren of gewoon omdat het lekkerder werkt dan alleen.</p>\n<p>Hoe kun je dit nou het beste leren?</p>\n<p>1. Door de rijtjes uit je hoofd te leren die in de Lernbox staan. (werkt niet bij iedereen en als je dit niet zo goed kan, dan vergeet je het snel)</p>\n<p>2. Door op youtube te zoeken of er iemand is die dat aan je uitlegt.</p>\n<p>3. Door de leraar te vragen of hij het kan uitleggen.</p>\n<p>4. Door op de volgende bladzijde de samenvatting te lezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4568778"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Samenvatting werkwoordsvervoegingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>A. Vervoeging van het zwakke werkwoord.</strong></p>\n<p>Wanneer je een (zwak) werkwoord gaat vervoegen, dat wil zeggen dat je de juiste uitgang gebruikt bij een persoon ga je altijd van het hele werkwoord eerst de stam maken. In het Duits is de stam van het werkwoord het hele werkwoord - (min) EN. Dus de stam van \"wohnen\" is \"wohn\" en de stam van \"kommen\" is \"komm\" Als je de stam hebt gemaakt komt er achter de stam een zogenaamde uitgang die kan verschillen per persoon. Zet je alle uitgangen achter elkaar dan krijg je het woord:</p>\n<p>                                                <strong>ESTTENTEN of beter E-ST-T-EN-T-EN</strong></p>\n<p>Dat is makkelijk zou je denken maar het probleem is nu dat je wel moet weten wat er achter \"ich\" of \"wir\" moet komen. De volgorde van de personen is in alle talen hetzelfde. In het Nederlands is de volgorde: ik - jij - (hij - zij - het) - wij - jullie - zij (mv) In het Engels: I - you - (he - she - it) - we - you - they en in het Duits: ich - du - (er - sie - es) - wir - ihr - sie</p>\n<p>Dus achter de stam van:</p>\n<p>ICH              komt <span style=\"color:#FF0000;\">E</span></p>\n<p>DU               komt <span style=\"color:#FF0000;\">ST</span></p>\n<p>ER, SIE, ES komt <span style=\"color:#FF0000;\">T</span></p>\n<p>WIR             komt <span style=\"color:#FF0000;\">EN</span></p>\n<p>IHR              komt <span style=\"color:#FF0000;\">T</span></p>\n<p>SIE              komt <span style=\"color:#FF0000;\">EN</span></p>\n<p><span style=\"color:#008000;\"><strong>Uitzonderingen</strong>:</span></p>\n<p>1. Soms komt het voor dat een stam van een werkwoord op een D of een T eindigt. Denk maar eens aan de werkwoorden \"finden\" of \"kosten\" Dan wordt het vervoegen iets anders. Je moet namelijk in het Duits alle vervoegingen kunnen uitspreken. En in de zin \"ES KOSTT VIEL GELD\" kun je tweede T (de uitgang na de stam) niet uitspreken. Om dat toch te kunnen doen zet je een E tussen de twee T's. Dan wordt het \"ES KOSTET VIEL GELD\" Datzelfde moet je doen bij de uitgang van IHR en de uitgang van DU.</p>\n<p><span style=\"color:#008000;\">Dus waneer een stam van een werkwoord eindigt op een T of een D dan krijg je bij DU, ER, SIE, ES en IHR een extra E voor de uitgang.</span></p>\n<p>2. Er zijn ook werkwoorden waarvan de stam eindigt op een S, Z of ß. Zoals bij de werkwoorden \"reisen\", \"sitzen\" en \"heißen\"</p>\n<p><span style=\"color:#008000;\">Bij deze werkwoorden vervalt de S bij de uitgang van DU.</span></p>\n<p><strong>B. Het voltooid deelwoord van het zwakke werkwoord.</strong></p>\n<p>Het voltooid deelwoord van de zwakke werkwoorden is betrekkelijk eenvoudig. Net zoals bij het vervoegen maak je eerst de stam (dus EN eraf halen) dan zet je net als in het Nederlands er GE voor en je zet een T erachter.</p>\n<p>Bv. GE kauf T - GE mach T</p>\n<p><span style=\"color:#008000;\"><strong>Uitzonderingen</strong>:</span></p>\n<p>Eindigt de stam op een D of een T dan ook hier een extra E. GE kost ET - GE bad ET</p>\n<p><strong>C. Voor het vervoegen van de werkwoorden \"haben\", \"sein\" en \"werden\" verwijs ik je naar de Lernbox op bladzijde 23 van je tekstboek.</strong></p>\n<p>Zorg er bij de bestudering van deze rijtjes ervoor dat je in ieder geval weet (dus altijd paraat) de vormen die bij ICH, ER, SIE en WIR horen. Deze gebruik je zoveel dat je daar niet meer bij na moet denken als ze voorbij komen in een gesprek of bij een schrijfopdracht. Bedenk dat alle vormen van DU eindigen op ST en je hebt de belangrijkste vervoegingen altijd tot je beschikking.</p>\n<p><strong>D. Werkwoorden met een bijzondere vervoeging maar die je HEEL VEEL gebruikt. De zogenaamde modale hulpwerkwoorden.</strong></p>\n<p>Die bijzondere vervoeging kennen we trouwens voor een aantal van deze werkwoorden ook in het Nederlands. Het werkwoord \"zullen\" bijvoorbeeld kent in het enkelvoud een klinkerverandering. Zullen - ik zal of wat denk je van mogen - ik mag of kunnen - ik kan. Zo ook in het Duits. Let erop dat deze verandering alleen in het enkelvoud is. In het meervoud is het gewoon de standaardvervoeging. Kijk voor het overzicht op bladzijde 24 van je tekstboek.</p>\n<p>Als tip wil je meegeven dat wanneer je besluit dit uit je hoofd te leren dit het beste zogenaamd horizontaal kan doen. dat wil zeggen eerst alle ich-vormen dan alle du-vormen etc. Waarom? Nou, er zit namelijk een bepaalde logica in. Kijk maar in het schema.</p>\n<p>Alle ich-vormen (m.u.v. sollen) hebben een andere klinker. Achter de ich-vorm komt voor DU gewoon en alleen ST. De ER, SIE, ES-vorm is hetzelfde als de ich. Wir is het hele werkwoord en IHR is stam plus T zoals bij alle werkwoorden. Leer dus de vertaling (hele werkwoord) en de ich-vorm. Dat is minder dan 7 rijtjes stampen. Hoe meer je stampt, des te meer je vergeet. Zoek altijd naar logica (voor jou)</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4568786"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De verandering van het persoonlijk voornaamwoord",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een titel die niet direct uitnodigt om het te bestuderen of te bekijken. Aan de andere kant is het een gegeven die wij ook in het Nederlands kennen. Denk maar eens aan het zinnetje: \"Dit cadeau is voor hem\" Je zegt niet: \"Dit cadeau is voor hij\" of \"hoe vind je mij.\" Je zegt niet: \"hoe vind je ik\"</p>\n<p>Dit fenomeen kennen we ook in het Duits.</p>\n<p><span style=\"color:#FF0000;\">Nog even de Nederlandse verandering:</span></p>\n<p><span style=\"color:#FF0000;\">ik        jij          hij          zij            het            wij         jullie          zij</span></p>\n<p><span style=\"color:#FF0000;\">mij      jou       hem       haar        het            ons        jullie          hun</span></p>\n<p> </p>\n<p><span style=\"color:#008000;\">De veranderingen in het Duits zijn:</span></p>\n<p><span style=\"color:#008000;\">ich      du        er          sie           es             wir         ihr             sie</span></p>\n<p><span style=\"color:#008000;\">mich   dich     ihn         sie           es             uns       euch          sie</span></p>\n<p>Nu vinden die veranderingen in het Duits meestal plaats na een voorzetsel. Net als eigenlijk in het Nederlands. Deze voorzetsels zijn: durch, für, gegen, ohne, um. (door, voor, tegen, zonder, om)</p>\n<p>            </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4568850"
            },
            "heading": {
                "type": "heading",
                "content": "PROJEKT",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Maak een Duitstalige rap!</strong></p>\n<p>Een rap schrijven lukt het beste wanneer je dat met een twee of drietal doet.</p>\n<p>Kies een thema waar je over wilt rappen. Gebruik daarbij bijvoorbeeld woorden die met vakantie, vrije tijd, hobby's of vrienden te maken hebben. Elk couplet bestaat uit 4 regels en in totaal schrijf je 3 coupletten. Schrijf ook een refrein die telkens na elk couplet komt. De zinnen in het couplet hoeven niet te rijmen. Zoek een beat uit of maak een beat en neem het op met je telefoon. Laat het als alles goed gelukt is aan mij zien en horen.</p>\n<p>Voor inspiratie kun je natuurlijk youtube raadplegen. Er bestaan voldoende Duitse raps want ook daar is rappen bijzonder populair.</p>\n<p>Er is ook een rap die over de Jungs WG gaat (die ken je al van de leesopdracht):</p>\n<p><a href=\"https://www.youtube.com/watch?v=yKYAi9sYYOQ&amp;frags=pl%2Cwn\">https://www.youtube.com/watch?v=yKYAi9sYYOQ&amp;frags=pl%2Cwn</a></p>\n<p><strong>Doe er niet te lang over. Je krijgt van mij 3 lesuren om het uit te werken en op te nemen. Wil je meer tijd dan moet je dat thuis doen. </strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4690480"
            },
            "heading": {
                "type": "heading",
                "content": "Examentekst",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "https://goo.gl/forms/K24aKa7tVAEdLVMy1",
                    "title": "Examentekst vmbo-BB",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/5/5c2fd99d2b7dd7760d31b5ac27b50404a345da3b.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/5c2fd99d2b7dd7760d31b5ac27b50404a345da3b.pdf"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "WORTSCHATZ",
                "reference": {
                    "value": "4568738"
                },
                "sections": []
            },
            {
                "title": "LESEN",
                "reference": {
                    "value": "4568744"
                },
                "sections": []
            },
            {
                "title": "SEHEN und HÖREN",
                "reference": {
                    "value": "4568758"
                },
                "sections": []
            },
            {
                "title": "SPRECHEN",
                "reference": {
                    "value": "4568763"
                },
                "sections": []
            },
            {
                "title": "SCHREIBEN",
                "reference": {
                    "value": "4568767"
                },
                "sections": []
            },
            {
                "title": "GRAMMATIK",
                "reference": {
                    "value": "4568772"
                },
                "sections": [
                    {
                        "title": "Werkwoordsvervoegingen",
                        "reference": {
                            "value": "4568777"
                        },
                        "sections": []
                    },
                    {
                        "title": "Samenvatting werkwoordsvervoegingen",
                        "reference": {
                            "value": "4568778"
                        },
                        "sections": []
                    },
                    {
                        "title": "De verandering van het persoonlijk voornaamwoord",
                        "reference": {
                            "value": "4568786"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "PROJEKT",
                "reference": {
                    "value": "4568850"
                },
                "sections": []
            },
            {
                "title": "Examentekst",
                "reference": {
                    "value": "4690480"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Examentekst vmbo-BB",
                "origin": "Examentekst vmbo-BB",
                "customOrigin": null,
                "link": "https://goo.gl/forms/K24aKa7tVAEdLVMy1",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}