{
    "documentAuthors": [
        "Luna  Hendriks"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Luna  Hendriks ",
            "referenceName": null,
            "reference": {
                "value": "46314"
            },
            "firstName": "Luna ",
            "infix": null,
            "lastName": "Hendriks ",
            "emailAddress": "20402@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-02-29T20:41:44Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 129316,
    "title": "Leeslogboek havo 4 - 2018/2019 - kopie 1",
    "description": "",
    "lastModifiedDate": "2020-02-29T20:41:44+01:00",
    "dateCreated": "2018-09-03T20:22:22+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Hendriks , Luna",
                "reference": {
                    "value": "46314"
                },
                "firstName": "Luna ",
                "infix": null,
                "lastName": "Hendriks ",
                "emailAddress": "20402@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/129316/"
    },
    "sections": [
        {
            "reference": {
                "value": "4573119"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4573120"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4573122"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4573124"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4573126"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4573128"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4573130"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4573132"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4573133"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4573134"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag Waar je ook heen gaat</strong></p>\n<p><strong>schrijfster Josine Marbus</strong></p>\n<p><strong>Standaardverslag, Zelfgemaakt</strong></p>\n<p><strong>De samenvatting</strong></p>\n<p>Het boek gaat over Alma ze is 42 jaar, ze is onderweg naar IJmuiden. Ze heeft een brief ontvangen van een medewerkster van de 'Guest Service Desk' die namens haar vader de brief heeft geschreven. Er stond in dat er op 4 november 2010 een cruiseschip in de haven bij IJmuiden zal aankomen met haar vader aan boord. Ze heeft haar vader sinds haar 3<sup>e</sup> jaar niet meer gezien. Tijdens haar ritje naar IJmuiden krijgen we allerlei flashbacks over haar minder leuke jeugd. De moeizame geboorte, een tekortschietende moeder, veel verhuizingen, weinig hechting, veel verschillende vriendjes, een halfbroertje die gepest wordt, een stiefvader die ze haat en dan nog de niet afgemaakte studie psychologie, wegens een geconstateerd gebrek aan medelijden en empathisch vermogen. Alles staat in het teken van de vader die er niet is, die nooit een kaart heeft gestuurd toen ze jarig was en al die jaren niks van zich heeft laten horen. Het enige leuke in haar jeugd was de buurjongen Melle, hij is stapelgek op haar. Ze brengen veel tijd met elkaar door, maar na het eindexamen wijst ze hem definitief af. Ze besloot om opzoek te gaan naar haar geluk, ze dacht dat ze ergens anders gelukkiger kon zijn dan waar ze nu woonde. Later heeft ze spijt van haar keuze, ze had nog steeds geen man, geen kinderen. Ze was een keer zwanger toen ze jong was, maar ze liet het toen weghalen.  Het laatste hoofdstuk van het boek staat in het teken van de ontmoeting tussen vader en dochter. Ze was ontzettend zenuwachtig, zou hij me nog herkennen? Waarom ben je weggegaan? Ze had veel vragen voor hem, alleen het gesprek ging niet vanzelfsprekend, hij spreekt haar aan met 'u' en toont weinig belangstelling. Hij is ziek, maar wat hij precies had was niet bekent. De laatste woorden die ze tegen elkaar zeiden 'wees voorzichtig' waar je ook heen gaat.</p>\n<p><strong>De analyse</strong></p>\n<p><strong>Het thema</strong></p>\n<p>Het thema van het boek is de liefde die Alma mist met haar vader.</p>\n<p><strong>De personages</strong></p>\n<p>De hoofdpersoon is Alma, zij is de belangrijkste persoon in het verhaal. We krijgen tijden het ritje naar IJmuiden allemaal verhalen te lezen over haar minder leuke jeugd.</p>\n<p>De moeder, zij is er nooit echt voor Alma geweest, ze had geen idee hoe het echt met haar ging. Ze was altijd veel te druk met haar vriend.</p>\n<p>De stiefvader, Alma had een hekel aan hem. Hij moest niet denken dat hij ook maar iets over haar te zeggen had.</p>\n<p>De vader, hij heeft zijn dochter verlaten toen ze 3 jaar was. We krijgen af en toe iets van hem te horen in het verhaal, maar hij is vooral in het laatste hoofdstuk te zien.</p>\n<p>Haar halfbroertje Christiaan, hij wordt gepest op school en durft niet voor zichzelf op te komen.</p>\n<p>Melle, hij was haar buurjongen, hij was gek op haar en zij op hem.</p>\n<p><strong>Het perspectief</strong></p>\n<p>Het perspectief is vanuit de ik- persoon geschreven Alma, ze vertelt door middel van flashbacks haar leven tot nu toe.</p>\n<p><strong>De ruimte</strong></p>\n<p>Het verhaal speelt zich op verschillende plaatsen af met name thuis, in de auto, op de boerderij, de haven en in het bos.</p>\n<p><strong>de tijd</strong></p>\n<p><strong>A:</strong> het verhaal speelt zich af in het heden, met vele flashbacks van vroeger over haar jeugd.</p>\n<p><strong>B:</strong> het verhaal duurt 39 jaar.</p>\n<p><strong>De titel</strong></p>\n<p>De titel is gebaseerd op haar vader. Het maakt niet uit waar hij is., ze zal hem altijd missen.</p>\n<p><strong>Het einde</strong></p>\n<p>Het boek heeft een gesloten einde, omdat haar vader en Alma als laatste tegen elkaar zeiden 'wees voorzichtig' waar je ook heen gaat.                                                                                                                                     </p>\n<p><strong>De informatie over de schrijfster</strong></p>\n<p>De schrijfster van het boek is Josine Marbus, ze heeft het boek geschreven naar aanleiding van haar eigen leven. Haar vader liet haar in de steek toen ze nog jong was en tegen het einde van zijn leven heeft ze hem nog een keer ontmoet. De verwachtingen, de beeldvorming en het gemis van een vader. </p>\n<p><strong>Mijn mening</strong></p>\n<p>Ik vond het boek in het begin heel verwarrend, de ene keer ging het over een meisje van 3 en de andere keer ging het weer om een volwassen vrouw. Ik vond het jammer dat de schrijfster voor deze manier van schrijven koos, naar mijn mening had ze beter alleen in het heden kunnen schrijven dan was het verhaal duidelijker en leuker geweest om te lezen. Het was jammer dat haar echte vader maar weinig in het boek voorkwam, ik had verwacht dat we veel meer over hem te weten zouden krijgen, bijvoorbeeld waarom hij zijn dochter in de steek had gelaten? Of dat hij spijt zou hebben van zijn beslissing? Helaas kregen we dat niet te lezen in het boek. Het verhaal vond ik heel langdradig, ik was heel blij toen ik bij het laatste hoofdstuk aankwam. Alma die haar vader zou gaan ontmoeten na al die jaren. Ik vond het stukje heel erg zielig toen ze tegenover hem zat en zei ' er zit een gat in mij, een zwart gat dat alles om zich heen aantrekt en wil vernietigen. Ik ben dat zwarte gat, in mij woedt te veel zwaartekracht. Alles wat mooi, licht en gelukkig is, trek ik omlaag. Jij hebt het gat geboren laten worden in mij'. Hij reageerde niet op haar, ik vond het eind daarom ook zeer teleurstellend, hij toonde geen belangstelling voor haar, hij spraak haar aan met 'u' en hij gaf weinig antwoord.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4573135"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag Jij bent van mij</strong></p>\n<p><strong>Schrijver Peter Middendorp</strong></p>\n<p><strong>Standaardverslag, zelfgemaakt.</strong></p>\n<p><strong>De samenvatting</strong></p>\n<p>Het boek gaat over Tille Storkema. Hij ziet op 12  jarige leeftijd hoe zijn vader een been verliest door middel van een maaidorser. Er is paniek op de boerderij, de agenten komen op bezoek en ondervragen Derksen en zijn vrouw maar zij had niks gezien. Tille vroegen de agenten niks, ze zagen hem niet staan.</p>\n<p><strong>1 Het voorjaar:</strong><br/>\nTille zit in zijn cel van een paar vierkante meters. Het is inmiddels alweer 13 jaar geleden. Hij vertelt terug over de tijd dat hij jong was en Ada zijn vrouw heeft leren kennen. Het was op een feestje in de sporthal, ze kwam naast hem staan en vroeg waar zijn blik naar toe ging. Ze dacht naar de meiden, hij haalde zijn schouders op en keek in haar ogen, maar hij zag nog steeds hetzelfde meisje, dezelfde jonge vrouw, niet mooi en zeker ook niet lelijk. Ada nam hem mee naar een steegje en bood haar lichaam aan. Het was zijn eerste keer, ze krijgen later verkering.</p>\n<p>Ada werd niet heel warm verwelkomd door Tille's ouders, ze werd ontvangen als een vreemdeling. Eerst kwam Ada alleen zaterdags langs op de boerderij, na het eten, na de koffie en was ze voor de borrel alweer weg. We hebben ze rustig laten wennen. Ook vertelt hij over de geboorte van zijn dochter Suze. Na iedere wee zakte haar harstslag, het werd steeds gevaarlijker. Soms was die zelfs compleet verdwenen, uiteindelijk werd het wonder aan een puntig vacuümpomp ter wereld gebracht. Ze lag eindelijk in mijn armen, ik wiegde haar en zei ' nu ben je van mij'.</p>\n<p>Later werd ook Friso geboren, hij vertelde over de bevalling. De vliezen waren gebroken, de weeën, de autorit naar het ziekenhuis, de uren van wachten. Het was niet zo dat Friso minder welkom was dan Suze of dat we minder van hem hielden als van Suze. Maar de 1<sup>ste</sup> keer dat dingen gebeuren is het geheugen nog vrij, de 2<sup>de</sup> en 3<sup>de</sup> keer is het geheugen een stoel waar al iemand op heeft plaatsgenomen.</p>\n<p>Na de zwangerschappen van Ada weigerde ze vaak seks met Tille, ze had er geen zin in. Hij stapte dan vaak op zijn fiets en reed naar de hoeren in de grote stad '30 km heen' en ' 30 km terug'. Ada had nooit iets in te brengen bij het boerengezin van Tille. Het was te vol in huis twee echtparen en daarbij nog 2 kinderen. Elke avond ruzie om niks, Ada wilde een eigen woning gaan zoeken. Tille is helemaal weg van zijn dochter.</p>\n<p>Ze gaan zonder schaamte met elkaar om. Ada groeit alleen nog maar in de breedte, seks is er nauwelijks meer. Hij pakt op een nacht zijn fiets en gaat weer fietsen. Hij komt een mooie jonge meid tegemoet op de fiets. De volgende morgen blijkt dat ze vermoord is. De politie houdt al snel een buurtonderzoek. Ze komen langs bij Tille en Ada maar zij hebben een alibi: ze lagen allebei te slapen. Het meisje 'Rosalinde' wordt de volgende dag gevonden door haar vader, ze is verkracht en daarna vermoord in het weiland.<br/>\n </p>\n<p><strong>II de zomer</strong></p>\n<p>De herdenking is aangebroken haar vader praat emotioneel over zijn dochter. Maar het leven gaat door. Ada en Tille waren 6 jaar samen toen het ongeluk gebeurde. Tille had momenten waarop hij rookte. Als Suze op school het woord 'kanker' hoorde, waarschuwde ze haar vader. Af en toe komen er gedachtes terug bij Tille. Hij dacht aan die ene nacht dat hij bij volle maan Rosalinde verkrachtte.</p>\n<p>De dorpelingen geloven dat de asielzoekers de moord hebben gepleegd. De keel doorsnijden is namelijk geen Nederlandse methode om iemand te vermoorden. Er worden 2 namen in het krantenartikel genoemd, uiteindelijk gaat de politiek zich ermee bemoeien. We lezen ondertussen hoe de verhoren verlopen over Rosalinde of ze wel of niet heeft meegewerkt.</p>\n<p>Het eerste aangekondigde DNA- onderzoek gaat niet door. De relatie tussen Tille en Suze wordt ranzig naarmate ze opgroeit, hoe hij naar haar lichaam kijkt. Als Tille weer eens een keer seks wilt met Ada en Ada niet wilt, past hij geweld toe en verkracht haar terwijl ze getrouwd zijn. De kinderen zijn er getuigen van.</p>\n<p><strong>III de herfst</strong></p>\n<p>We zijn weer een paar jaar later. De ouders van Tille zijn op bezoek en bemoeien zich weer overal mee. Er is een uitzending op tv over de moord van Rosalinde. De vader is woedend op de moordenaar. In het dorp worden ook weer alle emoties opgerakeld. Een populaire politicus wil weer controle op asielzoekers en een DNA-onderzoek. Suze is ouder geworden en begint zich te schamen voor haar naaktheid ook voor haar vader. In het laatste gedeelte neemt hij Suze mee over het bewuste eiland, waar hij ook met Rosalinde heeft gelopen. Dat heeft hij expres gedaan, want nu lopen de dialogen door elkaar heen.<br/>\n </p>\n<p><strong>IV de winter</strong><br/>\nIn het laatste verhaal vertelt Tille over zijn verhaal, hoe hij het zich herinnert. Misschien zijn er dingen verzwegen of bewust weggelaten, het geheugen is in feite onbetrouwbaar. Er wordt een laatste DNA-onderzoek gehouden Tille doet mee en zijn vader ook. Na 13 jaar is het dan eindelijk zover Tille wordt ontmaskerd, omdat Rosalinde gekrabd en gebeten had is er DNA van Tille bewaard gebleven. Suze is 16 jaar geworden en op de dag dat ze het wilt vieren, staat de politie voor de deur. Tille wordt opgepakt en wordt veroordeelt voor de moord op Rosalinde. Tille vertelt ook nog dat zijn vader is gestorven aan ouderdom en zwakte. Tijdens de rechtszaak wordt Tille geconfronteerd met zijn familieleden. Hij heeft enorm veel last van schaamtegevoelens.</p>\n<p><strong>De analyse</strong></p>\n<p><strong>Het thema</strong></p>\n<p>Het thema van het boek is de ontmaskering van de moordenaar van Rosalinde.</p>\n<p><strong>De personages</strong></p>\n<p>Tille: hij is de belangrijkste persoon in het verhaal. Hij is de moordenaar en we volgen dertienjaar van zijn leven. Hij neemt ons mee in zijn gedachten. Hij verteld over zijn gezinssituatie, maar ook dat hij thuis onder de plak zit. Hij verteld niet specifiek hoe de moord is ontstaan, alleen een vaag beeld. Zijn leven na de moord gaat eigenlijk prima, maar naarmate zijn dochter ouder wordt en dezelfde leeftijd krijgt als Rosalinde krijgt hij toch wel een soort van schuldgevoel.</p>\n<p>De bijpersonages zijn:</p>\n<p>Ada, Rosalinde, Suze, Friso, de moeder en vader van Tille en de rechercheurs. Ze komen allemaal in het verhaal voor alleen hebben niet de belangrijkste rol in het verhaal.</p>\n<p><strong>Het perspectief</strong></p>\n<p>Het perspectief van het verhaal wordt geschreven door de ik-persoon 'Tille'. Hij vertelt over hoe hij de afgelopen 13 jaar heeft geleefd.</p>\n<p><strong>De ruimte</strong></p>\n<p>Het verhaal van de moord heeft zich afgespeeld in Middendorp (Friesland). Het verhaal verplaatst zich naar de provincie Groningen.</p>\n<p><strong>De tijd</strong>          </p>\n<p><strong>A:</strong> het verhaal is speelt zich af in het heden en er wordt soms gebruik gemaakt van flashbacks.</p>\n<p><strong>B:</strong> het verhaal duurt 13 jaar.                                                                                                                                     </p>\n<p><strong>De titel</strong></p>\n<p>Ik vind de titel zeker passen bij het verhaal, omdat het over een verkrachter gaat die op een nacht een meisje zag en dacht jij bent hoe dan ook van mij.</p>\n<p><strong>Het einde van het boek</strong></p>\n<p>Het boek heeft een gesloten einde, omdat Tille opgepakt is voor de moord op Rosalinde.</p>\n<p><strong>De informatie over de schrijver:</strong></p>\n<p>De schrijver van het verhaal is Peter Middendorp. Hij las in de krant eind mei 1999 wat er met Marianne Vaatstra was gebeurd. Een 16 jarige meid die op weg was naar Kollum haar ouderlijke huis. Maar daar kwam ze nooit aan ze werd van haar fiets getrokken, verkracht, vermoord en achtergelaten in het weiland. Peter kende de regio, de weilanden, de dorpen en de straten. Hij deed onderzoek naar het Zwaagwesteinde ( het gebied), maar ook naar de mensen. Zo kon hij goed in het hoofd kruipen van de moordenaar (Tille).</p>\n<p><strong>Mijn mening</strong>       </p>\n<p>Ik ging met veel nieuwsgierigheid het verhaal lezen, ik wilde weten wat zo'n moordenaar nou bezield om iemand eerst te verkrachten en dan nog eens te vermoorden. Ik vond het een goed boek, eerst kregen we te horen dat hij in de cel zat, toen in het midden van het verhaal kregen we steeds iets meer dingen over de moord te weten, maar ik vond de moord een beetje vaag. Het ging vaak eerst over een gebeurtenis van zijn dochter bijvoorbeeld en voordat je het wist was je in het weiland waar Rosalinde op de grond lag. Dat vond ik best wel jammer, ik wilde graag meer details over de moord, meer gesprekken met de rechercheurs zodat je nog meer in zijn hoofd kwam. Ik vind de moordenaar best wel zielig. Hij denkt dat hij de baas is over zijn vrouw, terwijl ze getrouwd zijn en dan moet hij haar als nog dwingen voor seks. Ik had meer verwacht van het laatste hoofdstuk de eerste zin was ' dit is mijn verhaal, wat ik me nog herinner'. Ik dacht nou gaan we het krijgen alle gedachtes die hij al die jaren heeft gehad, de spijt, de moord hoe het echt is gebeurd. Heeft ze terug gevochten? of liet ze hem zijn gang gaan? Maar dat was niet het geval.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4573136"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag mensen zonder uitstraling</strong></p>\n<p><strong>Schrijfster Jente Posthuma</strong></p>\n<p><strong>Standaardverslag, zelfgemaakt</strong></p>\n<p><strong>De samenvatting</strong></p>\n<p>Het boek gaat over een jonge vrouw, die haar leven in korte verhalen vertelt.</p>\n<p>Ze is een jaar of 8 en haar moeder overlijdt al op jonge leeftijd, ze had kanker. Haar moeder was een actrice en zij wilde niks liever dan dat haar dochter in de voetsporen van haar trad. De ik- persoon en haar vader blijven samen over. Haar vader is hoofd van een psychiatrische inrichting. Toen ze een jaar of 18 was werkte ze in een Coffeeshop, daar kwam ze een echte schrijver tegen. Ze hadden samen een affaire, hij had een vrouw en een kind. Toen ze slaagde voor haar eindexamen besloot ze om naar Parijs te gaan, ze wilde een boek gaan schrijven. Ze hoopte dat hij voor haar zou kiezen, maar hij wilde niet kiezen. Het schrijven van een boek ging niet vlekkeloos ze had geen vrienden, lag te lang op bed, ze at veel te veel mayonaise en haar hoofd was kleiner dan de rest van haar lichaam. Ze had veel contact met haar vader, ze vertelde hem dat ze zich verloren voelde. Hij raadde haar aan om haar bezigheden schematisch in te delen. Ze besloot zijn advies op te volgen dus 's ochtends 3 uur te schrijven, 10 minuten pauze en 's middags wandelen met een aantekeningenboekje. In Parijs heeft ze gesprekken over de Eiffeltoren en de diverse zelfmoordpogingen die daar worden gedaan. Later in het verhaal kwam ze een oude vriend tegen (Thomas), hij had een jaloerse vrouw en 2 kinderen. Ze zijn elkaar daardoor een beetje uit het oog verloren, ze vertelde hem dat ze bij de krant werkte en dat ze een sterk verlangen heeft naar een kind. Toen ze ongeveer 36 jaar was, moest ze voor haar werk een man interviewen ( Arthur), hij ontwierp moorddadige computergames. Ze hadden het over de dood, hij was niet religieus. Na het interview spraken ze nog een aantal keren af en kregen uiteindelijk een relatie. Hij vertelde haar wel dat hij geen kinderen wilde.. Later veranderde Arthur toch van mening, ze was zwanger van een jongentje (Bob). Ze gaat in die tijd steeds meer trekjes vertonen, haar vriend zei: ''je bent een vrouw geworden die alleen maar zeikt''. Ze moest een onderzoek doen, de psycholoog vond haar overmatig gevoelig. Ze kwam in groepstherapie terecht, ze kon niet goed tegen smakkende geluiden. In het laatste hoofdstuk ga je weer terug naar het jonge meisje, die aan het sterfbed zit van haar moeder.</p>\n<p><strong>De analyse</strong></p>\n<p><strong>Het thema</strong></p>\n<p>Het is moeilijk vasttestellen wat het thema precies is. De hoofdpersoon verliest al op jonge leeftijd haar moeder en blijft over met een vader zonder uitstraling die hoofd is van een psychiatrische inrichting. Ze zal een weg moeten vinden om weer gelukkig te worden. Na een aantal mislukte relaties is dan het enige wat haar kan redden ''het moederschap''?</p>\n<p><strong>De personages</strong></p>\n<p><strong>De hoofdpersoon</strong></p>\n<p>De ik-persoon: er wordt geen naam verteld en je hebt ook geen duidelijk beeld van hoe ze eruit ziet. Als je haar moeder moet   geloven dan heeft ze weinig uitstraling, ze probeerde daar zo veel mogelijk op te letten als ze bij haar was. Na het overlijden van   haar moeder heeft ze het moeilijk, ze voelt zich verloren.                                                                                                                                                             </p>\n<p><strong>De bijpersonages</strong></p>\n<p>De vader, hij is hoofd van een psychiatrische inrichting, hij is trots op haar dochter dat ze op zo'n jonge leeftijd al naar het buitenland gaat. Op een gegeven moment in het verhaal heeft hij een nieuwe vrouw ( Margret).     </p>\n<p>De moeder, ze was een actrice, ze wilde niks liever dan dat haar dochter het taakje van haar over zo nemen. Ze had een hekel aan mensen zonder uitstraling, ze overleed al op jonge leeftijd aan kanker.                               </p>\n<p>Verder komen er ook nog andere personen in het verhaal voor: Arthur, Betsy, Margret, opa, oma, Thomas, Bob, de schrijver, Philip, Rudy, Jona, Brian, Freddy en Lea</p>\n<p><strong>Het perspectief</strong>                                                                                                              </p>\n<p>Het perspectief van het verhaal wordt geschreven vanuit de ik- persoon, helaas hebben we geen naam van haar. Ze vertelt korte verhalen over het leven dat ze heeft meegemaakt.</p>\n<p><strong>De ruimte</strong></p>\n<p>Het is niet makkelijk vast te stellen waar het verhaal zich allemaal heeft afgespeeld, er wordt niet vaak over de plaats gesproken. Ze is in Parijs geweest, ook heeft ze het in het verhaal over de stadschouwburg dat zou in Amsterdam geweest kunnen zijn.</p>\n<p><strong>De tijd</strong></p>\n<p><strong>A:</strong> het verhaal bestaat uit kleine anekdotes, de ene keer vertelt ze over haar jeugd en de andere keer is ze weer volwassen.</p>\n<p><strong>B:</strong> het verhaal wordt over ongeveer 30 jaar verteld.</p>\n<p><strong>De titel</strong></p>\n<p>De titel past bij het verhaal, de hoofdpersoon heeft volgens haar moeder geen uitstraling ze probeert daardoor juist te laten zien dat ze dat wel heeft. Nadat haar moeder overleed werd dat moeilijker, ze voelde zich niet goed in haar vel zitten.</p>\n<p><strong>Het einde</strong></p>\n<p>Het boek heeft een gesloten einde, omdat de hoofdrolspeelster eindigt met een man en een kind, waarmee ze gelukkig leeft.</p>\n<p><strong>De informatie over de schrijfster</strong></p>\n<p>De schrijfster van het verhaal is Jente Posthuma, in een interview vertelt ze hoe ze op de ideeën is gekomen van haar boek. Ze heeft er bewust voor gekozen om er een bepaalde leegte in te brengen. Ze wilde het leven beschrijven van iemand die niet in beweging kwam, dat was haar grootste angst zelf ook. Ze was begonnen met schrijven zonder een plan, gewoon een vader en een dochter met een benauwde ontbijtscene en een moeder die gestorven is. Het meisje raakte in paniek, ze leefde voor haar moeder althans dat was de bedoeling ze wilde zijn zoals haar moeder dat graag zag. Alles stond in het teken van wat haar moeder nodig had. Haar eigen moeder had al 25 jaar kanker, het kwam steeds terug. Wat ze gemeen had met het personage in het boek - behalve haar ziekte - was haar Jehova's getuigen-verleden. Als tiener had ze al geen interesse meer in het geloof, ze las wereldliteratuur, ze keek verder dan haar geloofsgenoten, want Jehova's getuigen worden niet aangemoedigd om een hoge opleiding te volgen, ze houden elkaar graag dom. Op den duur is er een breuk in haar familie ontstaan. Mijn moeder zei altijd dat haar ouders lieve schatten waren, en ik denk dat ze daar gelijk in had, maar ik denk ook dat je er wel wat aan overhoudt als je van kleins af aan meekrijgt dat het geloof belangrijker is dan je familie, dat wat je doet zwaarder weegt dan wie je bent, sterker nog: dat wie je bent in wezen niet goed is. Mijn moeder was enorm sterk maar ook fundamenteel onzeker.</p>\n<p><strong>Mijn mening</strong></p>\n<p>Ik vond het boek niet heel leuk, ik had er meer van verwacht. Toen ik de achterkant las was ik heel nieuwsgierig naar de hoofdpersoon hoe ze was, hoe het contact met haar ouders was enzovoort. Gelukkig had ze goed contact met haar vader, want die had ze wel nodig. Haar moeder overleed toen ze nog een klein meisje was. Ik had verwacht dat we meer te weten zouden komen over dat proces, maar dat was helaas niet het geval. In het eerste hoofdstuk vertelt ze al gelijk dat haar moeder dood is, dat vond ik heel jammer want je kreeg nou alleen maar flashbacks over de verhalen te horen. Ik vond daarom de stukjes die over haar moeder gingen niet altijd even leuk, het werd een beetje saai. Het boek bestond uit korte verhalen waarbij ze de ene keer een meisje van 11 was en de andere keer was ze weer een volwassen vrouw, dat maakte de verhalen niet makkelijker om te lezen. De ene keer was ze in Parijs aan het praten met haar buurvrouw over moordpogingen en de andere keer was ze als klein meisje bij het zwembad aan het liggen met haar moeder. Ik vond het niet fijn dat de hoofdpersoon geen naam had, er werd wel over haar gevoelens gesproken maar ze ging er niet diep op in dat vond ik jammer. Ik vond het knap dat ze in haar eentje naar Parijs durfde te gaan en daar een boek wilde gaan schrijven. Ik had het heel erg met haar te doen, want het ging eigenlijk al een tijd niet goed met haar ze voelde zich enorm eenzaam. Ik vond het leuk dat ze op het einde toch haar grote liefde had gevonden en waarmee ze nou ook een kindje heeft. Het leven begon voor het 8 jarige meisje dus niet al te goed, maar uiteindelijk heeft ze er langzamerhand toch iets moois van kunnen maken.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4573137"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag De weg naar het noorden</strong></p>\n<p><strong>Schrijfster Naima el Bezaz</strong></p>\n<p><strong>Standaardverslag, zelfgemaakt</strong></p>\n<p><strong>De samenvatting</strong></p>\n<p>Het boek gaat over een jonge/werkloze Marokkaan Ghali. Hij is getrouwd met Fatima, samen met haar woont hij bij haar oom Omar. Na de dood van zijn moeder is hij bij hen ingetrokken. Ghali heeft moeite om een baan te vinden, hij droomt nog altijd van een leven in Europa. In het koffiehuis kwam hij een oude bekende tegen Sadi. Ghali kon niet geloven dat het Sadi was, waarmee hij in Khemisset de schoolbanken heeft gedeeld. Hij vertelde aan hem dat hij werkeloos was, Sadi wist wel iemand die hem aan een baan kon helpen. Hij stelde Ghali voor aan Yassine. Yassine was in de ogen van Ghali de enige manier om weg te kunnen komen uit Marokko. Yassine kon hem helpen om een betere toekomst te krijgen in Europa, maar daar stond natuurlijk een flink bedrag voor tegenover. Ghali heeft maar 1 manier om aan zoveel geld te komen, de sieraden van zijn overleden moeder te verkopen. Hij krijgt een vals paspoort onder de naam Mohammed ben Salem. Alleen Omar en zijn dochter Leila wisten dat hij naar het noorden was vertrokken. Ghali was al een paar keer gewaarschuwd voor Yassine dat hij niet te vertrouwen is, dat hij je in zijn web houdt, je komt niet meer van hem af. Yassine blijkt een drugssmokkelaar en een mensensmokkelaar te zijn. Ghali moest een busje vol drugs mee smokkelen naar Frankrijk. Yassine heeft ook drugs verstopt bij het jonge Duitse stel, die achter hen aanreden. Alleen zij wisten dat niet. Yassine kent zijn mensen en zorgt ervoor dat het Duitse stel bij de douane wordt gecontroleerd en niet zijn mensen. Yassine zorgt in Frankrijk er zelf voor dat de drugs bij de kopers terecht komt.</p>\n<p>Sadi brengt Ghali naar een ver familielid Hakim, hij geeft hem onderdak en kan hem helpen aan een baan als afwasser in een restaurant waar hij zelf als kok werkt. Wanneer Yassine lastig begint te worden brengt Hakim Ghali naar een veilige plek Amsterdam.</p>\n<p>Hij krijgt onderdak van Karim bij Murad, hij en Ghali lijken erg veel op elkaar.</p>\n<p>In de proloog is Karim al vermoord door een stel racisten die hem met een mes door zijn buik hebben gestoken en Ghali in elkaar hebben geslagen. Tot het moment dat Ghali wakker wordt in het ziekenhuis bestaat het verhaal alleen maar uit flashbacks.</p>\n<p>In de epiloog wordt hij op zijn ziekenhuisbed aangesproken met de naam Hamidane, de achternaam van Karim. Het was de bedoeling dat Ghali werd vermoord en niet Karim, maar doordat ze elkaars jassen hebben aangetrokken hadden de racisten de verkeerde. Ghali heeft maar een manier om te overleven, hij belt Yassine.</p>\n<p><strong>De analyse</strong></p>\n<p><strong>Het thema</strong></p>\n<p>Het thema van het boek is illegale immigratie, omdat Ghali er alles aan doet om een beter leven te krijgen (het liefst in Europa). Het maakt hem niks uit als het niet legaal kan dan maar illegaal.</p>\n<p><strong>De personages</strong></p>\n<p>De hoofdpersoon is Ghali, hij is een werkloze Marokkaan die in Meknés woont. Hij heeft een vrouw Fatima die het geld binnen brengt, maar veel stelt hun huwelijk niet voor. Wanneer Ghali de kans krijgt om naar Europa te gaan neemt hij de kans aan, ook al is hetillegaal.                                                                                                                                                                                         </p>\n<p><strong>De bijpersonages</strong></p>\n<p>Zijn moeder, die is al vroeg dood, dat komt omdat haar man haar heeft verlaten voor een andere vrouw. Ze gaat dood aan het gevoel van schaamte.   </p>\n<p>Zijn vader, hij geeft niet veel om Ghali. Hij besloot voor hem dat hij weg moest bij tante Najet, terwijl hij bij haar wilde blijven.           </p>\n<p>Fatima, is de vrouw van Ghali, ze zorgt voor het inkomen. Ze houdt niet van Ghali en wordt door hem in de steek gelaten.</p>\n<p>Leila, is de zus van Fatima, ze is verliefd op Ghali. Ze wilt met hem mee naar Europa.                                                         </p>\n<p>Ilan, hij is juwelier en kan hem veel geld bieden voor de sieraden van zijn moeder. Hij heeft dus genoeg geld om de papieren te betalen die Yassine hem kan geven.</p>\n<p>Omar, hij is oom, voogd en schoonvader van Ghali. Hij houdt samen met Leila het plan verborgen dat Ghali naar Europa is.       </p>\n<p>Rahma, dat is de vrouw van Omar, de moeder van Leila en Fatima. Rahma is een strenge vrouw met een zwarte ziel, als je niet doet wat ze zegt dan zal haar boze oog je treffen.                                                                                                     </p>\n<p>Sadi, hij is een oplichter, hij is een jeugdvriend van Ghali. Sadi brengt hem in contact met Yassine.                                     </p>\n<p>Yassine, hij is een drugs- en mensensmokkelaar. Hij gebruikt andere om zijn handen niet vuil te maken.                           </p>\n<p>Karim, hij en Ghali lijken ontzettend op elkaar, hij biedt hem onderdak in Amsterdam. Hij wordt vermoord door een groep racisten en wordt begraven onder de naam Mohammed ben Salem.                                                                                     </p>\n<p>Hakim, hij is een ver familielid van Ghali, hij biedt hem onderdak aan in Parijs en een baan als afwasser. hij brengt hem later veilig naar Amsterdam.                                                                                                                                                       </p>\n<p>Murad, hij woont een etage boven Karim. Murad chanteert Ghali in het ziekenhuis, hij zal zijn identiteit geheim houden in ruil voor geld.</p>\n<p><strong>Het perspectief</strong></p>\n<p>Het perspectief is de ik-persoon Ghali, zo wordt alles duidelijk hoe het voelt om als illegaal te leven.</p>\n<p><strong>De ruimte</strong></p>\n<p>Het verhaal speelt zich vooral af in Marokko en in Europa. In Marokko bij het plaatsje Meknés en in Europa eerst in Frankrijk en later in Amsterdam.</p>\n<p><strong>De tijd</strong></p>\n<p><strong>A:</strong> het verhaal begint met flashforwards, daarna krijg je allemaal flashbacks die je uiteindelijk naar het verlossende eind brengen.</p>\n<p><strong>B:</strong> het verhaal duurt ongeveer 6 maanden tot 1 jaar.</p>\n<p><strong>De titel</strong></p>\n<p>De titel geeft aan dat veel werkloze Marokkanen er van dromen om naar Europa te gaan voor een beter/rijker leven (de weg naar het noorden).</p>\n<p><strong>Het einde</strong></p>\n<p>Het boek heeft een gesloten einde, omdat Ghali uiteindelijk geen keus heeft. Hij moet wel op Yassines aanbod ingaan.</p>\n<p><strong>De informatie over de schrijfster</strong></p>\n<p>De schrijfster van het boek is Naima el Bezaz. Ze is zelf geboren in Meknés (Marokko). Toen ze 4 jaar was emigreerde ze met haar moeder naar Nederland. Ze wilt met dit boek een realistisch beeld geven van de werkelijkheid, hoe het voelt om in Marokko te wonen als je niet rijk bent.</p>\n<p><strong>Mijn mening</strong></p>\n<p>Ik vond het een super mooi boek om te lezen, omdat het je de werkelijkheid laat zien hoe het op sommige plekken in het land gaat. Je maakt natuurlijk nooit een reis van een vluchteling mee, dus ik vond het heel interessant om het boek te lezen. Het boek geeft je echt een realistisch beeld van arme mensen, die maar niet weten hoe ze een beter leven kunnen krijgen en dan maar besluiten om illegaal te gaan werken voor een betere status. Ik vond dat heel erg om te lezen, dat ze niet aan werk kunnen komen of dat ze niet aan  identiteitspapieren kunnen komen. Het boek vind ik heel leuk ingedeeld, omdat je in het begin een flashforward kreeg en daarna flashbacks en het eind gaf je antwoord op je vragen die bij je opkwamen bij de flashforward. Ik vond Ghali in eerste instantie een beetje naïef, door te denken dat Yassine en Sadi wel te vertrouwen waren. Als snel wist Ghali ook dat het fout was en dat hij nooit meer van hen af zou komen, maar dat had hij er op de een of andere manier er toch voor over. De personages zijn heel realistisch weergeven, het boek heeft maar weinig bladzijdes, maar het bestaat wel uit veel personages dat vond ik wel leuk.  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4573138"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag Maar buiten is het feest</strong></p>\n<p><strong>Schrijver Arthur Japin</strong></p>\n<p><strong>Standaardverslag, zelfgemaakt</strong></p>\n<p><strong>De samenvatting</strong></p>\n<p><strong>I De jeugd</strong></p>\n<p>Het boek gaat over Weijntje, die later als Zonne door het leven gaat met een koosnaampje van haar vader. haar vader moest het huis verlaten toen haar moeder erachter kwam dat hij vreemd ging met het overbuurmeisje ''een echte sloerie''. Haar moeder was er kapot van en schaamde zich enorm, ze voelde zich verraden en at niks meer. Zonne raakte in een enorme dip door de scheiding. Na een tijdje heeft haar moeder het geluk in de liefde weer teruggevonden in een kermisfotograaf, Sijmen. Hij weet haar helemaal in te pakken met zijn gladde praatjes en trekt bij hen in. Zonne voelt zich niet prettig in het bijzijn van Sijmen en vooral niet als ze ontdekt dat op bepaalde plekken in het huis gaatjes zijn geboord, waar je zo doorheen kan kijken. Ze krijgt steeds meer het gevoel dat Sijmen haar overal aan het begluren is en de gaten in de muren worden er steeds meer. Niet alleen Zonne wordt bekeken maar ook haar oudere zus Laura, hun moeder wil er allemaal niks van weten zij ziet haar dochters alleen maar als een bedreiging om Sijmen af te pakken. Zonne kan enorm goed zingen en voelt zich helemaal thuis bij haar zangjuffrouw Verbeet. Verbeet stelt voor om haar aan een zangwedstrijd mee te laten doen in de hoofdstad. Sijmen ziet dat natuurlijk niet zitten, maar Verbeet weet hem over te halen, dat eindigt uiteindelijk in seksueel misbruik. Tijdens de zangwedstrijd komt Zonne voor de eerste keer in haar leven voor haarzelf op, ze laat zien wie ze echt is. Vanaf dat moment gaat ze verder onder de naam Zonne, helaas wordt ze 5<sup>e</sup> in de wedstrijd. Op die avond van de zangwedstrijd wordt Zonne voor de eerste keer door Sijmen verkracht. Ze moest handelingen verrichten waar ze geen idee van had wat het was of hoe het heten?  Zonne dacht dat het maar bij 1 keer bleef, maar dat was niet het geval. Ze voelde zich machteloos, ze moest zich precies gedragen zoals hij wilde hard kreunen en zeggen dat hij de beste is. Sijmen geniet van zijn macht in het huis, hij kan Zonne overal in de gaten houden. Hij kan met haar doen wat hij wilt, wanneer hij wilt, hij heeft haar in zijn macht, hij heeft iedereen in zijn macht die hij kent. Hij hield rapporten bij van mensen met daarin hun gedragingen of pikante foto's, zodat hij iedereen kon chanteren als het moment daar was. Zonne en Laura groeide steeds meer uit elkaar, Sijmen was daar de oorzaak van. Op een dag ontdekte Zonne dat de handelingen die zij moest verrichten ook door iemand anders werden gedaan, namelijk Laura. Haar moeder wist dat Laura met haar man naar bed ging, Laura werd uitgekotst door iedereen in het huis althans dat dacht ze. Laura ging midden in de nacht naar Zonne' s kamer toe, ze vertelden dat ze het gedoe rondom Sijmen alleen maar had veroorzaakt om hem bij haar kleine zusje weg te houden, zoals Zonne dat nu bij Isa doet. Laura had een tas bij zich en ze zei dat ze ervoor moest zorgen dat Sijmen het niet mag flikken wat hij bij haar heeft geflikt. Haar moeder voelde zich weer verraden maar nu door haar eigen dochter, Laura. Ze had tegen Zonne gezegd als hij het een keer flikt om jou aan te raken dan vliegt hij het huis uit. Zonne was op haar kamer en hoorde Sijmen naar boven komen, haar moeder was beneden op de bank. Zonne deed alsof ze het heerlijk vond. Ze kreunde enorm, maar eigenlijk was het gewoon een schreeuw van een meisje dat haar moeder om hulp roept. Haar moeder deed helemaal niks.</p>\n<p><strong>II de volwassen Zonne</strong></p>\n<p>Zonne is een succesvolle zangeres. Ze woont samen met haar vriend Sander, hij weet over haar verleden. Zonne moet naar de rechtbank om de voogdij aan te vechten, ze is namelijk niet de enige die de voogdij over haar nichtje Lotte wilt hebben. Haar biologische vader wilt dat namelijk ook, Sijmen.</p>\n<p>Later blijkt dat Laura en haar gezin zijn omgekomen in een brand, alleen Lotte had het overleefd. Laura was zwanger geraakt door de verkrachting van Sijmen, het was dus hun kind. Zonne doet er alles aan om de rechter ervan te overtuigen dat Sijmen een verkrachter is, of zij de voogdij over Lotte heeft gekregen is niet bekent.</p>\n<p>Na de rechtszaak gaat Zonne naar haar moeder toe, ze verwijt haar moeder dat ze niet naar de rechtszaak is gekomen om te getuigen. Haar moeder is nog steeds dezelfde, ze durft niks tegen die man.</p>\n<p><strong>De analyse</strong></p>\n<p><strong>Het thema</strong></p>\n<p>Het thema van het boek is seksueel misbruik.</p>\n<p><strong>De personages</strong></p>\n<p>De hoofdpersoon is Weijntje oftewel Zonne, ze vertelt over haar verschrikkelijke jeugd en als volwassene. Ze is een erg lief, zorgzaam persoon tegenover haar kleine zusje, Isa. In lastige situaties probeert ze de dingen te verlichten met een grapje. Ze is een heel onzeker persoon en daar weet Sijmen misbruik van te maken.</p>\n<p><strong>De bijpersonages</strong></p>\n<p>Sijmen, hij is de vriend van Zonne' s moeder, hij is een kermisfotograaf. Hij zet iedereen in het huis tegen elkaar op, zodat hij de macht heeft en kan doen wat hij wilt. Hij zit met zijn poten aan Laura en aan Zonne en later probeert hij dat ook bij Isa.</p>\n<p>De moeder, ze is bedrogen door de man van haar kinderen en schaamt zich daardoor enorm. Sijmen wordt de nieuwe vriend van haar, maar ze weet dat hij niet goed voor haar is. Ze weet dat hij het met haar dochter doet, maar ze doet helemaal niks aan de situatie.</p>\n<p>De vader, hij heeft zijn vrouw bedrogen met het buurmeisje aan de overkant, nadat hij uit huis werd gezet heeft Zonen niks meer van hem gehoord. Later bleek dat hij aanwezig was bij een van haar optredens.</p>\n<p>Laura, ze is de grote zus van Zonne, sinds Sijmen in huis is gekomen is de band tussen de zussen enorm verslechterd. Laura deed net alsof ze verliefd was op Sijmen om hem maar uit de buurt van Zonne te houden.</p>\n<p>Isa, is het kleine zusje van Zonne. Zodra Sijmen het te lang vond duren waar Zonne mee bezig was stortte hij zich op Isa. Hij had met haar ook maar 1 doel.</p>\n<p>Juffrouw Verbeet, zij is de zangcoach van Zonne. Ze vond dat Zonne talent had, ze wilde haar helpen om een grote zangeres te worden. Sijmen zag dat natuurlijk niet zitten, hij had hierdoor niet meer alle macht over Zonne. Dat leidde tot seksueel misbruik. </p>\n<p><strong>Het perspectief</strong></p>\n<p>De Zonne hoofdstukken zijn geschreven in de zij-vorm.</p>\n<p>De Weijntje hoofdstukken zijn geschreven in de ik-vorm.</p>\n<p>In het laatste gedeelte van het boek genaamd ''moeders'', worden de Zonne hoofdstukken in de ik-vorm geschreven en de Weijntje hoofdstukken in de zij-vorm geschreven.</p>\n<p><strong>De ruimte</strong></p>\n<p>De ruimte speelt een grote rol in het boek, Zonne voelt zich maar op weinig plekken veilig alleen in de doka of bij mevrouw Verbeet. Zonne voelt zich absoluut niet thuis bij Sijmen en dus ook niet thuis, waar het verhaal zich vooral afspeelt.</p>\n<p><strong>De tijd</strong></p>\n<p><strong>A:</strong> het verhaal begint met flashbacks over haar jeugd en wisselt daarna continu af met flashforwards.<br/>\n<strong>B:</strong> het is lastig om te bepalen hoe lang het verhaal duur, omdat het verhaal niet chronologisch verloopt.</p>\n<p><strong>De titel</strong></p>\n<p>Maar buiten is het feest, is te verklaren dat Zonne naar de buitenwereld doet alsof er niks aan de hand is maar van binnen kapot gaat.</p>\n<p><strong>Het einde</strong></p>\n<p>Het boek heeft een open einde omdat, het niet bekent is wie de voogdij over Lotte heeft gekregen.</p>\n<p><strong>De informatie over de schrijver:</strong></p>\n<p>De schrijver van het boek is Arthur Japin. Het boek is geïnspireerd op het verschrikkelijke verleden van Karin Bloemen, het misbruik door haar stiefvader en het overlijden van haar zus Annelies in 1989. Karin leefde continu in een huis, waarin misbruik, mishandeling, vernedering en intimidatie plaats vond. Ook zelf had Japin het in zijn gezin meegemaakt,  zijn vader had hun gezin lichamelijk en geestelijk mishandeld. Toen hij een jaar of 6 was, was zijn vader ernstig in de war. Toen Japin twaalf was, pleegde zijn vader zelfmoord.</p>\n<p><strong>Mijn mening:</strong></p>\n<p>Ik was heel nieuwsgierig naar dit boek, omdat het over een zangeres gaat die een meisje uit de handen van een verkrachter moest houden. Ik vind dit soort boeken erg leuk om te lezen, omdat het verhaal spannend wordt verteld. Ik vond de hoofdstukken in het boek heel fijn in elkaar overlopen, omdat het door die afwisseling heel leuk bleef lezen. Ik vond het heel erg zielig voor Zonne, eerst had ze een goede vader en later kreeg ze er een enorme griezel voor terug. Ik vond het mooi om te lezen dat later in het verhaal Laura al die heibel maakte om Zonne te beschermen tegen Sijmen. Sijmen kon ze dan wel in zijn macht hebben, maar het bleven zussen die enorm veel van elkaar hielden. Ik snapte de moeder in het verhaal echt niet, als Zonne iets wilde vertellen over wat Sijmen allemaal uitspookte met hun dan wilde ze er niks van weten. Ik snap gewoon niet wat voor moeder je bent als je je dochters zo aan hun lot over laat, terwijl ze het wist wat voor man Sijmen was. Ze dacht dat ze het beste deed voor haar dochters, maar dat kan ik gewoon niet begrijpen. Later bij de rechtszaak krijgt ze opnieuw de kans om haar kleinkind te redden van die verschrikkelijke man, maar opnieuw laat ze het afweten. We weten natuurlijk niet of het Zonne is gelukt om de voogdij te krijgen, maar als dat niet zo is had de moeder het misschien wel kunnen voorkomen door wel te getuigen in de rechtszaak. Ik vond het ontzettend jammer dat het boek eindigden met geen uitspraak, ik was ontzettend benieuwd wie de zaak gewonnen zou hebben.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4573139"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag Dorst</strong></p>\n<p><strong>Schrijfster: Esther Gerritsen</strong></p>\n<p><strong>Standaardverslag, zelfgemaakt</strong></p>\n<p><strong>De samenvatting</strong></p>\n<p>Het boek gaat over Elisabeth die bij toeval haar dochter tegenkomt bij de Overtoom in Amsterdam. Ze hebben weinig contact met elkaar, ineens uit het niets vertelt Elisabeth haar dochter dat ze kanker heeft. Coco vond het een ongeschikte plek om zoiets groots daar te vertellen. Coco deelt het nieuws later met haar vriend hans, hij vond het ook een idiote plek. Een paar dagen later deelt Coco het nieuws ook met haar vader Wilbert en haar stiefmoeder, ze vertelt ook dat ze bij haar moeder gaat intrekken om voor haar ''te gaan zorgen''. Haar vader was stomverbaasd. Coco trekt bij haar moeder in, ze praten met elkaar over rare situaties. Elisabeth vertelt Coco over het drankgebruik van haar vader, over de liefdeloze seks die ze met elkaar hadden als hij thuis kwam van de kroeg. Ook komen we te weten dat Elisabeth haar dochter vroeger urenlang in haar kamer opsloot, omdat ze niet tegen het gekrijs kon. Coco was hier natuurlijk super boos over. Elisabeth kan goed praten met Hans, omdat het een vreemden is en geen naasten van haar. Hans is op weg naar Coco, hij wilt haar vertellen dat de relatie over is, maar als Coco hem weer neukt, loopt het toch weer anders af dan Hans gepland had.</p>\n<p>Het gaat steeds slechter met Elisabeth, Coco is bezig met een oppasschema te maken voor alle betrokkenen die zouden kunnen helpen. Coco wilt niet dat haar moeder nog alleen is, ook komen Wilbert en Mirjam helpen om een bed te plaatsen. De relatie tussen Coco en haar moeder verloopt stroef, ze zijn beide onverschillig tegenover elkaar. Martin de baas van Elisabeth op het werk helpt Coco met verhuizen, ook bezoekt hij Elisabeth enkele keren om op te passen. Coco wilt graag dat de kapper aan huis komt wonen, want Elisabeth en de kapper kunnen over alles goed praten. Elisabeth besluit om terug te gaan naar haar werk om afscheid te nemen, maar dat verloopt niet zo goed. Ze trilt, ze kan niet omgaan met alle aandacht die ze ineens krijgt. Martin besluit om haar naar huis te brengen, dan komt de huisarts en blijkt ze uit zichzelf geminderd te zijn met de medicijnen die ze had gekregen. Ze besluit te doen, wat zij echt wilt en dat is dood gaan.</p>\n<p>Met Coco en de vriend gaat het steeds slechter, hij heeft inmiddels een soort van relatie opgebouwd met Laura (een collega). Ze wilt het niet over hun relatie hebben, ze wilt weten hoe het voelde toen ze net bij elkaar waren. Ze besluit te gaan drinken en even later hebben ze weer seks samen. Ze kan er alleen niet van genieten, omdat ze het gevoel heeft dat ze de macht niet meer heeft, ze wilt de controle weer voelen en besluit om naar de kroeg te gaan. Coco besluit om met een willekeurig iemand, seks te hebben achter de bar. De volgende dag vertelt Coco tegen Hans dat ze is vreemdgegaan, hij wilt er niks van weten. Dus ze gaat maar weer mannen scoren. Coco en haar moeder hebben het over de tijd dat Coco 5 jaar was, toen ze  door de ruit van de serre was gevallen. Ze snapt niet dat haar moeder is thuis gebleven en de scherven op aan het vegen was, terwijl zij en haar vader in het ziekenhuis waren. Moeder zegt dat het kwam door de shock, later bedenkt Coco dat haar moeder tegen haar heeft gelogen. Haar moeder is nog nooit in shock geweest. Elisabeth voelt aan dat ze gaat sterven, maar ze wilt in haar eentje sterven. Ze sluipt naar boven en doet de kamer van Coco op slot. Coco merkt dat ze opgesloten zit, maar gelukkig staat de kapper al snel voor de deur. Wanneer ze de kamer van Elisabeth ingaan zien ze dat ze is gestorven. Even later bevestigt de dokter dat ze dood is. Het boek eindigt met het verhaal dat Coco een aanloop neemt om door het serreraam te springen. Ze weet wat ze doet, ze heeft het al eens eerder gedaan. Ze moet vaart maken, ze is realistisch, alles kunnen is altijd maar van tijdelijke aard….</p>\n<p><strong>De analyse</strong></p>\n<p><strong>Het thema</strong></p>\n<p>Het thema van het boek is de moeder-dochterrelatie. Ze hebben een aparte/ rare relatie, ze wonen in dezelfde stad, maar spreken elkaar nauwelijks. Totdat haar moeder met een treurige boodschap komt.</p>\n<p><strong>De personages</strong></p>\n<p>Een van de hoofdpersonen in het boek is Coco. Ze wilt eigenlijk helemaal geen contact hebben met haar moeder, maar nadat ze hoort dat haar moeder kanker heeft, besluit ze toch om bij haar moeder in te trekken en voor haar '' te gaan zorgen''. Coco is niet tevreden met haar leven en daarom eet ze teveel, zuipt ze en bedrijft ze seks met andere mannen op verschillende rare plekken.</p>\n<p>Elisabeth, is een van de hoofdpersonen in het boek samen met Coco. Het contact tussen de twee is niet super goed, maar als Elisabeth plotseling ziek wordt, besluit ze het op een ongelukkig moment en een verkeerde plaats te vertellen aan haar dochter. Coco voelt zich een beetje verplicht om bij haar moeder in te trekken en voor haar te gaan zorgen.</p>\n<p>Hans, is de vriend van Coco. Hij is een man van middelbare leeftijd en een therapeut. De relatie tussen Coco en hem gaat niet super, hij heeft verschillende redenen om de relatie te verbreken, maar elke keer lukt het Coco om hem bij haar te houden door bepaalde sekshandelingen te verrichten.</p>\n<p>Wilbert, hij is de vader van Coco. Ook hij drinkt teveel alcohol. Hij is gescheiden van Elisabeth, omdat hij de relatie niet langer aankon met haar, hij miste iets in zijn leven. Hij begon een nieuwe relatie met een nieuwe vrouw en slechts een keer in de week mocht Coco naar Elisabeth.</p>\n<p><strong>Het perspectief</strong></p>\n<p>Het perspectief is wisselend tussen de moeder Elisabeth en de dochter Coco.</p>\n<p><strong>De ruimte</strong></p>\n<p>Het verhaal speelt zich vooral af in Amsterdam, het ouderlijk huis waar Coco vroeger is opgegroeid en de kroegen in het centrum van Amsterdam.</p>\n<p><strong>De tijd</strong></p>\n<p><strong>A:</strong> het verhaal speelt zich af in het heden met wat enkele flashbacks.</p>\n<p><strong>B:</strong> hoelang het verhaal duurt is niet duidelijk.</p>\n<p><strong>De titel</strong></p>\n<p>De titel verwijst naar Coco, de lust die ze heeft naar seks, naar drank of naar eten, want ze vind zichzelf te dik.</p>\n<p><strong>Het einde</strong></p>\n<p>Het boek heeft een gesloten einde, omdat Elisabeth in het laatste hoofdstuk sterft.</p>\n<p><strong>De informatie over de schrijfster</strong></p>\n<p>De schrijfster is Esther Gerritsen, ze is inmiddels 47 jaar en is geboren in Nijmegen. In een interview vertelt ze dat dorst is voortgekomen uit een boek waar ze een jaar lang aan heeft gewerkt maar dat niet meer van de grond is gekomen. Ze begon met de gedachte: ik wil iets schrijven over iemand die trouw is aan dingen. Elisabeth bevond zich in een soort hemel waar ze omringd was met alles wat ze in de loop van haar leven had verzameld. Elisabeth moest iemand worden die nooit uit de magische kindertoestand was gekomen. De toonzaal zou het boek moeten gaan heten, en hoewel ze nog steeds denkt dat dat gegeven van een oude vrouw die op haar leven terugblikt aan de hand van spullen zou kunnen werken voor een roman, had ik na een jaar nog maar veertig pagina's op papier. Waar zit het conflict? Waar kan ik haar kwetsbaar maken? ''Een kind'', ze moet een kind hebben.</p>\n<p><strong>Mijn mening</strong></p>\n<p>Ik vond het een bijzonder boek, omdat ik gewend ben dat een moeder- dochterrelatie er heel anders uitziet, dan het verhaal dat in het boek werd omschreven. De schrijnende manier van communiceren tussen de moeder en dochter maakte het boek interessant. Niks zeggen tegen elkaar en van alles bedoelen zonder het uit te spreken, langs elkaar heen te praten. Ik had wel verwacht dat wanneer Coco bij haar moeder zou intrekken, ze ook een betere band of diepere gesprekken zouden krijgen met elkaar, alleen de gesprekken bleven een beetje doelloos en oppervlakkig. Dat vond ik jammer. Het is moeilijk om jezelf te herkennen in een van de hoofdpersonages, omdat beide zieke gedachtes hebben. Elisabeth die haar dochter opsloot toen ze klein was. Later kom je erachter dat ze aan een depressie leed, waarvan ze eigenlijk nooit is genezen. Ze wilt het liefst de dochter haar nek omdraaien. Andersom geldt hetzelfde Coco ziet haar moeder ook liever dood dan levend. Het zorgen voor een ziek iemand is natuurlijk helemaal niet makkelijk en ze wilt het ook liever niet doen. Maar ze doet het toch, want het enige wat ze ermee wilt bereiken is dat mensen zien dat ze een goed persoon is. Het is en blijft een rare situatie tussen de moeder en dochter, het is in mijn ogen gewoon niet voor te stellen dat je je moeder of dochter liever dood dan levend zou willen hebben. Kortom ik vond het een mooi boek, alleen het is wel jammer dat er niet veel spanning in het boek kwam</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4573140"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag Schaduwtuin</strong></p>\n<p><strong>Schrijfster: Tineke Beishuizen</strong></p>\n<p><strong>Standaardverslag, zelfgemaakt</strong></p>\n<p><strong>De samenvatting:</strong></p>\n<p>Aleid, de hulp in de huishouding van een illustratrice van natuurboeken (Simone Maréchal) heeft voor haar 'bazin' een appeltaart gebakken en wanneer ze die wil brengen, lijkt er niemand thuis behalve de hond Jochem. Wanneer ze naar binnengaat, ziet ze Simone levenloos onder aan de trap liggen. Waarschijnlijk is ze van de trap gevallen. Carien Vredenburg is een vriendin van Simone en ze was op vakantie toen haar vriendin van de trap viel. Ze was ooit lerares, maar heeft het onderwijs na de Tweede Fase verlaten. Ze heeft een dochter die hoogzwanger is en haar is ooit door Simone gevraagd om op te treden als testamentair executeur bij een eventueel overlijden van Simone. Daarom gaat ze na de begrafenis tijdelijk in het huis van Simone wonen om de zaken van de erfenis te regelen. Intussen is er een tweede verhaallijn waarin Merel Blauw, een studente, is ontvoerd. Haar scooter is in het water gevonden en haar moeder die aan boulimie lijdt (o.a. door een slecht huwelijk met Eelco Verheul) wordt nogal op de huid gezeten door de commerciële omroepen met het programma BUZZ dat wel iets weg heeft van RTL-Boulevard. Ze laat zich dwingen tot gesprekken en interviews en geeft daarmee ook informatie prijs die door BUZZ zuiver bedoeld is voor het ophogen van de kijkcijfers. Opa Blaauw kan niet goed met zijn schoonzoon Eelco Verheul opschieten (de stiefvader van Merel) Maar ze zijn ook zakenpartners. Hij zet een private detective op de ontvoering en laat ook de gangen nagaan van Eelco. Die lijkt vreemd te gaan. Maar het meisje Merel is voorlopig spoorloos. De buren in het huis naast Carien krijgen met een vorm van huiselijk geweld te maken. Een jonge vrouw wordt met geweld binnen een huis gesleept en later komt de buurvrouw vertellen dat het een onwillige dochter is die wil weglopen. Carien blijft een vreemd voorgevoel houden. [ Op dit moment kan de oplettende lezer al vermoeden dat de jonge vrouw Merel is] Intussen wordt Pat Blaauw door de roddelpers misbruikt en laat ze zich verleiden in de studio te komen. Intussen is er een losgeld geëist van 1500 diamanten met een verkoopwaarde van 12 miljoen €. Opa Blaauw moet zelfs aandelen daarvoor verkopen, maar wanneer hij de diamanten in huis heeft, wordt hij overvallen door een \"Turkse vrouw\" met een hoofddoekje. Het is echter een verklede vriendin van Eelco (Sandra), die op de hoogte was gebracht van de diamanten en die met Eelco achter de ontvoering van Merel zit. Ze heeft een ruwe vriend (Yuri) die ook Merel bepaald niet zachtzinnig behandelt. Zo snijden ze letters (SNEL) in haar buik en maken van die wond een film die op tv wordt uitgezonden door de aanhoudendheid van Natasha Currie, de populaire presentatrice van BUZZ. Carien heeft intussen twee keer telefonisch contact gehad met Eelco omdat ze vermoedt dat de buren iets met de zaak te maken hebben, maar omdat Eelco zelf betrokken is, geeft hij de informatie natuurlijk niet door. Hij is van plan er met zijn vriendin Sandra van door te gaan. Carien belt nog een keer naar Eelco omdat ze haar buurvrouw niet vertrouwt. Die vrouw is inmiddels al naar het buitenland vertrokken. Maar Eelco waarschuwt in de villa Nachtegaal de misdadiger Yuri die betrokken is bij de ontvoering van Merel. Zo is het daarvoor ook vergaan met Simone: die had foto's genomen van Yuri en als getuige was ze daardoor te gevaarlijk geworden. Hij had haar dood veroorzaakt door haar van de trap te laten vallen. Het was dus geen ongeluk maar een moord geweest. Carien gaat 's avonds kijken in de Schaduwtuin omdat ze verdachte geluiden hoort en wordt daarbij overvallen door Yuri die haar keel dichtknijpt. Gelukkig wordt ze net op tijd gered door de man van Aleid die Yuri op het beslissende moment onschadelijk maakt. Yuri heeft het huis in de fik gestoken en Carien weet net nog uit te brengen dat er een meisje in het huis opgesloten zit. Zo wordt Merel tenslotte bevrijd. Eelco wordt daarvan op de hoogte gesteld en hij maakt Pat wakker. Ze kunnen naar het ziekenhuis. Eelco is van plan daarna de benen te nemen: hij heeft de diamanten bij zich en vlucht naar het buitenland. De ontvoering van Merel is een wraakactie van een inmiddels overleden crimineel: de vrouw Sandra was zijn vriendin geweest, maar erg geloofwaardig komt het allemaal niet over.. BUZZ neemt contact op met Merel en Pat om er nog één keer een flitsende uitzending van te maken: daarop heeft het Nederlandse volk recht. Eindelijk is Pat Blaauw zover dat ze de presentatrice Natasha Currie \"Fuck you\" toewenst. Ze is genezen van haar dwang de pers te woord te staan. De politie is op zoek naar Eelco Verheul. Die is in Hong Kong aangekomen en hoort tot zijn verrassing van een opkoper dat de diamanten allemaal nep zijn. Staande tegen een muur gooit hij de nepdiamantjes in de lucht totdat hij gearresteerd wordt.</p>\n<p><strong>De analyse</strong></p>\n<p><strong>Het thema</strong></p>\n<p>Het thema van het boek is een thriller, Merel wordt in het verhaal ontvoerd en de vraag is of ze de ontvoering overleefd.</p>\n<p><strong>De personages</strong></p>\n<p>Simone, zij is de illustratrice die onderaan de trap dood wordt gevonden.</p>\n<p>Carien, zij is een goede vriendin van Simone. De twee hadden ooit afgesproken dat Carien haar nalatenschap moest regelen als Simone er niet meer was. Carien heeft het ontzettend moeilijk, omdat ze haar vriendin heel erg mist.</p>\n<p>Eelco Verheul, hij is de vriend van Merel en werkt op een advocatenbureau. Hij is de ontvoerder van Merel.</p>\n<p>Opa Blaauw, hij is de stiefvader van Merel en werkt op een advocatenbureau. Hij kan niet goed opschieten met zijn schoonzoon Eelco, maar ze zijn wel zakenpartners.</p>\n<p>Merel Blaauw, zij is een studente en het meisje dat ontvoerd wordt.</p>\n<p>Natatsha Currie, zij is een tv- presentatrice. Zij doet er alles aan om haar roddelprogramma met informatie te vullen, soms gaat ze te ver.</p>\n<p><strong>Het perspectief</strong></p>\n<p>Het perspectief is meervoudig, tussen hijvertellers zoals Eelco Verheul en zijvertellers zoals Pat Blaauw en Carien.</p>\n<p><strong>De ruimte </strong></p>\n<p>Het verhaal speelt zich vooral af in Amsterdam, waar het advocatenkantoor van ''opa'' Blaauw en Eelco Verheul verbonden met elkaar zijn. Ook speelt het verhaal zich af in een dorpje op de Veluwe.  </p>\n<p><strong>De tijd</strong></p>\n<p><strong>A:</strong> het verhaal speelt zich af in het heden, met wat enkele verwijzingen naar het verleden.</p>\n<p><strong>B:</strong> het is lastig te bepalen hoelang het verhaal duurt.</p>\n<p><strong>De titel</strong></p>\n<p>De eigenaresse van een villa en de tekenares van prentboeken over de natuur, noemt haar tuin een 'schaduwtuin.' In de avond vallen er mooie schaduwen over de tuin en de omgekomen vrouw was van plan daar een boek over te maken, dat ze de schaduwtuin zou noemen.</p>\n<p><strong>Het einde</strong></p>\n<p>Het boek heeft een gesloten einde, want aan het eind van het boek wordt Eelco Verheul gearresteerd en komt hij erachter dat de diamanten gestolen zijn.</p>\n<p><strong>De informatie over de schrijfster</strong></p>\n<p>De schrijfster van het boek is Tineke Beishuizen, ze is inmiddels al 81 jaar. Tineke is een Nederlandse schrijfster en een columniste van het damesblad Libelle. In 2005 kwam haar eerste thriller 'als zand door mijn vingers' uit. Het werd meteen een bestseller, ook haar daaropvolgende boeken kwamen in de top-60 waaronder 'wat doen we met Fred?' en 'schaduwtuin.'</p>\n<p><strong>Mijn mening</strong></p>\n<p>Ik denk dat het wel een oké boek is om te lezen, maar ik vind het persoonlijk wat minder als het perspectief in het meervoud wordt geschreven, omdat ik dan minder in de huid van het personage kan kruipen, terwijl als het verhaal wordt geschreven vanuit de ik-persoon dan kan je je heel goed inleven in hoe iemand zich voelt en hoe iemand de dingen allemaal ziet. Ik denk als het verhaal in het meervoud wordt geschreven, dat de karakters niet goed genoeg worden uitgewerkt, dat het allemaal te snel wordt geschreven. Het boek bestaat uit 15 hoofdstukken met 205 bladzijdes, elk hoofdstuk is dus maar van korte duur, ik denk dat de tekst hierdoor weinig inhoud heeft en elk hoofdstuk een beetje oppervlakkig is. Als ik de samenvatting lees dan heb ik gelijk al een vermoeden wie de dader is en dat vind ik jammer, want een echte goede thriller moet het juist spannend zien te houden tot op het laatste moment en als ik het zo lees dan vind ik het boek nergens echt spannend, het is een heel voorspelbaar verhaal.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4573141"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag hersenschimmen</strong></p>\n<p><strong>Schrijver:  Bernlef, J.</strong></p>\n<p><strong>Standaardverslag, zelfgemaakt</strong></p>\n<p><strong>De samenvatting:</strong></p>\n<p>Het boek gaat over Maarten Klein, hij woont al jaren gelukkig samen met zijn vrouw Vera Klein. Langzaam maar zeker komt daar verandering in, als Maarten het heden en het verleden door elkaar begint te halen. Het begint klein, in het begin haalt Maarten alleen de dagen door elkaar. Maarten staat zoals altijd te wachten voor het raam totdat de schoolkinderen zich verzamelen bij de bushalte voor het huis, maar de kinderen komen helemaal niet. Het dringt pas tot Maarten door als Vera hem hierover corrigeert, dan herinnert hij zich dat het zondag is. Maarten begint steeds meer dingen te vergeten, hij staat ineens in het washok op een stoel, herinnert zich niet meer wie er in 'the heart of matter' aan het lezen is of dat Vera al jaren geen suiker meer in haar koffie doet. Na het ontbijt gaat Maarten met Robbert wandelen, hardop pratend in zichzelf loopt hij naar het dorp. In een café achter de bar ziet hij een meisje Susan, aan voor Karen, zijn jeugdvriendinnetje. Een paar uur later stopt er een auto bij hem, het is Vera. Ze was doodongerust, want hij was de halve middag weg en bovendien was hij de hond vergeten. De volgende dag begint de verwarring al vroeg, als Maarten wakker wordt, meent hij dat de muren van de kamer verkeerd om hem heen staan. Wanneer hij beneden komt en niemand aantreft, gaat hij ervan uit dat Vera naar de bibliotheek is waar ze werkt als vrijwilliger. Na het ontbijt wil Maarten naar zijn werk gaan, alleen alle deuren zitten op slot en de sleutels zijn onvindbaar. Maarten besluit de deur te forceren met een schroevendraaier. Vera wordt steeds ongeruster en laat een meisje Phil Taylor in huis wonen, zodat zij op Maarten kan letten. Maarten vergeet echter steeds wie ze is, eerst ziet hij haar aan voor een vriendin van zijn dochter, dan voor zijn vroegere piano juf en tot slot voor zijn eigen dochter. Vera besluit naar dr. Eardly te gaan, om Maartens toestand te bespreken. Hij is zich echter van geen kwaad bewust, totdat Vera hem duidelijk maakt wat er allemaal wel niet is misgegaan. Op advies van de huisarts probeert Vera het geheugen van Maarten weer op te fissen met wat oude foto's, maar dit levert weinig succes op. Maarten begint zijn eigen vrouw niet meer te herkennen en uiteindelijk herkent hij haar helemaal niet meer. Dr. Eardly komt later de middag langs, maar omdat Maarten hem niet herkent is hij op zijn hoede. Op een gegeven moment is Maarten weer zoek, hij is ontsnapt uit huis. Zonder hond komt er van wandelen weinig of niks en dwalend door de duinen wordt hij opgepikt door de vuurtorenwachter en naar huis gebracht. Vera kan er niet meer tegen, op advies van dr. Eardly beland Maarten definitief thuis en in bed. Op het laatst wordt Maarten afgevoerd naar een kliniek, waar het vooral wit is. Denken zit er voor Maarten niet meer in, zijn gedachten zijn onsamenhangend. Er is niks meer over van de man die we in het begin van het verhaal zagen. Aan het einde van de dag wordt hij uitgekleed en krijgt hij een pyjama aan en een slaappil. Vera is bij hem op bezoek, Maarten pakt haar hand ook al weet hij niet meer wie ze is. Vera verteld dat het lente is, maar dat is voor Maarten al te laat…</p>\n<p><strong>De analyse</strong></p>\n<p><strong>Het thema</strong></p>\n<p>Het thema van het boek is dementie, Maarten voelt zich verward en lijdt aan geheugenverlies. Het begint met kleine dingetjes, maar het eindigt met het vergeten van je dierbaren tot het vergeten van wie jezelf eigenlijk bent.</p>\n<p><strong>De personages</strong></p>\n<p>Maarten Klein, hij is de hoofdpersoon van het boek. Maarten is rond de 70 jaar en woont al een aantal jaren in de VS. Maarten woont samen met zijn vrouw Vera en samen hebben zij 2 kinderen, Kitty en Fred.</p>\n<p>Vera Klein, zij is de vrouw van Maarten. Ze is ontzettend zorgzaam en heeft het beste met Maarten voor. Ze helpt hem met het herinneren van zijn geheugen, maar het heeft weinig zin. Uiteindelijk moet ze een moeilijke beslissing nemen, namelijk Maarten laten opnemen in een gesticht.</p>\n<p>Kitty en Fred, zij zijn de kinderen van Maarten en Vera.</p>\n<p>Karl Simic, hij kwam voor in de herinneringen van, hij was een oud-collega die zelfmoord pleegde.</p>\n<p>Dr. Eardly, hij was de dokter van Maarten. Maar hij was te laat om Maarten te helpen.</p>\n<p>Ellen Robins, zij is een goede kennis van het gezin en kwam vaak op bezoek.</p>\n<p>Phil Taylor, zij was de gezinshulp. Zij werd echter niet meer herkent door Maarten. Hij zag er steeds voor iemand anders aan.                                                                                                                                                                 </p>\n<p><strong>Het perspectief</strong></p>\n<p>Het verhaal wordt verteld vanuit de ik-persoon, in dit geval Maarten. Heel het verhaal kunnen we met hem meekijken in zijn hoofd, waardoor we ontzettend met hem meevoelen.</p>\n<p><strong>De ruimte</strong></p>\n<p>Het verhaal speelt zich af rond het huis van Maarten. Heel de omgeving is bedekt met sneeuw, Maarten houdt niet van de winter, omdat alles vervaagt. Hij verlangt naar de lente.</p>\n<p><strong>De tijd</strong></p>\n<p><strong>A:</strong> het verhaal speelt zich af in het heden, met enkele flashbacks.</p>\n<p><strong>B:</strong> het verhaal duurt ongeveer 9 dagen.</p>\n<p><strong>Het einde</strong></p>\n<p>Het verhaal heeft een gesloten einde, want het boek eindigt met de dood van Maarten.</p>\n<p><strong>De informatie over de schrijver:</strong></p>\n<p>De schrijver van het boek is J. Bernlef, hij was een Nederlandse schrijver, dichter en vertaler. Hersenschimmen werd oorspronkelijk uitgegeven door Querido. Bernlef wil je laten meekijken in de wereld van iemand met dementie. Hij doet dit doormiddel van motieven, het eerste motief is de winter, het tweede motief is een thermometer en het laatste motief is de taal. De prijzen die het boek heeft gewonnen zijn: Mind Book of the year Awar 1988, diepzee-prijs 1989, 4<sup>de</sup> plaats in de verkiezingen voor de beste Nederlandse boeken allertijden.</p>\n<p><strong>Mijn mening:</strong></p>\n<p>Ik was ontzettend nieuwsgierig naar dit boek, omdat ik zelf in een verzorgingstehuis werk met mensen die dement zijn. Ik vind het ontzettend mooi werk, maar het is ook lastig en zielig om de mensen zo te zien aftakelen. Ik heb dus al ervaring met mensen die dement zijn, maar ik kan natuurlijk niet in hun hoofd kijken. Ik vond het daarom ontzettend mooi om dit boek te gaan lezen, omdat dit boek je dus meeneemt in het hoofd van een man die lijdt aan dementie. Ik vond het begin van het boek lastig, omdat het alleen maar wat gebeurtenissen beschreef. Later kwamen echt de vormen van dementie naar boven, het niet meer herkennen van dingen, het impulsieve gedrag. Het is een ontzettend zielig boek, omdat het je de waarheid laat zien van iemand die dementie heeft. Je kan zomaar op de een of andere dag dement worden en bij de ene duurt het proces langer en bij de ander is het binnen een paar dagen al klaar. Ik vind het heel slim van de schrijver dat hij het boek heeft geschreven vanuit de ik-persoon, omdat ik merk dat sommige mensen die zelf geen dementie hebben geen benul hebben van wat dementie daadwerkelijk inhoudt. Als je dementeert vergeet je dingen, je haalt het heden en verleden door elkaar en ja je vraagt soms 6 keer op het dag dezelfde dingen. Maar dat hebben ze zelf niet door, voor hun is het al erg zat. Ik vind het een ontzettend mooi en ontroerend boek!</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4573142"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag brede heupen</strong></p>\n<p><strong>Schrijfster Kristien Hemmerechts</strong></p>\n<p><strong>Standaardverslag, zelfgemaakt</strong></p>\n<p><strong>De samenvatting</strong></p>\n<p>Het verhaal gaat over de 26-jarige Laura, ze heeft geen duidelijk beeld van wie ze nou daadwerkelijk is. Haar persoonlijkheid bestaat uit verschillende rollen, die steeds door andere mensen worden bepaald. Haar familie gaf haar de rol van het jongere zusje van Elza, die niet slim of mooi gebouwd was. Verder heeft Laura nog 1 zus en 2 broers. Haar vader is toen ze 4 jaar was overleden, ze heeft geen herinneringen meer aan hem en mist een vaderfiguur in haar leven. Elza en Laura lijken veel op elkaar, ze trokken vroeger altijd veel met elkaar op. Maar nadat Elza was afgestudeerd, ging ze op zichzelf wonen en verminderde het contact met haar zus en de rest van de familie. Op een gegeven moment gaat het steeds slechter met Elza en moet ze uiteindelijk opgenomen worden in een psychiatrische inrichting. Laura heeft veel schuldgevoelens, omdat ze wist dat Elza anders was. Ondertussen krijgt Laura een relatie met de broer van haar beste vriendin Carla. Zijn naam is Jasper en is een enorme sukkel. Hij is niet knap en heeft nog nooit een studie afgerond. Toch blijft Laura bij hem en raakt ze zwanger van hem. Als Laura bevallen is, wordt de relatie alleen nog maar slechter. Jasper heeft geen aandacht, voor haar of voor de baby en wordt een alcoholist. Laura heeft er genoeg van, om als huishoudster behandelt te worden en besluit om weer bij haar moeder te gaan wonen. Haar moeder wil Laura helpen met haar Engels en stuurt haar naar een cursus voor secretaresse. Als Laura terugkomt in Nederland, van haar cursus in London, vindt ze meteen een baan als secretaresse bij Vincent. Vincent ziet Laura wel zitten, hij probeert van haar een stereotype vrouw te maken. Laura laat haar leven min of meer door Vincent bepalen. Hij wilt van haar een secretaresse maken, die sexy, aantrekkelijk en lief is. Ze moet gewild zijn bij de mannen, hij regelt nieuwe kleding voor haar etc. Hij wilt haar lichaam perfectioneren, maar dat lukt niet, omdat Laura te 'brede heupen' heeft. Laura en Vincent hebben een soort van relatie, maar toch ook weer niet. Als Vincent een serieuze relatie met haar wil wijst ze hem af. Laura wilt haar leven niet laten bepalen door hem, ze speelde het spelletje gewoon mee.</p>\n<p><strong>De analyse</strong></p>\n<p><strong>Het thema</strong></p>\n<p>Het thema van het boek is de liefde, Laura heeft een aantal relaties gehad en elke keer loopt het stuk. Ze gedraagt zich in de relaties als een soort willoos object. Het lijkt erop dat ze graag de rol van de onderdanige vrouw speelt.</p>\n<p><strong>De personages</strong></p>\n<p>Laura, is de hoofdpersoon van het boek. Ze is 26 jaar en heeft geen duidelijk toekomstbeeld. Haar leven laat ze continu weer door andere bepalen. Laura heeft haar vader op jonge leeftijd verloren. Eerst krijgt Laura een relatie met Jasper, waar ze ook zwanger van raakt. Daarna een relatie met Vincent, maar keer op keer bepaald haar relatie hoe ze haar leven moet leiden.</p>\n<p>Jasper, is Laura's vriend en later ex-vriend. Jasper is niet de aantrekkelijkste man, maar op de een of andere manier kan Laura daar doorheen kijken. Ze vindt hem wel aantrekkelijk. Als Laura en Jasper een kindje krijgen, wordt de relatie alleen maar slechter. Hij heeft geen aandacht meer voor haar, alleen maar voor de drank.</p>\n<p>Elza, is de oudere zus van Laura. Je komt niet veel te weten over haar karakter. We weten dat ze in een psychiatrische inrichting zit en dat ze Laura een schuldgevoel wilde aanpraten.</p>\n<p>Vincent, is de baas en minnaar van Laura.</p>\n<p>Carla, is de beste vriendin van Laura. Op een gegeven moment wonen ze samen, maar veel over haar karakter kom je niet veel te weten.</p>\n<p><strong>Het perspectief</strong><br/>\nHet perspectief is geschreven vanuit het zij-perspectief, Laura.</p>\n<p><strong>De ruimte</strong></p>\n<p>Het verhaal speelt zich vooral af in Brussel en een beetje in London.</p>\n<p><strong>De tijd</strong></p>\n<p><strong>A:</strong> het verhaal is niet chronologisch, heden en verleden wisselen elkaar af.</p>\n<p><strong>B;</strong> het verhaal duurt ongeveer 12 jaar.</p>\n<p><strong>De titel</strong></p>\n<p>De titel van het boek 'brede heupen', slaat op de heupen van Laura. Als Vincent van Laura een perfecte vrouw wil maken, moet      er iets veranderen aan haar heupen. Laura's heupen zijn te breed en dus zet hij haar op dieet en laat haar oefeningen doen, om slanker te worden.</p>\n<p><strong>Het einde</strong></p>\n<p>Het boek heeft een gesloten einde, omdat Laura heeft besloten om een einde te maken aan de onzin tussen haar en Vincent.     </p>\n<p><strong>De informatie over de schrijfster</strong></p>\n<p>De schrijfster van het boek is Kristien Hemmerechts, ze is 64 jaar oud. Het boek brede heupen werd in april 1989 uitgegeven door de Arbeiderspers in Amsterdam. Kristien Hemmerechts werd bekend door de roman 'Een zuil van zout.' Met het boek brede heupen kwam Hemmerechts voor het eerst terecht bij een Nederlandse uitgever. In 1990 is Hemmerechts genomineerd voor de Driejaarlijkse staatsprijs voor verhalend Proza voor de verhalenbundels 'weerberichten', '' S nachts' en de roman 'brede heupen.' Hemmerechts wil met het boek de vrouwelijke beleving naar voren brengen. Er werd geschreven over de lichamelijke processen van de vrouw, die volgens haar weinig te maken hadden met de realiteit. Er worden droomvrouwen in beeld gebracht of te wel stereotypes. Hemmerechts wil juist de vrouwelijke werkelijkheid stellen</p>\n<p><strong>Mijn mening</strong></p>\n<p>Ik vind het wel een oké boek, ik moest best wel moeite doen om in het boek te komen. Het boek begint met de relatie tussen Vincent en Laura. Je leest dat Laura zijn secretaresse is en dat hij best wel invloed heeft op haar, omdat hij haar baas is. Dus als hij wou dat ze een jurk droeg, droeg ze ook een jurk. En zo ging dat verder. Ik vond het een raar begin en het koste veel moeite om daarna het boek weer te begrijpen. Je kunt wel zeggen dat het een chaotisch boek is, omdat het geen chronologisch verhaal is, het was prettiger geweest als het wel een chronologisch verhaal geweest was. Ik vind het verhaal op zich wel een goede keuze, omdat het over een jonge vrouw gaat die niet goed weet wat ze met haar leven en haar relaties aan moet. Veel vrouwen zouden zich in Laura kunnen verplaatsen, omdat het een waargebeurd verhaal zou kunnen zijn. Persoonlijk had ik het fijner gevonden als het verhaal vanuit de ik-persoon werd geschreven, ik vind het best wel raar dat het vanuit het zij- perspectief is geschreven. Omdat het over Laura gaat, zij is de hoofdpersoon en dan had ik het logischer gevonden als het vanuit de ik-persoon werd geschreven. Het schrijven vanuit de ik-persoon, leidt ertoe dat je meer betrokken raakt bij de hoofdpersoon en dat je meer in het verhaal zit. Ik vind zulke boeken fijner om te lezen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4573143"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag 23 seconden</strong></p>\n<p><strong>Schrijver Kees van Beijnum</strong></p>\n<p><strong>Standaardverslag, zelfgemaakt</strong></p>\n<p><strong>De samenvatting</strong></p>\n<p>Het boek gaat over een 38-jarige schrijfster Anne Lieftinck. Ze krijgt de opdracht om een tekst te maken bij een boek over de fotograaf Hayo, haar eerste vriendje, die is omgekomen in oorlogsgebied. Het schrijven over haar eerste vriendje roept veel gevoelens teweeg, het brengt haar namelijk ook terug naar haar jeugd, die ze voor een groot deel op de wallen doorbracht. Haar moeder was een prostituee, ze werd op een  verschrikkelijke manier om het leven gebracht, ze is vermoord en verminkt met een hamer. Terwijl Anne een boek aan het schrijven is over Hayo, begint ze tegelijkertijd met een boek over haar moeder die in 1998 is vermoord. Anne wil weten wat er de avond van de moord precies gebeurd is. Destijds was een buurjongen, Johan de Haan, veroordeeld voor de moord op haar moeder. Er was genoeg bewijs tegen hem, maar Anne heeft lang haar twijfels gehad. Van een ex-politieman Sanders, krijgt ze het dossier over de moord in haar bezit. Anne bezoekt de instelling waarin De Haan sinds zijn gevangenisstraf van acht jaar vastzit, maar hij wilt niet met haar praten. Zijn moeder die daar ook zit, praat wel tegen Anne. Vervolgens bezoekt Anne Hayo's moeder, die vol trots over haar zoon praat. Ook ontmoet Anne Lucas, de paar jaar oudere broer van Hayo, die twee konden niet met elkaar door een deur. Later in het verhaal ontmoet ze Pat, een tatoeëerder die alles van de buurt afwist en Anne vaak bescherming bood in de rottige buurt, evenals bij de kapper Pierre. Ook de naam Daems, een uitbuiter die vaak in verband werd gebracht met de moord op Saskia en daarnaast jonge meisjes ronselde. In de dagboekfragmenten lees je dat Johan de Haan, steeds meer klusjes moest opknappen voor die Daems. Later hoort ze van een jeugdvriendin dat een dorpsgenoot (Jur) ooit verliefd was op haar moeder. Die ging elke week naar Amsterdam, betaalde voor de seks, maar leefde zo eigenlijk een dubbelleven. Saskia had bij haar strenge moeder een kortzichtige opvoeding gekregen en daardoor was ze met een modern vriendje naar Amsterdam gegaan, hij bracht haar tot prostituee. Intussen heeft Anne toch een brief van Johan de Haan gekregen, hij vertelt haar dat hij niet de moordenaar is. Toch heeft hij rust gevonden in de gevangenis. Ook heeft Anne contact met Lucas, die zijn vrouw pas verloren heeft. Zijn dochtertje Lizzy vindt Anne ook aardig. Lucas is charmant en veel rustiger dan Hayo. Lucas en Anne hebben leuk contact samen. Anne heeft echter ook weer contact gezocht met Pat en een andere kennis. Die kennen weer een junk die meer van de moord afweet. De junk wil Anne niet ontmoeten, maar vertelt wel wat er is gebeurd. En daarbij heeft Lucas een bedenkelijke rol in gespeeld. Bij een boottochtje op het IJ gaat alles in een stroomversnelling, wanneer Lizzy een filmpje aan Anne door appt. Het filmpje duurt 24 seconden, maar in 23 seconden herkent Anne haar moeder. Saskia is getrouwd met Lucas en uit Nederland gevlucht. Lucas ziet dat hun bedrog is ontdekt en slaat Anne buiten westen. Saskia is dus niet vermoord en in haar graf ligt Rosa. Op bezoek bij Lucas in de gevangenis vertelt hij haar het verhaal. Saskia en hij waren verliefd en bovendien hadden ze beiden grote schulden. Ze wisten van de geheime deal van Rosa en Johan die Daems een loer wilden draaien. Ze stalen via de junk het gereedschap van Johan de Haan en sloegen Rosa de hersens in met de hamer van Johan. Haar gezicht was onherkenbaar verminkt en de identificatie ging aan de hand van een nieuwe tatoeage van sterretjes die Rosa had laten zetten om nog meer op Saskia te lijken. Daarna waren Lucas en Saskia naar Thailand vertrokken met het geld van Daems. Ze lieten Johan de Haan opdraaien voor de moord. In Thailand konden ze vrij anoniem leven en kregen samen een kind. Saskia is na haar dood twee jaar geleden gecremeerd. In een laatste brief schrijft Anne aan Johan dat hij dit het beste achter zich kan laten en dat ze geen contact meer wilt.</p>\n<p><strong>De analyse</strong></p>\n<p><strong>Het thema</strong></p>\n<p>Het thema van het boek is de moeder-dochterrelatie, het boek gaat over het feit dat Anne wil weten wie haar moeder in 1998 heeft vermoord.</p>\n<p><strong>De personages</strong></p>\n<p>De hoofdpersoon is Anne, ze keert op haar 38<sup>e</sup> terug naar de Wallen in Amsterdam. 20 jaar geleden is ze weggegaan toen haar moeder was vermoord. Anne is schrijfster, ze heeft een opdracht gekregen om een tekst te schrijven over Hayo, maar ze wil ook een roman schrijven over haar jeugd. Gaandeweg ontmoet Anne steeds meer mensen uit het verleden. Diverse mensen kunnen in aanmerking komen als dader. Anne krijgt steeds meer sympathie voor de broer van Hayo, Lucas. Een nieuwe romance ligt op de loer, maar dan wordt ze ruw wakker geschud. Haar moeder is zelfs niet vermoord, maar met Lucas naar Thailand gevlucht. Ze zoekt Lucas in de gevangenis op en krijgt antwoorden waar ze naar had gezocht.</p>\n<p>Lucas is een lange tijd buiten beeld, maar dan zoekt hij toenadering, waarvan later duidelijk wordt waarom hij dat doet. Hij wil namelijk de dochter van zijn vrouw beter leren kennen. Hij zou het niet ergs vinden om iets met Anne te beginnen, maar zijn dochtertje Lizzy, de halfzus van Anne, verraadt per ongeluk wat er in het verleden is gebeurd. Dan toont Lucas zijn ware aard en wil Anne ombrengen, wat mislukt. In de gevangenis verteld hij wat er precies gebeurd is in het verleden.</p>\n<p>Johan, wordt ervan beschuldigd dat hij masturbeert in het zicht van Anne. Hij ontkende het altijd. Johan draait op voor de moord op Rosa, met wie hij zelf van plan was om mee weg te vluchten. Hij wordt ten onrechte veroordeeld en geeft in een brief aan dat hij het eigenlijk helemaal niet zo vervelend vond in de gevangenis. Hij kwam er tot rust.</p>\n<p>Saskia, is de moeder van Anne. Maar een echte moeder is ze nooit geweest voor Anne, ze was alleen maar met zichzelf bezig. Als baby heeft ze haar dochtertje bij haar ouders ondergebracht en heeft er nauwelijks naar omgekeken. Als achtjarige meisje komt Anne in Amsterdam aan, waar Saskia als prostituee bezig is. Bij de moord op Rosa en de vlucht naar Thailand heeft ze zich nooit bekommerd om haar dochter. In Thailand sterft Saskia, ze wordt gecremeerd. In haar graf ligt het lijk van Rosa. Het is heel hard als je je eigen kind, de waarheid niet wil vertellen.</p>\n<p><strong>Het perspectief</strong></p>\n<p>Er is sprake van een meervoudig perspectief. De roman is verdeeld in 25 hoofdstukken, die geen titel hebben. De hoofdstukken hebben een ik-perspectief, dat van Anne Lieftinck. Tussen de 25 hoofdstukken worden dagboekfragmenten van Johan de Haan gepubliceerd. In het dagboek wordt zijn verhaal verteld vanuit de ik-vorm.</p>\n<p><strong>De ruimte</strong></p>\n<p>Het verhaal speelt zich in het bijzonder af in de hoerenwijk, de Wallen. Anne is er na haar achtste jaar opgegroeid, ze is er gebleven tot haar achttiende en keerde op haar 38<sup>e</sup> terug. Ook is er voor Anne een verleden in Putten, waar ze door haar opa en oma is opgevoed. Ook speelt het verhaal zich af in Thailand, daar woonde Lucas met Saskia en Lizzy vrij anoniem. Nadat Saskia sterft, besluit Lucas terug te keren naar Amsterdam.</p>\n<p><strong>De tijd</strong></p>\n<p>A: het verhaal speelt zich af in het heden met een aantal flashbacks.</p>\n<p>B: het verhaal duurt ongeveer 20 jaar.</p>\n<p><strong>De titel</strong></p>\n<p>De titel van het boek onthult het raadsel dat moet worden opgelost. De titel van het boek ''23 seconden,'' verwijst naar een filmpje dat de dochter van Lucas in Thailand heeft gemaakt. Daarop staat tot verbijstering Anne's moeder Saskia op, die dus niet vermoord is.</p>\n<p><strong>Het einde</strong></p>\n<p>Het boek heeft een gesloten einde, omdat Anne achter de waarheid is gekomen. Haar moeder is niet vermoord, maar er is van alles gebeurd waar zij geen benul van had.</p>\n<p><strong>De informatie over de schrijver</strong></p>\n<p>De schrijver van het boek is de 65-jarige Kees van Beijnum. Het boek is een beetje geïnspireerd op zijn leven. Hij werd vroeger blootgesteld aan grote dingen in het leven zoals, verraad, liefde, geluk, eenzaamheid. Deze factoren kreeg hij in een hevige, geconcentreerde dosis toegediend, waardoor hij al vroeg in zijn puberteit het gevoel kreeg dat hij al vroeg voor een grote keuze stond. Zijn vader kwam op jonge leeftijd te overlijden en toen was zijn moeder plotseling weduwe, met twee jonge kinderen. Ze raakte in een behoorlijke crisis en toen heeft zijn oma geregeld dat ze in een café-hotel Centrum konden betrekken. Zijn moeder heeft een groot risico genomen, net als de moeder in zijn roman.</p>\n<p><strong>Mijn mening</strong></p>\n<p>Ik vond het een super leuk boek, omdat je natuurlijk net zo graag als Anne wilt weten wat er nou precies gebeurd is en wie de dader is. Het is een spannend verhaal en heeft een onverwachts einde, want je verwacht niet als lezer dat dit het einde zou zijn. Ik vond het heel interessant bedacht, hoe de schrijver Anne's zoektocht heeft omschreven, omdat Anne heel het verhaal moet vertrouwen op mensen die een verhaal vertellen. Het zijn woorden van onbekende en onbetrouwbare mensen. Maar de verrassende ontknoping volgt vervolgens dankzij beelden, maar de waarheid moet ze vervolgens weer horen via woorden. Ik vond het heel gek om te lezen dat Anne's moeder toch nog leefde en nooit naar Anne heeft omgekeken of de eerlijke waarheid heeft durven te vertellen aan Anne. Ik vind de moeder-dochterrelatie ontzettend vreemd in het boek, ik snap niet dat je als moeder je kind zo hard in de steek kunt laten. Ook vind ik Lucas heel raar, eerst wilt hij Anne alleen maar leren kennen, omdat het de dochter van zijn vrouw is, maar hij zou het ook niet erg vinden om een relatie met haar te krijgen. Het is aan de ene kant een heel raar boek, omdat de personages heel raar en akelig zijn. Maar aan de andere kant is het ook een verrassend verhaal, omdat je natuurlijk niet bedenkt dat Saskia nog leeft. Je verwacht dat Johan de Haan onterecht vast zit en dat we opzoek gaan naar de echte dader.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4573144"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d8c727ddd47bc7aeb2f2493cb0179194639fd4a3.jpg",
                    "altText": "Mindmap",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/40c5ea044541471b9ccaf0f34672de1689c86923.jpg",
                    "altText": "Mindmap havo 5",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "file",
                    "title": "startopdracht ",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/36c7ce4e28b5b5ae4972a44ffd443f0ab72bdac4.docx"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4573145"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4573119"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4573120"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4573122"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4573124"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4573126"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4573128"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4573130"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4573132"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4573133"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "4573134"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "4573135"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "4573136"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "4573137"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "4573138"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "4573139"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "4573140"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "4573141"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "4573142"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "4573143"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4573144"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4573145"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}