{
    "documentAuthors": [
        "Hans Werker"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Hans Werker",
            "referenceName": null,
            "reference": {
                "value": "57951"
            },
            "firstName": "Hans",
            "infix": null,
            "lastName": "Werker",
            "emailAddress": "h.werker@noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-07-18T13:47:24Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 129981,
    "title": "Gebruikersondersteuning",
    "description": "",
    "lastModifiedDate": "2023-07-18T13:47:24+02:00",
    "dateCreated": "2018-09-10T14:24:08+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "1026"
        },
        "name": "Team Hans Werker",
        "members": [
            {
                "fullName": null,
                "referenceName": "Werker, Hans",
                "reference": {
                    "value": "47023"
                },
                "firstName": "Hans",
                "infix": null,
                "lastName": "Werker",
                "emailAddress": "h.werker@noorderpoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Werker, Hans",
                "reference": {
                    "value": "57951"
                },
                "firstName": "Hans",
                "infix": null,
                "lastName": "Werker",
                "emailAddress": "h.werker@noorderpoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "doornbosch, peter",
                "reference": {
                    "value": "59118"
                },
                "firstName": "peter",
                "infix": null,
                "lastName": "doornbosch",
                "emailAddress": "p.doornbosch@noorderpoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Epema, Kees",
                "reference": {
                    "value": "97259"
                },
                "firstName": "Kees",
                "infix": null,
                "lastName": "Epema",
                "emailAddress": "cw.epema@noorderpoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Dubbelhuis, Paul",
                "reference": {
                    "value": "108237"
                },
                "firstName": "Paul",
                "infix": null,
                "lastName": "Dubbelhuis",
                "emailAddress": "ajh.dubbelhuis@noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": "h.werker@noorderpoort.nl",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/129981/"
    },
    "sections": [
        {
            "reference": {
                "value": "4604577"
            },
            "heading": {
                "type": "heading",
                "content": "ICT support",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4604595"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Registreren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Registratie is noodzakelijk voor goed beheer. Als je niet registreert, dan is goed beheer niet mogelijk. je moet weten wat er aan ICT aanwezig is en waar deze wordt gebruikt. Ook moet je weten hoe vaak er storingen zijn en welke onderdelen er vervangen zijn. Als je al die gegevens niet hebt, hoe kun je dan zorgen dat alles goed onderhouden wordt? Hoe weet je dan wat veel voorkomende storingen zijn en wat de oorzaak kan zijn?</p>\n<p>Allerlei gegevens moeten dus genoteerd worden om goed beheer mogelijk te maken. Uiteindelijk maakt het natuurlijk ook je eigen werk eenvoudiger: je hoeft niet elke keer opnieuw naar dezelfde fout te zoeken. Een collega van je heeft die fout misschien al eens opgelost en de oplossing genoteerd. Als je gegevens noteert volgens een afgesproken plan noemen we dat documentatie. Documentatie bestaat in allerlei soorten en vormen. We delen documentatie in drie groepen in. Daarbij letten wel  op;</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7f32b1ccf5d6d9d3f23beec6258ff8e1eeb73fc7.jpg\" class=\"height-175-pixels width-400-pixels\"/></p>\n<ul>\n<li>tijd</li>\n<li>doelgroep</li>\n<li>frequentie.</li>\n</ul>\n<h2>Tijd</h2>\n<p>Bij tijd denken we aan de periode waarin de documentatie wordt gebruikt. Is de documentatie gericht op een project, een activiteit met een duidelijk eind of op het werkend houden van een systeem</p>\n<h2>Doelgroep</h2>\n<p>Het is belangrijk voor wie de documentatie wordt gemaakt. Daarbij maken we duidelijk verschil tussen een gebruiker en een systeembeheerder. Deze doelgroepen vragen om verschillende soorten ducumentatie. Een gebruiker wil weten hoe hij Word moet openen, hoe hij mp3'tjes kan afspelen, waar hij de internetbrowser kan vinden enzovoort. Een systeembeheerder wil weten hoeveel geheugen er in de pc zit, hoe groot de harde schijf is, wat het IP-adres is, welk besturingssysteem de pc gebruikt. Hieruit blijkt hoe belangrijk het is om te weten wie de documentatie straks gebruikt.</p>\n<h2>Frequentie</h2>\n<p>Nog een onderscheid dat kan worden gemaakt, is de regelmaat van rapportage: op vaste momenten of maar één keer. Een wekelijks overzicht van het gebruik van de harde schijven of de belasting van het netwerk zijn voorbeelden van periodieke rapportages. Dit overzicht geeft je een beeld van de werking van het systeem. Een systeembeheerder kan maatregelen nemen als blijkt dat het netwerk op bepaalde momenten erg druk bezet is. Hij kan dan meer servers inzetten of grote printopdrachten 's nachts laten uitvoeren. Om te weten of dat nodig is, heeft de beheerder een regelmatig overzicht nodig. Een rapport van een server-crash die het netwerk twee dagen heeft stilgelegd, is een voorbeeld van een uitzonderingsrapportage. Het is niet te hopen dat deze situatie zich vaker voordoet, want dan is er iets heel erg mis met het netwerk. Toch is het belangrijk om uit te zoeken wat er fout is gegaan. Als je dat weet, kun je mogelijk maatregelen nemen om te voorkomen dat het nog een keer gebeurt. Daarvan maak je dan ook een verslag.<br/>\nKortom, het moet duidelijk zijn wat het doel is van de documentatie die moet worden samengesteld. Dit doel is afhankelijk van de doelgroep. De gebruikers willen weten hoe er met het pakket gewerkt moet worden, de directie wil rapportages. Bijvoorbeeld: een overzicht van absentie per week of maand (periodiek), of juist een uitzonderingsrapportage (zoals een overzicht van studenten die gestopt zijn met de opleiding).</p>\n<p> </p>\n<h2 class=\"font-style-italic\"><span style=\"color:#FF0000;\"><strong>Opdracht</strong></span></h2>\n<p><strong>Maak twee <a href=\"https://www.schoolvoorict.nl/2018-2019/mod/url/view.php?id=1072\">rapportages</a> van jouw laptop</strong></p>\n<p> </p>\n<ul>\n<li><a href=\"https://www.schoolvoorict.nl/2018-2019/mod/assign/view.php?id=1074\">Rapportage</a> voor een systeembeheerder. Maak een volledige <a href=\"https://www.schoolvoorict.nl/2018-2019/mod/assign/view.php?id=1074\">rapportage</a> van jouw laptop. Alles wat in jouw laptop zit en alle aanwezige hardware, je kan gebruik maken van <a href=\"https://www.hwinfo.com/about-software\">HWinfo</a> om de hardware gegevens te verzamelen het mag ook een ander programma zijn. en alle software (denk aan versies) Bijvoorbeeld Office 2019 en Windows 10</li>\n<li>Maak een <a href=\"https://www.schoolvoorict.nl/2018-2019/mod/assign/view.php?id=1074\">rapportage</a> voor een klant van jou met de belangrijkste specs van jouw computer</li>\n</ul>\n<p>Verzamel de gegevens in twee documenten. Geef de <a href=\"https://www.schoolvoorict.nl/2018-2019/mod/assign/view.php?id=1074\">rapportage</a> voor systeembeheerder de naam (jouwnaam)_systeembeheerder.doc en de andere (jouwnaam_klant.doc</p>\n<p> </p>\n<p><strong><span style=\"color:#B22222;\">Denk erom ik verwacht een voorblad, inhoudsopgave, versie() en de gegevens.</span></strong></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4630929"
            },
            "heading": {
                "type": "heading",
                "content": "Configuratie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Documentatie ondersteunt de beheerder iedere dag bij zijn werk. De beheerder controleert 's morgens of de back-up van die nacht zonder fouten is gemaakt. De tapes worden elke dag in een kluis opgeslagen. De beheerder noteert op welke tape de meest recente back-up staat en of die in orde is. Mocht er iets gebeuren, dan kan hij snel de juiste back-up terugzetten.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a13c1d82f480885384cced349fea7f119ab55a80.jpg\" class=\"height-349-pixels width-620-pixels\"/></p>\n<p>Ook het installeren en aanmaken van nieuwe gebruikers behoort tot de vaste onderdelen van de documentatie. Elke morgen worden bovendien de logfiles van het e-mailsysteem gecontroleerd. Het komt regelmatig voor dat inkomende e-mailberichten niet op de juiste plaats van bestemming worden afgeleverd.<br/>\nAl deze activiteiten worden genoteerd in de documentatie. Op het moment dat de beheerder ziek is, moeten deze activiteiten door kunnen gaan. En ook dan moeten er ook back-ups worden gemaakt. Stel je voor dat hij drie maanden overspannen zou zijn en dat niemand weet wat er moet worden gedaan.<br/>\nIn de documentatie zit ook een omschrijving van de aanwezige hardware, software en instellingen van componenten. Bij uitbreiding en problemen moet deze documentatie worden gebruikt. Het moet duidelijk zijn welke programma's op de computer moeten draaien. Wanneer je dat niet weet als je iets aan een computer verandert, kan een programma na je aanpassing misschien niet meer werken.<br/>\nAls je een videokaart inbouwt, is het handig om te weten met welke andere kaarten je mogelijk een conflict krijgt. Je kunt in de documentatie zien wat er allemaal in de pc is ingebouwd. Je kunt dus vooraf zien of er een mogelijk conflict zal zijn.</p>\n<p> </p>\n<h2 class=\"font-style-italic\"><span style=\"color:#FF0000;\">Opdracht.</span></h2>\n<p>Wat is RAID en omschrijf de verschillende methodes, wat is het verschil tussen een incremental backup en een fullbackup. Welke zou je op een server laten draaien, hoevaak maak je gebruik van een backup voor je eigen laptop, welke methoden zou je aan een klant geven.</p>\n<p>Maak hier een verslag van, denk aan voorblad (naam +klas), inhoudsopgave, kop en voetteksten en eigen tekst.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4630942"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Backup",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://youtu.be/aItt_tq33ss",
                            "align": "left",
                            "caption": "Backupen",
                            "poster": "https://img.youtube.com/vi/aItt_tq33ss/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/53bc3b010e09616d819131e0b619828369644bdd.jpg\" class=\"height-89-pixels width-183-pixels\"/></p>\n<p>Aomei heeft maakt zeer goede backup en kan voor een server en voor een werkstation van windows 10 worden gebruikt. Het voordeel is dat het voor persoonlijk gebruik gratis beschikbaar wordt gesteld.</p>\n<h2 class=\"font-style-italic\"><span style=\"color:#FF0000;\">Opdracht</span></h2>\n<p>Gebruik hiervoor je  Windows 10 of 11 installatie, maak vooraf een goed snapshot dan kan je het programma ook weer wissen als je wil</p>\n<p>Gebruik het programma \"Stappenbescrijving\" van windows tijdens het installeren van het programma.</p>\n<p>Je kan het pakket downloaden op ;</p>\n<p><a href=\"https://www.aomeitech.com/\">https://www.aomeitech.com/</a></p>\n<p>Laat het resultaat aan de docent zien</p>\n<p>Let goed op maak een document aan waarin je de installatie procedure en de naamgeving van je backup laat zien. Denker aan voorblad (naam + klas), inhoudsopgave, kop en voetteksten en inhoud voorzien van snapshots en eigen gemaakt.</p>\n<p><strong><span style=\"color:#008000;\">Je mag daarna het programma wel weer verwijderen door naar de vorige snapshot te gaan.</span></strong></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4648894"
            },
            "heading": {
                "type": "heading",
                "content": "Harde schijf indeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1>Partitioneren SSD/harde schijf</h1>\n<p>De meeste interne schijven zijn standaard voorzien van slechts één partitie, de C:-schijf. Deze situatie is minder praktisch omdat de persoonlijke gegevens zodoende niet gescheiden kunnen worden van het besturingssysteem. Dit is niet alleen onoverzichtelijk, maar maakt het ook nog eens lastig om een systeem-backup terug te plaatsen. Het is dus verstandig de interne schijf voorafgaande aan of tijdens het (her)installeren van Windows opnieuw in partities te verdelen. Deze partities verschijnen vervolgens in de Windows Verkenner als aparte schijven (C:, D:, E:, etc.). Maar let wel op: met het herpartitioneren van de schijf verlies je alle gegevens op verwijderde partities, stel daarom eerst alle belangrijke gegevens veilig!</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0f4eb770be69d636fb61cd8e7c8bbb29312d0bc0.png\" class=\"height-474-pixels width-1024-pixels\"/></p>\n<h2> </h2>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>MBR en GPT: de oude en de nieuwe manier van partitioneren</h2>\n<p>Er zijn twee verschillende indelingen om de interne schijf van een Windows-computer te partitioneren: volgens het oude vertrouwde <strong>MBR</strong> (Master Boot Record) of het nieuwere <strong>GPT</strong> (GUID Partition Tabel). Welke indeling gebruikt kan worden, is afhankelijk van de te installeren Windows-versie (32- of 64-bits) en type systeem (UEFI of het aloude BIOS). Aangezien achteraf niet meer zo makkelijk geswitcht kan worden tussen MBR en GPT is het verstandig om meteen de gewenste keuze te maken.</p>\n<h3>MBR (Master Boot Record): Primaire partitie, uitgebreide partitie en logische stations</h3>\n<p>Bij een <strong>MBR</strong> (Master Boot Record) wordt een bootrecord in de eerste sector van de interne schijf geplaatst met daarin opgeslagen de partitietabel en informatie over het opstartproces (bijvoorbeeld vanaf welke partitie moet worden opgestart, welke partities verborgen moeten worden, e.d.). Een groot minpunt van MBR, want raakt deze bootrecord beschadigd dan zijn de gegevens alleen nog met recoverysoftware toegankelijk te maken. Een ander nadeel van de MBR is dat deze ruimte maximaal vier partities kan bevatten, hier moet dus verstandig mee worden omgegaan. Voor het installeren van een besturingssysteem (in dit geval Windows) wordt doorgaans een <strong>primaire partitie</strong> gebruikt. Zijn er voornemens een multiboot systeem aan te maken dan is het noodzakelijk een tweede en wellicht derde primaire partitie aan te maken. Wanneer meer dan vier partities gewenst zijn dan kan dat worden opgelost met een <strong>uitgebreide partitie</strong> (ook wel <strong>extended partitie</strong> genoemd), deze kan namelijk worden voorzien van meerdere <strong>logische stations</strong> (die dienst kunnen doen als 'partities'). Bij partitionering op basis van MBR is het dus verstandig voor elk besturingssysteem een primaire partitie aan te maken plus één uitgebreide partitie met logische stations voor de overige schijfletters (bijvoorbeeld voor de data- en back-up partities).</p>\n<p><strong><span style=\"color:#FF0000;\">TIP</span>:</strong> Zie de website van Microsoft (<a href=\"https://technet.microsoft.com/en-us/library/cc976786.aspx\" target=\"_blank\">https://technet.microsoft.com/en-us/library/cc976786.aspx</a>) voor meer informatie over de MBR.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4648917"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "GPT",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3> (Globally Unique Identifier Partition Table)</h3>\n<p>Een partitietabel gebaseerd op GPT is beter bestand tegen beschadigingen. De GPT-gegevens worden namelijk niet alleen tweemaal opgeslagen (in een primaire GPT aan het begin van de interne schijf en als back-up in een secundaire GPT aan het einde van de interne schijf), er vindt ook nog eens <strong>CRC32</strong> (32-bit Cyclic Redundancy Check) controle plaats om logische corruptie van de GPT te achterhalen én indien nodig gelijk te herstellen. Dankzij de 64-bits adressering kan GPT ook overweg met de grotere interne schijven (de maximale grens voor MBR ligt vanwege de 32-bits adressering bij 2,2 TB). Tevens biedt GPT de mogelijkheid om maximaal 128 partities op één schijf aan te maken, hetgeen het aantal beschikbare schijfletters ruimschoots overstijgt.</p>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"Opbouw van de MBR-indeling t.o.v. de GPT-indeling (bron: Microsoft TechNet)\" src=\"https://maken.wikiwijs.nl/userfiles/d/df3e0054bc297021527935facd2cdce837e10d7a.gif\" class=\"height-504-pixels width-485-pixels\"/>\n<figcaption>Opbouw van de MBR-indeling t.o.v. de GPT-indeling (bron: Microsoft TechNet)</figcaption>\n</figure>\n</div>\n<p> </p>\n<p>Er zijn ook kanttekeningen bij GPT te plaatsen:</p>\n<ul>\n<li>De 64-bits versie van Windows 10/8.1/7 kan alleen op een GPT-schijf worden geïnstalleerd wanneer de betreffende computer is voorzien van <strong>EFI/UEFI</strong> (Unified Extensible Firmware Interface), de opvolger van BIOS. Alhoewel de 32-bits versie van Windows wel overweg kan met GPT-schijven, is het niet mogelijk deze versie vanaf een GPT-partitie te laten opstarten.</li>\n<li>Aan het begin van de GPT staat de zogenaamde <strong>Protective MBR</strong>. Deze nep partitievermelding beschermt de partitiegegevens tegen foutieve wijzigingen van partitioneringstools die (nog) niet overweg kunnen met GPT (die tools benaderen de GPT nog als zijnde een MBR). De Protective MBR doet voorkomen alsof de interne schijf slechts één partitie bevat, wijzigingen van de partitioneringstools hebben daardoor geen effect op het functioneren van de GPT (desnoods worden verwijderde of overschreven partitiegegevens automatisch weer teruggeplaatst vanuit de kopie aan het einde van de schijf).</li>\n<li>GUID staat voor <strong>Globally Unique Identifier</strong>, wat betekent dat elke GPT en onderliggende partities uniek zijn. Het is daarom zinloos de gehele schijf sector voor sector naar de interne schijf van een andere computer te kopiëren (met als doel de Windows-installatie over te zetten). Het is wel mogelijk om de inhoud van de datapartitie sector voor sector te imagen naar een partitie op een andere harde GPT- of MBR-schijf.</li>\n<li>Een op een GPT geplaatste FAT32-partitie is niet toegankelijk wanneer de computer wordt opgestart vanaf een op MS-DOS gebaseerd besturingssysteem. Wordt bijvoorbeeld een <a href=\"https://www.schoonepc.nl/optim/backup.html\">systeemback-up</a> gemaakt met de MS-DOS-versie van <strong>Partition Saving</strong> dan zal de daarvoor benodigde FAT32-partitie dus op een MBR-schijf geplaatst moeten worden (bijvoorbeeld een SSD-schijf voorzien van GPT en een ouderwetse dataschijf met een MBR). Als alternatief kan uiteraard ook gebruik worden gemaakt van image-software die wel overweg kan met GPT.</li>\n</ul>\n<p><strong><span style=\"color:#FF0000;\">TIP</span>:</strong> Zie de website van Microsoft (<a href=\"https://msdn.microsoft.com/en-us/windows/hardware/gg463525.aspx\" target=\"_blank\">https://msdn.microsoft.com/en-us/windows/hardware/gg463525.aspx</a>) voor meer informatie over de GPT.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4648923"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Interne schijf partitioneren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Interne schijf voorafgaande aan of tijdens de setup partitioneren</p>\n<p>Met behulp van speciale partitioneringssoftware zoals <strong>EaseUS Partition Master Free</strong> (download:<a href=\"https://nl.easeus.com/download/partition-manager.html\" target=\"_blank\">https://nl.easeus.com/download/partition-manager.html</a>), <strong>MiniTool Partition Wizard</strong> (download:<a href=\"https://www.partitionwizard.com/free-partition-manager.html\" target=\"_blank\">www.partitionwizard.com/free-partition-manager.html</a>) en/of de <a href=\"https://www.schoonepc.nl/instal/bootcd.html\">GParted Live CD/Parted Magic</a> kan de interne schijf zowel voor als na de installatie van Windows worden gepartitioneerd, deze tools zijn namelijk in staat om een bestaande partitie mét behoud van gegevens te verkleinen. Het is echter zelden noodzakelijk gebruik te maken van dergelijke partitioneringssoftware, veel aanpassingen kunnen namelijk gewoon tijdens de setup van Windows worden uitgevoerd. Zo kunnen bestaande partities worden verwijderd op het moment dat de setup vraagt op welke schijf en partitie Windows moet worden geïnstalleerd. Vervolgens kan direct een nieuwe Windows-systeempartitie met de gewenste omvang worden aangemaakt.</p>\n<p><strong><span style=\"color:#FF0000;\">LET OP</span>:</strong> Een aangemaakte (primaire) partitie wordt na een herstart van Windows automatisch C: genoemd. Wordt de Windows-partitie tijdens de Windows-setup aangemaakt, houd dan nauwlettend in de gaten dat deze partitie ook daadwerkelijk C: wordt genoemd. Is dit NIET het geval, breek de installatie dan af, herstart de setup en maak de partitie opnieuw aan!</p>\n<h2><span style=\"color:#FF0000;\">Schijfbeheer: de partitie-indeling achteraf aanpassen</span></h2>\n<p>De Windows-partitie kan ook na afloop van de setup worden <a href=\"https://www.schoonepc.nl/instal/windowspartitie_verkleinen.html\">verkleind of vergroot, en wel met Schijfbeheer</a> (te openen via het <a href=\"https://www.schoonepc.nl/windows10/gebruikersinterface.html#winx_menu\" target=\"_blank\">Win-X menu</a>). Schijfbeheer kan ook worden ingezet om de overige partities aan te maken, hier is dus geen alternatieve partitioneringstool voor nodig! Is er nog lege ruimte aanwezig op de schijf (te herkennen aan het zwarte label <strong>Niet-toegewezen</strong>) dan kan dit met een rechter muisklik op de nog niet toegewezen ruimte, optie <strong>Nieuw eenvoudig volume</strong> worden aangewend voor een nieuwe partitie. Bij een met MBR ingerichte schijf (waarop maximaal 4 partities geplaatst kunnen worden) is het soms even puzzelen om een uitgebreide partitie met logische stations aan te maken. Is de indeling van de schijfletters onlogisch, pas deze dan aan via de optie <strong>Stationsletter en paden wijzigen</strong>.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f4284d90d44ce718c7a2ae5d64e8ecb9caefa364.png\" class=\"height-510-pixels width-769-pixels\"/></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>Partitioneren met MBR of GPT</h2>\n<p>Wordt de interne schijf tijdens de setup opnieuw gepartitioneerd dan bepalen het type systeem (BIOS of UEFI) en de te installeren Windows-versie (32- of 64-bits) of het MBR of GPT wordt. Gaat het om de 32-bits versie of is de computer voorzien van BIOS (waarbij het ook niet mogelijk is EFI/UEFI via het BIOS te activeren) dan wordt de interne schijf tijdens de setup automatisch voorzien van MBR. Bij een combinatie van 64-bits met EFI/UEFI kunnen beide partitietabellen worden toegepast, de keuze is afhankelijk van de methode waarop de DVD wordt opgestart: wordt de DVD zonder EFI/UEFI-ondersteuning opgestart dan wordt automatisch gepartitioneerd volgens MBR, wordt de DVD met EFI/UEFI opgestart dan wordt automatisch gepartitioneerd volgens GPT (de opstartmodus is te wijzigen via de opstartopties van het EFI/UEFI).</p>\n<p>Wordt de installatie-DVD zonder EFI/UEFI-ondersteuning opgestart terwijl de betreffende interne schijf reeds volgens GPT is gepartitioneerd, dan verschijnt (op het moment dat de Windows-partitie moet worden geselecteerd) de foutmelding \"<em>Kan Windows niet op deze schijf installeren. De geselecteerde schijf heeft een GPT-partitiestijl.</em>\". Wordt de installatie-DVD daarentegen volgens EFI/UEFI opgestart en is de betreffende interne schijf reeds volgens MBR gepartitioneerd dan verschijnt de foutmelding \"<em>Kan Windows niet op deze schijf installeren. De geselecteerde schijf bevat een MBR-partitietabel. Op EFI-systemen kunt u Windows alleen op GPT-schijven installeren.</em>\". Er zijn dan twee opties: óf de gehele interne schijf wordt opnieuw gepartitioneerd óf de setup wordt afgebroken om de computer volgens de andere methode op te starten (hiervoor moeten de opstartopties van het BIOS/UEFI worden aangepast).</p>\n<p>Bij installatie van Windows op een MBR-schijf worden automatisch de volgende partities aangemaakt:</p>\n<ul>\n<li><strong>Door systeem gereserveerde partitie</strong> (Windows RE, 100-350 MB)<br/>\nDeze partitie bevat de Windows Recovery Environment-tools voor herstelwerkzaamheden (wordt tevens gebruikt om de interne schijf met BitLocker te versleutelen). Het advies is deze partitie niet te verwijderen.</li>\n<li><strong>Datapartitie</strong><br/>\nDeze partitie krijgt de schijfletter C: en wordt gebruikt voor de installatie van Windows en software, het opslaan van persoonlijke bestanden e.d.</li>\n</ul>\n<p>Bij installatie van Windows op een GPT-schijf worden automatisch de volgende partities aangemaakt (het advies is deze partities niet te verwijderen):</p>\n<ul>\n<li><strong>Herstel/Recoverypartitie</strong> (Windows RE, 300/450 MB)<br/>\nDeze typische GPT-partitie met de Windows Recovery Environment-tools wordt aangemaakt voor herstelwerkzaamheden. Was de schijf reeds gepartitioneerd dan wordt deze partitie bij installatie van Windows 10/8 niet alsnog aangemaakt (tenzij de interne schijf voorafgaande aan de setup opnieuw wordt gepartitioneerd...).</li>\n<li><strong>EFI-systeempartitie</strong> (Extensible Firmware Interface System Partition (ESP), 99-100 MB)<br/>\nDeze partitie bevat de opstartbestanden van Windows.</li>\n<li><strong>MSR-partitie</strong> (Microsoft Reserved partition, 16-128 MB)<br/>\nDeze net voor de eerste datapartitie geplaatste partitie reserveert ruimte op de interne schijf voor (Microsoft-)programma's die gebruik maken van verborgen sectoren (bijvoorbeeld BitLocker voor het toepassen van encryptie op de datapartitie). De MSR-partitie krijgt geen partitie-ID, vandaar dat deze partitie ook niet in Schijfbeheer wordt getoond. De partitie kan in Windows wel worden aangetoond met de commandlinetool <strong>DISKPART</strong> (op te starten in de <strong>Windows PowerShell (Admin)</strong>, toegankelijk via het <a href=\"https://www.schoonepc.nl/windows10/gebruikersinterface.html#winx_menu\" target=\"_blank\">Win-X menu</a>): geef achtereenvolgens de commando's <strong>DISKPART</strong>, <strong>SELECT DISK 0</strong> en <strong>LIST PARTITION</strong>.</li>\n<li><strong>Datapartitie</strong><br/>\nDeze partitie krijgt de schijfletter C: en wordt gebruikt voor de installatie van Windows, het opslaan van persoonlijke bestanden e.d.</li>\n</ul>\n<p> </p>\n<h2 class=\"font-style-italic\"> </h2>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4648955"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Formateren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>(bestandssystemen NTFS en FAT32)</p>\n<p>Het formatteren van een partitie is eenvoudig: klik met rechts op de partitie in de Windows Verkenner of in Schijfbeheer en kies voor <strong>Formatteren</strong>. Er wordt vervolgens gevraagd naar het type bestandssysteem (<strong>NTFS</strong> of <strong>FAT32</strong>), de clustergrootte, de gewenste volumenaam en of de partitie snel geformatteerd moet worden. In de meeste situaties voldoen de standaard instellingen en hoeft er alleen een volumenaam opgegeven te worden om de partitie een naam te geven (deze naam kan ook altijd nog achteraf worden gewijzigd in de Windows Verkenner).</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/840912f5f789727933411316eef7bdc1468df6e3.png\" class=\"height-151-pixels width-527-pixels\"/></p>\n<p>Verlaag de standaard clustergrootte (het aantal bytes dat elk blok gegevens in beslag neemt) alleen wanneer de partitie uitsluitend voor kleine bestanden wordt gebruikt zodat er efficiënter gebruik wordt gemaakt van de schijfruimte. Doorgaans voldoet de snelle formattering (waarbij alleen de 'inhoudsopgave' van de partitie wordt overschreven). Loopt de installatie van Windows echter vast of zijn er andere problemen met de partitie, voer dan alsnog een volledige formattering uit. Schijfbeheer formatteert de systeempartitie standaard naar het bestandssysteem NTFS. NTFS is niet alleen stabieler, maar heeft tevens het voordeel dat persoonlijke bestanden door Windows middels encryptie kunnen worden beveiligd (zie kader). Kies alleen FAT32 als er een speciale reden is om af te wijken.</p>\n<table align=\"center\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\">\n<tbody>\n<tr>\n<td>\n<h4>BESTANDEN BEVEILIGEN MET EFS: ENCRYPTED FILE SYSTEM</h4>\n<p>Bij Windows 10 Pro is het mogelijk om via het NTFS-bestandssysteem beheerde bestanden met EFS (encrypted file system) te beveiligen. Met een unieke sleutel (die gekoppeld is aan het account) wordt toegang tot deze gegevens verkregen. Wees wel voorzichtig met deze vorm van beveiligen: voor je er erg in hebt zijn de bestanden niet meer toegankelijk! Encryptie wordt toegepast door in de Windows Verkenner met rechts op een bestand te klikken en te kiezen voor <strong>Eigenschappen</strong>, knop <strong>Geavanceerd</strong>, optie <strong>Inhoud coderen\\versleutelen om gegevens te beveiligen</strong>. Deze unieke EFS-sleutel wordt overigens veiliggesteld (geëxporteerd) via het configuratiescherm, onderdeel <strong>Gebruikersaccounts</strong>, taak <strong>Uw certificaten voor bestandsversleuteling beheren</strong> (bij Windows XP Pro moet eerst de gebruikersaccount worden geselecteerd en daarna de taak <strong>Wachtwoord niet meer vergeten</strong>).</p>\n<p><strong>TIP:</strong> Met de tool <strong>BitLocker</strong> (bereikbaar via het configuratiescherm) beschikt Windows 8.1/10 Pro overigens ook over de mogelijkheid om een gehele partitie te versleutelen. Ook hier is het devies daar voorzichtig mee om te gaan!</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4648966"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbeeld schijfindeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Voorkeurssituatie: meerdere datapartities</h2>\n<p>De C:-partitie wordt bij voorkeur uitsluitend voor het Windows-besturingssysteem en de geïnstalleerde software gebruikt. Dit betekent dat de persoonlijke gegevens (zoals de persoonlijke documenten, muziek, video's, e-mail, contactpersonen, agenda, favoriete websites e.d.) beter op een aparte D:-partitie opgeslagen kunnen worden. Op deze partitie kan voor elke gebruikersaccount een eigen map met persoonlijke data worden aangemaakt. Nadat Windows (en de overige software) van de persoonlijke data is gescheiden wordt het mogelijk een systeemback-up te maken (en terug te zetten) zonder hierbij het risico te lopen data te verliezen.</p>\n<p> </p>\n<h2>(EFI/UEFI): 250 GB SSD-schijf + 500 GB schijf (of meer)</h2>\n<p>In dit voorbeeld is de computer voorzien van EFI/UEFI en twee schijven: een snelle 250 GB SSD-schijf voor de Windows-installatie (te partitioneren met GPT) en een relatief trage 500 GB of meer-schijf welke kan worden opgedeeld in partities voor het opslaan van persoonlijke data en het maken van een systeemback-up. De tweede schijf kan worden ingedeeld volgens GPT, wordt echter een image met Partition Saving gemaakt en teruggezet dan gaat de voorkeur uit naar MBR zodat de FAT32-partitie vanuit MS-DOS toegankelijk is.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f044ad948649637aab5aa3759e7aa408b0dda658.jpg\" class=\"height-416-pixels width-800-pixels\"/></p>\n<h2><span style=\"color:#FF0000;\">Opdracht</span></h2>\n<p>Neem een Windows 10 installatie in Vmware of VirtualBox. Voeg bij systeeminstellingen een hardeschijf van 60GB toe. Start de machine en maak van je C: schijf een tweede partitie en van de nieuwe schijf ook twee partities.</p>\n<p>Maak hierover een verslag met duidelijke screenshots. Denk erom Voorpagina (naam +klas), inhoudsopgave, kop en voetteksten, afbeeldeingen genummerd en inhoud zelf geschreven</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4648976"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Partitie verkleinen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4>Partitie verkleinen om ruimte voor nieuwe partities te maken</h4>\n<p>Wil je een aparte partitie voor de persoonlijke bestanden aanmaken maar is het herinstalleren van Windows net een brug te ver? Dan is het goed te weten dat er ook zónder herinstallatie ruimte voor extra partities kan worden gemaakt, simpelweg door de Windows-partitie te verkleinen mét behoud van gegevens.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a55bc5ed737e86e25d7a7849d9a981e385e83b35.jpg\" class=\"height-326-pixels width-912-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4648999"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Recoverypartitie verwijderen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De recoverypartitie (ook wel herstelpartitie genoemd) wordt door de computerfabrikant aangebracht om Windows in geval van problemen terug te kunnen zetten naar de fabrieksinstellingen. Deze partitie neemt vaak vele GB's aan kostbare ruimte in beslag, voor velen een doorn in het oog. Is de beschikbare schijfruimte beperkt dan kan ik me voorstellen dat je geneigd bent de recoverypartitie te verwijderen. Doe dat echter alleen wanneer je over een alternatieve methode beschikt om het besturingssysteem opnieuw te installeren. Een goed alternatief moet buiten Windows om kunnen worden opgestart (systeemherstel is immers niet meer beschikbaar wanneer het besturingssysteem er de brui aan geeft...). De volgende vier opties kunnen als vervanging voor de recoverypartitie worden gebruikt:</p>\n<ul>\n<li><strong>Windows 10 installatiemedium</strong><br/>\nGebruik een installatiemedium van Windows 10 op DVD of USB-stick om een schone installatie uit te voeren.</li>\n<li><strong>Een (al dan niet zelf gebrande) recovery-DVD</strong><br/>\nDe meest ideale situatie is een door de computerfabrikant beschikbaar gestelde recovery-DVD. Uit financieel oogpunt wordt er echter nog maar zelden een recovery-DVD meegeleverd, en dat is jammer. Als alternatief wordt nog wel eens een procedure aangeboden om de recovery-DVD zelf te branden.</li>\n<li><strong>Een herstelkopie gebaseerd op de recoverypartitie</strong><br/>\nBiedt de fabrikant geen recovery-DVD aan dan kan altijd nog een herstelkopie van de recoverypartitie worden gemaakt en overgezet naar een opstartbaar USB-herstelstation. Het is echter wel oppassen omdat het terugzetten van zo'n herstelkopie niet altijd wil lukken. Controleer daarom eerst of Windows met behulp van de herstelkopie is terug te zetten naar een andere (lege) interne schijf (door de interne schijf tijdelijk te vervangen) voordat de recoverypartitie op de huidige schijf definitief wordt verwijderd.</li>\n<li><strong>Een systeemback-up van de Windows-installatie</strong><br/>\nDoor een systeemback-up van het optimaal afgestelde Windows-installatie te maken, kan deze op elk willekeurig moment weer worden teruggezet. Ook hiervoor moet een extern medium worden gebruikt zoals een DVD (eventueel in combinatie met een externe schijf) of een USB-herstelstation.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4649009"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Herinstallatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>via een installatiemedium (DVD of USB-stick)</h2>\n<p>Ben je niet (meer) in het bezit van de Windows 10 installatie-DVD of USB-stick of heb je nog een oude versie, maak dan kan een nieuwe aan met de <strong>Windows 10 Media Creatie Tool</strong> (download:<a href=\"http://www.microsoft.com/nl-nl/software-download/windows10\" target=\"_blank\">www.microsoft.com/nl-nl/software-download/windows10</a>; knop <strong>Hulpprogramma nu downloaden</strong>). Start de tool, ga akkoord met de licentievoorwaarden en kies in het volgende venster voor de optie <strong>Installatiemedia (USB-stick, dvd of ISO-bestand) voor een andere pc maken</strong> (met de optie <strong>Deze pc nu bijwerken</strong> wordt de herinstallatie direct vanuit Windows uitgevoerd).</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6f66706b1096fca7113256abcac5136239983827.png\" class=\"height-241-pixels width-679-pixels\"/></p>\n<p>Selecteer in het volgende scherm de taal van de gebruikersinterface, de versie (de vermelding 'N' geeft aan dat MediaPlayer niet in de setup is geïntegreerd) en de architectuur van de gewenste Windows 10-installatie (32- of 64-bits). Kies de bitsversie die overeenkomt met de architectuur van de Windows-versie op de betreffende computer (te achterhalen via <strong>Instellingen</strong>, onderdeel <strong>Systeem</strong>, sub <strong>Info</strong>). Met de optie <strong>Beide</strong> wordt een installatiemedium gemaakt die geschikt is voor beide bitsversies (bij de installatie zal dan alsnog de juiste bitsversie moeten worden gekozen).  Is de optie <strong>Gebruik de aanbevolen opties voor deze pc</strong> geactiveerd dan worden de instellingen van de betreffende computer automatisch ingevuld.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bac02506512d588e68ac4c72027552fdb7aafe34.png\" class=\"height-343-pixels width-540-pixels\"/></p>\n<p>In het volgende scherm moet worden gekozen tussen een <strong>USB-flashstation</strong> (waarbij de installatiebestanden direct op een opstartbare USB-stick worden geplaatst) of een <strong>ISO-bestand</strong>(waarmee vervolgens vanuit de Windows Verkenner een installatie-DVD gebrand kan worden). Lukt het niet om het installatiemedium te maken, probeer het dan nog eens nadat de geïnstalleerde beveiligingssoftware tijdelijk is uitgeschakeld.</p>\n<p><strong>LET OP:</strong> De gedownloade installatiebestanden worden opgeslagen in de verborgen systeemmap <strong>$Windows.~WS</strong>. De bestanden nemen enkele GB's aan ruimte in beslag en kunnen daarom beter direct weer worden verwijderd nadat het installatiemedium is aangemaakt.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\">\n<tbody>\n<tr>\n<td>\n<h4>HET VERSCHIL TUSSEN DE 64- EN 32-BITS INSTALLATIE</h4>\n<p>Windows 10 is als 64- en als 32-bits versie beschikbaar (het geïnstalleerde type systeem is te achterhalen via het configuratiescherm, onderdeel <strong>Systeem</strong>). De 64-bits versie kan op elke computer worden geïnstalleerd, mits deze van een 64-bits processor is voorzien. Hoewel de 64-bits versie wel wat nadelen kent (zo is niet alle hardware en bijbehorende drivers geschikt voor de 64-bits versie), kan deze versie wél overweg met vrijwel alle 32-bits programma's. Daarnaast is de 64-bits versie meestal sneller en kan het met meer dan 3 GB aan RAM-geheugen overweg. Installatiebestanden voor de 64-bits versie van Windows worden gemarkeerd met de toevoeging <strong>x64</strong>, voor de 32-bits versie met <strong>x86</strong>. De 64-bits programma's worden standaard in de map <strong>C:\\Program Files</strong> geïnstalleerd en de 32-bits programma's in de map <strong>C:\\Program Files (x86)</strong>. Je moet het maar net even weten!</p>\n</td>\n</tr>\n</tbody>\n</table>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\">\n<tbody>\n<tr>\n<td>\n<h4>ISO-BESTANDEN VAN WINDOWS EN OFFICE DOWNLOADEN</h4>\n<p>Zoek je verder binnen de Microsoft-krochten dan vind je nog vele andere downloads. Maar waarom moeilijk doen als het ook makkelijk kan? De tool <strong>Microsoft Windows and Office ISO Download Tool</strong> (download: <a href=\"https://www.heidoc.net/joomla/technology-science/microsoft/67-microsoft-windows-and-office-iso-download-tool\" target=\"_blank\">www.heidoc.net/joomla/technology-science/microsoft/67-microsoft-windows-and-office-iso-download-tool</a>) neemt het zoekwerk namelijk uit handen. Zoals uit onderstaande afbeelding blijkt, zijn met deze tool de ISO-bestanden van alle Windows 10-edities (ook van de vorige grote updates), Windows 8.1, Windows 7 en alle Office-versies (vanaf 2007) te downloaden. Ongeacht de taal en direct vanaf de website van Microsoft!</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7f955c404bbf0bd34aa74b2391dde0595f78353b.png\" class=\"height-638-pixels width-874-pixels\"/></p>\n<p><strong><span style=\"color:#FF0000;\">LET OP</span>:</strong> Om deze ISO-bestanden te kunnen gebruiken, dien je te beschikken over de bij de oorspronkelijk geïnstalleerde software behorende licentie. Dat kan een productcode zijn, bij Windows 10 is deze echter niet meer nodig omdat de licentie tijdens de activatie al is gekoppeld aan de betreffende hardware.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2 class=\"font-style-italic\"><span style=\"color:#FF0000;\">Opdracht</span></h2>\n<p>Maak een opslag medium voor een herinstalatie van Windows of Linux. Gebruik daarvoor een usb stick, zoek uit welke programma's je nodig hebt om van de usb stick een opstart medium te maken. Denk er ook aan dat je misschien als systeembeheerder meerdere systemen moet installeren. Zoek uit welke programma's je nodig hebt om niet 1 besturings systeem op je usb stick te zetten maar bijvoorbeeld 2 of 3. Dit kan je zonodig testen op een schoollaptop. Vraag de docent om een van de laptops en test dit</p>\n<p><span style=\"color:#008000;\"><strong>Maak hier een foto verslag van in powerpoint of een presentatie progamma naara keuze</strong></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>Installatiemedium opstarten</h2>\n<p>Voor het buiten Windows om uitvoeren van de setup moet de computer eerst worden opgestart vanaf het Windows 10-installatiemedium (DVD of USB). Dit kan vanuit Windows via <strong>Instellingen</strong>, onderdeel <strong>Bijwerken en beveiliging</strong>, sub <strong>Systeemherstel</strong>, knop <strong>Nu opnieuw opstarten</strong> (bij het onderdeel <strong>Geavanceerde opstartopties</strong>). Je kan hier ook komen door Windows opnieuw op te starten (via Start, knop <strong>Aan/uit</strong>, <strong>Opnieuw opstarten</strong>) terwijl de <strong>SHIFT</strong>-knop is ingedrukt. Met de knop <strong>Een apparaat gebruiken</strong> kan vervolgens het gewenste medium worden geselecteerd.</p>\n<p>Start Windows 10 niet meer op dan kan de computer ook direct vanaf het installatiemedium worden opgestart. Hiervoor moet waarschijnlijk wel eerst een wijziging in het BIOS of UEFI worden aangebracht (meestal bereikbaar met de <strong>DEL</strong>-toets tijdens het opstarten van de computer), in het gedeelte waar het bootproces is vastgelegd. Zoek naar een term als bootorder, bootsequence of iets dergelijks. Wijzig hier de volgorde van de opstartbare media zodat de DVD-speler eerder opstart dan de interne schijf. Is de installatie voltooid, dan kan de schijf eventueel weer als eerste bootoptie worden ingesteld.</p>\n<h2>Het doorlopen van de Windows 10 setup-procedure</h2>\n<p>Het vervolg van deze pagina gaat er vanuit dat de setup buiten Windows om wordt uitgevoerd. Plaats de DVD/USB-stick en herstart de computer. Zodra deze is gedetecteerd, vraagt de computer of daarvan moet worden opgestart (bevestig met een toetsaanslag). Nadat de setup is opgestart wordt direct om de taal-, tijd-, valuta- en toetsenbordinstellingen gevraagd, deze hoeven meestal niet te worden gewijzigd.</p>\n<h4>De productcode en activatie van Windows</h4>\n<p>Tijdens de initiële installatie werd de Windows 10-licentie aan de betreffende hardware (of eigenlijk het moederbord) gekoppeld en bij Microsoft geregistreerd. Bij een herinstallatie wordt via internet gecontroleerd of de geïnstalleerde Windows 10-versie al eens eerder op de betreffende computer is geïnstalleerd. Dankzij deze activeringsmethode is het overbodig geworden om een productcode op te geven (deze is alleen nog nodig bij de initiële installatie van een volledige Windows 10-versie). Het venster dat vraagt om de productcode kan bij een herinstallatie dus worden overgeslagen (met de link <strong>Ik heb geen productcode</strong>).</p>\n<p><span style=\"color:#FF0000;\"><strong>TIP:</strong></span> Wordt de productcode van een Windows 10-licentie met andere computers uitgewisseld dan zal dat onherroepelijk leiden tot activatieproblemen. Niet doen dus! Zijn er na herinstallatie problemen met de activatie (bijvoorbeeld na het vervangen van hardware) terwijl je zeker weet dat de productcode niet bij andere computers is gebruikt, gebruik dan de app <strong>Hulp vragen</strong> (of start een chat via <a href=\"https://support.microsoft.com/nl-nl/contactus/\" target=\"_blank\">https://support.microsoft.com/nl-nl/contactus/</a>) om in contact te komen met een medewerker van Microsoft voor hulp bij het oplossen van het activatieprobleem.</p>\n<h4>Upgrade of aangepaste installatie</h4>\n<p>De setup vervolgt met de vraag welke Windows-editie er geïnstalleerd moet worden: Home of Pro. Nadat akkoord is gegaan met de licentievoorwaarden kan het type installatie worden gekozen. Een upgrade-installatie werkt het reeds geïnstalleerde besturingssysteem bij. Dit betekent dat Windows opnieuw wordt geïnstalleerd zónder de partitie eerst helemaal leeg te maken, waar mogelijk blijven oude instellingen, persoonlijke gegevens en geïnstalleerde programma's dus behouden. Hoewel dat aantrekkelijk klinkt, kunnen hiermee gemakkelijk problemen uit een eerdere installatie worden overgenomen. Herinstalleer Windows dus liever via de aangepaste installatie. Bij een aangepaste installatie kan tevens de interne schijf opnieuw worden gepartitioneerd en/of de systeempartitie worden geformatteerd.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/73a10792c0023503a1ea4aa9ec104ba6bd6a1397.png\" class=\"height-388-pixels width-640-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4649590"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onedrive",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hoewel je altijd een andere opslaglocatie kunt opgeven voor de bestanden die je maakt, bevatten de computerinstellingen een standaardlocatie voor het <strong>Automatisch opslaan</strong> voor jouw <strong>Bureaublad</strong>-, <strong>Documenten</strong>- en <strong>Afbeeldingen</strong>-bestanden.  </p>\n<p>Ongeacht of je bestanden standaard opslaat op jouw computer of in OneDrive, alle bestanden zijn beschikbaar op jouw pc. De OneDrive-app, die is ingebouwd in Windows 10, synchroniseert de bestanden tussen OneDrive en de computer zodat ze altijd beschikbaar zijn, zelfs wanneer de computer niet is verbonden met internet.</p>\n<p><strong>Notities:</strong></p>\n<ul>\n<li>\n<p>Als je de instelling <strong>Bureaublad</strong> wijzigt van <strong>OneDrive</strong> in <strong>Deze pc</strong>, kan het bureaublad van de pc er plotseling leeg uitzien. Dat komt omdat de mappen <strong>Bureaublad</strong>, <strong>Documenten</strong> en <strong>Afbeeldingen</strong> aanwezig zijn in zowel <strong>Deze pc</strong> als <strong>OneDrive</strong>, waardoor de kans bestaat dat je ze met elkaar verwart.</p>\n</li>\n<li>\n<p>Als je een bestand in een map op uw pc wilt verplaatsen naar een map in OneDrive, gebruikt je Verkenner of de OneDrive-app om de bestanden naar de gewenste locatie te slepen.</p>\n</li>\n</ul>\n<h2>De opslaglocatie van de bestanden instellen</h2>\n<p>Je kunt de standaardinstellingen voor het opslaan van bestanden op elk gewenst moment wijzigen. Je kunt de standaardlocatie voor bestandsopslag wijzigen in de instellingen van de OneDrive-app.</p>\n<ol type=\"1\">\n<li>\n<p>Ga naar het witte <strong>OneDrive</strong>-cloudpictogram in het systeemvak, uiterst rechts op de taakbalk.</p>\n<p><img alt=\"OneDrive-pictogram in systeemvak\" src=\"https://support.content.office.net/nl-nl/media/f18e705d-4957-4372-aab2-6ee4277c036f.png\"/></p>\n<p><strong>Opmerking:</strong> Misschien moet u op de pijl <strong>Verborgen pictogrammen weergeven</strong> <img alt=\"De knop Verborgen pictogrammen weergeven.\" src=\"https://support.content.office.net/nl-nl/media/81f646e6-c487-46b4-8c6b-c50e62ef23fd.png\"/> naast het systeemvak klikken om het pictogram <strong>OneDrive</strong> te kunnen zien. Als het pictogram niet wordt weergegeven in het systeemvak, wordt OneDrive mogelijk niet uitgevoerd. Selecteer <strong>Start</strong>, typ <strong>OneDrive</strong> in het zoekvak en selecteer vervolgens <strong>OneDrive</strong> in de zoekresultaten.</p>\n</li>\n<li>\n<p>Selecteer <strong>Meer</strong> &gt; <strong>Instellingen</strong> in het activiteitencentrum.</p>\n<p><img alt=\"Schermafbeelding om naar OneDrive-instellingen te gaan\" src=\"https://support.content.office.net/nl-nl/media/de5a32c6-d3ce-47a9-823f-2a211b1cc445.png\"/></p>\n</li>\n<li>\n<p>Op het tabblad <strong>Automatisch opslaan</strong>, onder <strong>Bureaublad, documenten en afbeeldingen</strong>, klikt je op de lijst <strong>Bureaublad</strong>, <strong>Documenten</strong>, of <strong>Afbeeldingen</strong> en kiest je de standaard opslaglocatie.</p>\n<ul>\n<li>\n<p><strong>Alleen deze pc</strong>: wanneer je een bestand maakt, wordt de map <strong>Bureaublad</strong>, <strong>Documenten</strong> of <strong>Afbeeldingen</strong> onder <strong>Deze pc</strong> als eerste locatie voor het opslaan van het bestand aangeboden. Het bestand wordt niet opgeslagen in OneDrive, tenzij je dat afzonderlijk doet, en is alleen beschikbaar op de pc waarop je het bestand hebt opgeslagen.</p>\n</li>\n<li>\n<p><strong>OneDrive</strong>: wanneer je een bestand maakt, wordt als eerste de locatie aangeboden die zich binnen de map <strong>Bureaublad</strong>, <strong>Documenten</strong> of <strong>Afbeeldingen</strong> onder <strong>OneDrive</strong> bevindt. Deze mappen worden gesynchroniseerd met de pc en zijn daarom altijd op de pc beschikbaar, zelfs wanneer deze geen verbinding heeft met internet. En je kunt elk apparaat met een internetverbinding gebruiken voor toegang tot uw bestanden.</p>\n</li>\n</ul>\n</li>\n</ol>\n<p><strong>Notities:</strong></p>\n<ul>\n<li>\n<p>Als u een knop <strong>Mappen bijwerken</strong> op het tabblad <strong>Automatisch opslaan</strong> ziet, zijn niet de instellingen van toepassing die in dit artikel worden beschreven, maar komt u in aanmerking voor een nieuwe vorm van mapbeveiliging. Selecteer <strong>Mappen bijwerken</strong> en volg de instructies voor het beveiligen van de bestanden door ze op te slaan in OneDrive.</p>\n</li>\n<li>\n<p>Ongeacht welke standaardinstelling je kiest, je kunt nog steeds iedere keer wanneer u bestanden opslaat, kiezen waar u deze wilt opslaan. Wanneer je klikt op <strong>Opslaan</strong> voor nieuwe bestanden of op <strong>Opslaan als</strong> voor bestaande bestanden, klikt u op <strong>OneDrive</strong> of <strong>Deze pc</strong> en kiest je vervolgens de map waarin je het bestand wilt opslaan.</p>\n</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4649601"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Documenten map verplaatsen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Open \"Deze computer\" in Verkenner</p>\n<p>Ga naar de D:-schijf</p>\n<p>Maak een mappen structuur aan jou als gebruiker bijvoorbeeld d:\\users\\wouter</p>\n<p>Ga naar de C:-schijf</p>\n<p>Ga naar de map Gebruikers (Users)</p>\n<p>Ga naar de map met jouw gebruikersnaam</p>\n<p>Hier vindt je een aantal mappen waaronder Bureaublad (Desktop)</p>\n<p>Klik met de rechtermuisknop op deze map en klik Eigenschappen (Properties)</p>\n<p>Klik op het tabblad Locatie (Location)</p>\n<p>Klik op de knop Verplaatsen (move...)</p>\n<p>Selecteer een nieuwe locatie (wouter)</p>\n<p>Klik op OK.</p>\n<p>Je kunt ook gewoon de C in een D veranderen in het veld waar de locatie genoemd staat en dan op OK klikken, Dit werkt iets sneller.</p>\n<p> </p>\n<p>Dit kan, al naar gelang hoeveel je op je Bureaublad heb staan, een tijdje duren omdat alle bestanden worden gekopieerd.</p>\n<p> </p>\n<p>NB: dit is iets wat ik persoonlijk altijd doe, voor alle standaard mappen. Hiermee voorkom je namelijk dat je je gegevens als documenten, favorieten etc. kwijt bent als je Windows opnieuw installeert op de C-schijf.</p>\n<p>Open \"Deze computer\" in Verkenner</p>\n<p>Ga naar de D:-schijf</p>\n<p>Maak een mappen structuur aan jou als gebruiker bijvoorbeeld d:\\users\\jan</p>\n<p>Ga naar de C:-schijf</p>\n<p>Ga naar de map Gebruikers (Users)</p>\n<p>Ga naar de map met jouw gebruikersnaam</p>\n<p>Hier vindt je een aantal mappen waaronder Bureaublad (Desktop)</p>\n<p>Klik met de rechtermuisknop op deze map en klik Eigenschappen (Properties)</p>\n<p>Klik op het tabblad Locatie (Location)</p>\n<p>Klik op de knop Verplaatsen (move...)</p>\n<p>Selecteer een nieuwe locatie (jan)</p>\n<p>Klik op OK.</p>\n<p>Je kunt ook gewoon de C in een D veranderen in het veld waar de locatie genoemd staat en dan op OK klikken, Dit werkt iets sneller.</p>\n<p> </p>\n<p>Dit kan, al naar gelang hoeveel je op je Bureaublad heb staan, een tijdje duren omdat alle bestanden worden gekopieerd.</p>\n<p> </p>\n<p>NB: dit is iets wat ik persoonlijk altijd doe, voor alle standaard mappen. Hiermee voorkom je namelijk dat je je gegevens als documenten, favorieten etc. kwijt bent als je Windows opnieuw installeert op de C-schijf.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6c5bc6dec936a00768db77bb9df7512bbff3c7e0.jpg\" class=\"height-496-pixels width-360-pixels\"/></p>\n<h2 class=\"font-style-italic\"><span style=\"color:#FF0000;\">Opdracht</span></h2>\n<p>Neem een Windows installatie van de vorige opdracht. Verplaats de documenten naar de D: schijf in een map documenten. Maak de installatie zo dat als de gebruiker Jaap Doevedans inlogt en zijn documenten in Libre office opent dat zijn documeten maar ook de afbeeldingen op de D: schijf zijn te vinden. Staat Libre office niet op jouw Windows dan moet je dat alsnog installeren.</p>\n<p>Maak daarna gebruiker Fred van Ostade aan en deze persoon moet ook in een eigen documenten map zijn bestanden vinden.</p>\n<p> </p>\n<p>Pas op documenteer de instalatie van Libre office en de stappen die je moet maken om de gebruikers van de C naar de D te verplaatsen. Maak natuurlijk een verslag van alles Voorblad(naam + klas, inhoudsopgaave, kop en voet teksten, afbeeldingen genummerd en inhoud zelf gemaakt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4649604"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "SSD",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<table>\n<tbody>\n<tr>\n<td> </td>\n<td>\n<table cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<table cellpadding=\"0\" cellspacing=\"0\" id=\"gs_id51\">\n<tbody>\n<tr>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n<h1><span style=\"color:#000000;\">Instellingen en aanpassingen voor een SSD-schijf</span></h1>\n<p>De traditionele harde schijven hebben hun langste tijd wel een beetje gehad, tegenwoordig worden nieuwe computers nagenoeg allemaal uitgerust met een SSD-schijf (Solid State Disk, oftewel een schijf zonder bewegende delen). Of jouw computer is uitgerust met een SSD-schijf, is te achterhalen via Schijfbeheer, rechter muisklik op <strong>Schijf 0</strong>, optie <strong>Eigenschappen</strong> (controleer of de tekst \"SSD\" in de naam van de schijf is verwerkt) en/of via Schijfoptimalisatie, kolom <strong>Mediumtype</strong>.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0363b5dd5078fc568c19ebce8fcbdbe50248fbae.jpg\" class=\"height-168-pixels width-300-pixels\"/></p>\n<p>Is de computer uitgerust met een relatief snelle SSD-schijf dan worden programma's en grote bestanden aanzienlijk sneller geopend. Het geheugen van een SSD-schijf kan maar een beperkt aantal keer worden overschreven. In tegenstelling tot wat wel eens wordt beweerd, zal dit geen problemen opleveren aangezien de verwachte levensduur van de SSD-schijf langer is dan de gebruiksduur van de computer, zal dit (in tegenstelling tot hetgeen wel eens wordt beweerd) geen problemen opleveren. Het belangrijkste nadeel van menig SSD-schijf is de beperkte schijfruimte. Ontstaat een gebrek aan schijfruimte, maak dan ruimte vrij door bestanden te verwijderen of te verplaatsen naar een andere schijf. De volgende handelingen maken extra ruimte vrij, begin met de eerste (en stop zodra er voldoende ruimte is):</p>\n<ul>\n<li><strong>Schijfopruiming</strong><br/>\nOm schijfruimte vrij te maken, kan uiteraard worden begonnen met Schijfopruiming. Vanwege de vele lees- en schrijfacties bij het defragmenteren is het niet verstandig een SSD-schijf te defragmenteren. Het is ook niet nodig want de schijf zal er niet sneller van worden. Herkent Windows de schijf als zijnde SSD-schijf dan zal deze sowieso niet worden gedefragmenteerd (maar wel geoptimaliseerd!), deze functie hoeft dan ook niet uitgeschakeld te worden. De optimalisatie- en defragmentatiefunctie is te vinden via de Windows Verkenner, klik met rechts op de C:-schijf, optie <strong>Eigenschappen</strong>, tabblad <strong>Extra</strong>, knop <strong>Optimaliseren</strong>.</li>\n<li><strong>Virtueel geheugen verkleinen, verplaatsen of uitschakelen</strong><br/>\nBeschikt de computer over voldoende RAM-geheugen, schakel het virtuele ge­heugen dan uit. De instellingen van het virtueel geheugen zijn aan te passen via het configuratiescherm, onderdeel <strong>Systeem</strong>, taak <strong>Geavanceerde systeeminstellingen</strong>, tabblad <strong>Geavanceerd</strong>, knop <strong>Instellingen</strong> (bij het onderdeel <strong>Prestaties</strong>), tabblad <strong>Geavanceerd</strong>, knop <strong>Wijzigen</strong>. Als alternatief kan het virtueel geheugen ook op een tweede (harde) schijf worden geplaatst en/of worden in­gesteld op hooguit 800 MB. Hierdoor kunnen details van eventuele systeemfouten nog door Windows worden opgeslagen (bij problemen zoals vastlopers kan het virtueel geheugen overigens altijd weer worden ingeschakeld).</li>\n<li><strong>Verplaats persoonlijke mappen naar een extra interne schijf</strong><br/>\nDoor een extra (harde) schijf aan de configuratie toe te voegen en de mappen met persoonlijke bestanden (Documenten, Afbeeldingen, 3D-objecten, Downloads, Muziek, Video's, Bureaublad, Favorieten, OneDrive) hiernaartoe te verplaatsen (met een rechter muisklik op de betreffende map, optie <strong>Eigenschappen</strong>, tabblad <strong>Locatie</strong>), wordt het aantal schrijfacties op de SSD-schijf aanzienlijk verminderd. Tevens blijft er meer ruimte over voor toepassingen.</li>\n<li><strong>Windows-bestanden comprimeren</strong><br/>\nDoor de grote hoeveelheid aan systeembestanden te comprimeren, worden vele GB's aan schijfruimte bespaard. Open hiervoor via het Win-X menu de <strong>Windows PowerShell (Admin)</strong> en geef het commando <strong>COMPACT /CompactOS:Always</strong> (wijzig <strong>Always</strong> in <strong>Never</strong> om het inpakken weer uit te schakelen). Het inpakken van systeembestanden heeft wel een nadeel: elke keer dat Windows deze bestanden nodig heeft (en dat is vaker dan je lief is), moeten ze weer worden uitgepakt. Windows doet dit weliswaar automatisch, maar het zorgt wel voor enige vertraging en een verkorte accuduur. Vandaar dat deze optie standaard uit staat en pas door Windows wordt ingeschakeld wanneer dat noodzakelijk is.</li>\n<li><strong>Indexering zoekfunctie beperken, verplaatsen of uitschakelen</strong><br/>\nWindows indexeert continu de inhoud van opgeslagen persoonlijke bestanden zodat ze snel doorzocht kunnen worden. Een SSD is echter zo snel met het uit­lezen van bestanden dat het onnodig is de bestanden te laten indexeren. Schakel de zoekfunctie eens uit (via het configuratiescherm, onderdeel <strong>Indexeringsopties</strong>). Blijkt dit de zoeksnelheid ernstig te vertragen dan kan de omvang van de te indexeren gegevens altijd nog worden ingeperkt en/of (via de knop <strong>Geavanceerd</strong>, knop <strong>Nieuwe locatie</strong>) worden verplaatst naar een harde schijf.</li>\n<li><strong>Schakel de hybride slaapstand/sluimerstand uit</strong><br/>\nElke keer dat de computer in de hybride slaapstand gaat (de slaapstand waaruit Windows hersteld kan worden wanneer er een stroomuitval is geweest), wordt het RAM-geheugen naar het bestand <strong>hiberfil.sys</strong> op de SSD-schijf weggeschreven. Dit kan worden uit­geschakeld met het commando <strong>POWERCFG /HIBERNATE OFF</strong> in het opdrachtvenster (te openen via het Win-X startmenu, <strong>Windows PowerShell (Admin)</strong>). Hierna is de slaapstand nog wel mogelijk zolang deze maar wordt voorzien van stroom. Met het commando <strong>POWERCFG /HIBERNATE ON</strong> is de hybride slaapstand weer in te schakelen.</li>\n<li><strong>Verplaats omvangrijke mappen naar een extra interne schijf</strong><br/>\nSommige omvangrijke mappen lijken ogenschijnlijk onverplaatsbaar (bijvoorbeeld de submappen van <strong>C:\\Gebruikers\\inlognaam\\AppData\\Local</strong> en <strong>Roaming</strong>), maar schijn bedriegt. Nadat dergelijke mappen met een knip-en-plak­actie in de Windows Verkenner naar een tweede (harde) schijf zijn verplaatst, kan Windows met behulp van een MKLINK-commando op de hoogte worden gebracht van de nieuwe locatie (zie onderstaand kader voor meer informatie).<br/>\n<span class=\"underline\">Let op:</span> hoewel de mappen <strong>Local</strong> en <strong>Roaming</strong> ook via een rechter muisklik op de betreffende map, optie <strong>Eigenschappen</strong>, tabblad <strong>Locatie</strong> in zijn geheel naar een andere interne schijf kunnen worden verplaatst, is dat vanwege de kans op foutmeldingen niet aan te bevelen. Het is beter om alleen de intensief gebruikte submappen van <strong>Local</strong> en <strong>Roaming</strong> te verplaatsen.</li>\n</ul>\n<p><strong>TIP:</strong> Tijdens het gebruik van Spotify wordt maximaal 1 GB aan opslagruimte gevuld. Deze cache is te halveren door in <strong>Kladblok</strong> het bestand <strong>C:\\Gebruikers\\<em>inlognaam</em>\\ AppData\\Roaming\\Spotify\\prefs</strong> te openen en de waarde bij <strong>storage.size=1024</strong> te wijzigen in <strong>512</strong> (met een waarde <strong>256</strong> wordt de cache gereduceerd tot maximaal 256 MB).</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4679296"
            },
            "heading": {
                "type": "heading",
                "content": "Systeemdocumentatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hoe ga je nu eigenlijk met systeemdocumentatie om? Als je een nieuwe computer plaatst, weet je meestal precies wat er in de computer zit. Kijk je drie maanden later weer naar die computer, dan zijn er misschien allerlei dingen veranderd. Je collega heeft de muis vervangen, want die was stuk. De harde schijf was snel vol, daarom heeft een andere collega een grotere ingebouwd. Het programma bleek niet het juiste, dus is er een ander programma geïnstalleerd. De computers veranderen voortdurend en de systeemdocumentatie moet mee veranderen. Als je de documentatie niet goed bijhoudt, verliest deze snel haar waarde. Documentatie is belangrijk voor de kwaliteit van een systeem. Alles wat er in zou moeten staan, staat er in. Iedereen die een kopie nodig heeft, heeft er één gekregen. Prima geregeld dus. Tenminste, zo lijkt het.</p>\n<p class=\"text-align-center\"><span style=\"color:#FF0000;\"><strong>De systeemdocumentatie moet bijgehouden worden.</strong></span></p>\n<p>Men heeft namelijk vergeten om iemand aan te wijzen die dat gaat doen. Het gevolg is dat iedereen denkt dat een ander dat doet. Uiteindelijk doet niemand het en is de systeemdocumentatie snel verouderd en dus <span class=\"font-size-20px\">waardeloos</span>. Het omgekeerde zou ook kunnen gebeuren. Als er niemand is aangewezen, is het mogelijk dat iedereen zich ermee bemoeit. Het gevolg is dat iedereen van alles verandert en doorstreept en bijschrijft. Uiteindelijk heeft niemand meer een overzicht van wat er nu precies veranderd is. Beide voorbeelden geven aan hoe belangrijk het is om iemand aan te wijzen die verantwoordelijk is voor het bijhouden van de systeemdocumentatie. Degene die verantwoordelijk is voor de systeemdocumentatie heeft de volgende taken:<br/>\n• huisstijl<br/>\n• versiebeheer<br/>\n• uitgiftebeheer<br/>\n• eindredactie</p>\n<h2>Huisstijl</h2>\n<p>Met huisstijl wordt bedoeld dat alle brieven, orders, nota's en andere papieren herkenbaar van het bedrijf zijn. Alle logo's staan op dezelfde plaats, de kleuren zijn hetzelfde, het papier is gelijk enzovoort. Een bekend bedrijf met een herkenbare huisstijl is Albert Heijn. Iedere AH in Nederland ziet er hetzelfde uit. HIeronder zie je een huisstijlvoorbeeld.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d834f5644bcd444bfacac9db8d0ff75b892e15ec.jpg\" class=\"height-273-pixels width-700-pixels float-left\"/></p>\n<p> </p>\n<h2> </h2>\n<h2> </h2>\n<h2> </h2>\n<h2> </h2>\n<h2> </h2>\n<h2> </h2>\n<h2> </h2>\n<h2>Versiebeheer</h2>\n<p><br/>\nVersiebeheer is belangrijk om ervoor te zorgen dat iedereen de nieuwste uitgave gebruikt, zeker als er met papieren versies gewerkt wordt. Er worden kopieën verspreid onder mensen die met de systeemdocumentatie werken. Als er iets veranderd wordt, moet dat bij al die mensen bekend zijn, want  anders werkt men met verschillende gegevens. Dat betekent dus dat de verantwoordelijke persoon ervoor moet zorgen dat iedereen de nieuwste uitgave krijgt en gebruikt.</p>\n<p> </p>\n<h2>Uitgiftebeheer</h2>\n<p>Verder heb je een lijst nodig van mensen die op de hoogte moeten worden gehouden van veranderingen. Maar dat is  niet voldoende. Je moet ook bijhouden wie welke versie heeft ontvangen. Dit noemen we uitgiftebeheer. Veel problemen met papieren versies kunnen worden ondervangen door de documentatie digitaal op een centrale plek te zetten. Je voorkomt dan niet dat mensen kopieën van dat bestand lokaal opslaan, waardoor er toch weer met verschillende versies wordt gewerkt.</p>\n<h2> </h2>\n<h2>Eindredactie</h2>\n<p>Ten slotte moet de verantwoordelijke persoon ervoor zorgen dat er geen fouten in  de systeemdocumentatie voorkomen. Het is bijvoorbeeld heel vervelend als je collega de hele dag bezig is om een programma te installeren en het lukt niet. Volgens de systeemdocumentatie zit er in de computer 4 GB geheugen. Uiteindelijk blijkt er slechts 2 GB in te zitten, waardoor het programma niet werkt. De collega is niet blij en zal dat waarschijnlijk ook laten merken. De verantwoordelijke persoon heeft fouten laten zitten in de systeemdocumentatie. Die leiden tot misverstanden en onnodig tijdverlies. Daarom moet de systeemdocumentatie goed gecontroleerd worden. Dat noemen we eindredactie.</p>\n<p> </p>\n<h2 class=\"font-style-italic\"><span style=\"color:#FF0000;\">Opdracht</span></h2>\n<p> </p>\n<ol>\n<li>Waarom moet je de systeemdocumentatie goed bijhouden?</li>\n<li>Er moet iemand verantwoordelijk zijn voor het bijhouden van systeemdocumentatie. Wat kan er gebeuren als dat niet geregeld is?</li>\n<li>Welke taken krijgt iemand die voor systeemdocumentatie verantwoordelijk is?</li>\n<li>Wat bedoelen we met 'huisstijl'?</li>\n<li>Wat is het verschil tussen versiebeheer en uitgiftebeheer?</li>\n</ol>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e12c34ee914f5f98ec6da45b5f8cbef05c0f5746.jpg\" class=\"height-453-pixels width-400-pixels\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4679338"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verantwoordelijkheden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij de meeste bedrijven moet een van de collega's van de beheerder de taken kunnen  overnemen bij <strong><em>ziekte en afwezigheid</em></strong>. Deze taken moeten dus gedocumenteerd zijn.</p>\n<p>Minder vaak voorkomende taken zoals het aanmaken van een gebruiker, de controle van logfiles en het opslaan van tapes moeten zijn beschreven. Als de beheerder ziek is of op vakantie is, moet er toch een back-up worden gemaakt. Over het algemeen is de beheerder verantwoordelijk voor de documentatie. De beheerder stelt de documentatie samen. Hij kent als geen ander de systemen en de hierbij behorende procedures van de organisatie. <strong>De beheerder</strong> is dus verantwoordelijk voor het maken en bijhouden van de documentatie. Maar het zou wel erg vreemd zijn als hij de documentatie ook zou goedkeuren. Hij zou zijn eigen werk nooit afkeuren, want normaal gesproken vindt hij zelf natuurlijk dat hij het goed heeft gedaan. Alles wat er staat is voor hem duidelijk: hij weet immers wat er wordt bedoeld. Als iemand anders het leest, is het voor diegene misschien helemaal niet duidelijk. Bovendien lees je gemakkelijk over je eigen fouten heen, want je weet wat er zou moeten staan.</p>\n<p>Daarom moet een ander de documentatie goedkeuren. Het hoofd van de afdeling Beheer is verantwoordelijk voor het goedkeuren van de systeemdocumentatie. Hij moet ervoor zorgen dat de documentatie aanwezig is en wordt bijgehouden, maar hoeft de systeemdocumentatie niet zelf te schrijven. De verantwoordelijkheid van het hoofd Beheer komt neer op de zorg voor het juist, op tijd en volledig zijn van de documentatie. Dit zijn belangrijke kwaliteitsonderdelen van de systeemdocumentatie in een organisatie.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c8132ad7ffbdbe98e03b8451bce2d9033121d32a.jpg\" class=\"height-280-pixels width-573-pixels float-left\"/></p>\n<p>Voordat documentatie wordt samengesteld, moet eerst worden bepaald wat de doelgroep van deze documentatie is. Hier hebben we het eerder over gehad. De gebruiksaanwijzing van een tv kent een andere doelgroep dan de systeemdocumentatie bij een universiteit<strong>.</strong> Voor een doorsnee bedrijf zijn de gebruikers van de documentatie de beheerder en de back-up-beheerder. De documentatie moet op deze doelgroep aansluiten. Vroeger kwam het vaak voor dat mensen die een administratieve baan hadden, ook systeembeheer als taak hadden. Vroeg of laat groeide zo'n medewerker door tot fulltime systeembeheerder. Tegenwoordig hebben grotere bedrijven systeembeheerders in dienst die daarvoor zijn opgeleid. In kleinere bedrijven is dat werk vaak nog iets wat iemand erbij doet zonder gedegen opleiding.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Het kan natuurlijk ook zo zijn dat meer mensen verantwoordelijk zijn voor het beheer. Hierbij kun je denken aan:<br/>\n• netwerkbeheerders<br/>\n• systeembeheerders<br/>\n• applicatiebeheerders<br/>\nElk van deze beheerders heeft een eigen specialisme en takenpakket. De documentatie zal moeten worden afgestemd op de betreffende doelgroep.</p>\n<h2>Functiescheiding</h2>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/12f203021e0105695801b72d23dbb797a5bab9e1.jpeg\" class=\"height-350-pixels width-600-pixels\"/></p>\n<p><br/>\nVaak wordt een splitsing van verantwoordelijkheid gebruikt. Dit noemen we functiescheiding. Het betekent dat niet één persoon verantwoordelijk is, maar dat meerdere personen ergens verantwoordelijk voor zijn en elkaar controleren. Om ervoor te zorgen dat alles in een organisatie zo goed mogelijk loopt, is functiescheiding heel geschikt .</p>\n<p>Reiskostendeclaraties worden bijvoorbeeld zowel door het hoofd van de afdeling als door de directeur ondertekend. Daardoor kan iemand niet zichzelf stiekem extra geld geven. De afdeling Inkoop zorgt voor alles op het gebied van inkoop. De betaling hiervan gebeurt door de afdeling Administratie. Alle inkooporders boven een bepaald bedrag, bijvoorbeeld € 50.000, moeten door de directeur persoonlijk worden ondertekend. Al dit soort verantwoordelijkheden voorkomen fraude en zorgen voor de juiste kwaliteit. In figuur <strong>onderstaande figuur</strong> zie je een voorbeeld van een app om je reiskosten bij te houden, zodat je ze kunt declareren.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/52103ba7e96321fc65c9cbd49ad305ae19a00e54.png\" class=\"height-284-pixels width-457-pixels\"/>\n<figcaption>Declaratie app Klippa</figcaption>\n</figure>\n<p> </p>\n<p>Bij het ontwikkelen van software wordt vaak ook functiescheiding toegepast. De programmeurs van het nieuwe administratiepakket mogen niet met de originele gegevens testen. Stel dat de nieuwe software niet zo goed werkt. Dan zouden er gegevens verloren kunnen gaan. We zouden gegevens van studenten kwijt kunnen raken, zoals hun adres. Ook weten we misschien niet meer welke toetsen ze al gedaan hadden en welke niet. Of er gaan cijfers verloren, zodat we niet meer weten of de student een diploma verdient.</p>\n<p>Een scheiding tussen de ontwikkeling van de applicatie en de echte gegevens moet voor iedereen controleerbaar zijn. Het moet voor de softwareontwikkelaars duidelijk zijn met welke bestanden ze mogen oefenen en met welke beslist niet. Het mag nooit zo zijn dat ze in de ontwikkelingsfase per ongeluk toch met de echte bestanden werken.</p>\n<p>Samengevat geldt <strong>dus</strong>:<br/>\n• De beheerder van software van een bedrijf is verantwoordelijk voor de systeemdocumentatie.<br/>\n• Het hoofd van de afdeling Beheer moet de documentatie goedkeuren.<br/>\n• De beheerder en back-upbeheerder zijn de gebruikers van de documentatie.</p>\n<h2 class=\"font-style-italic\"><span style=\"color:#FF0000;\">Opdracht</span></h2>\n<p>7. Waarom mag de systeembeheerder van een bedrijf niet de systeemdocumentatie goedkeuren?</p>\n<p>8. Wat bedoelen we met functiescheiding?</p>\n<p>9. Waarom werken we met functiescheiding?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4679759"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Samenstelling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nu je weet wie verantwoordelijk is voor de systeemdocumentatie, kan ook worden bepaald hoe je systeemdocumentatie samenstelt in een organisatie. De opdrachtgever voor de systeemdocumentatie is de persoon die hiervoor verantwoordelijk is.<br/>\nDe stappen om tot systeemdocumentatie te komen zijn:<br/>\n<strong>Stap 1 Opdrachtformulering<br/>\nStap 2 Plan samenstellen voor realisatie<br/>\nStap 3 Samenstellen documentatie<br/>\nStap 4 Oplevering en goedkeuring<br/>\nStap 5 Onderhoud en beheer</strong></p>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5a7d7371b6b4b2a55581ad1ab5ff4b112af1ab7b.png\" class=\"height-300-pixels width-400-pixels\"/>\n<figcaption>Proces</figcaption>\n</figure>\n</div>\n<h3>Stap 1 Opdrachtformulering</h3>\n<p>De opdracht voor het samenstellen van systeemdocumentatie zou kunnen zijn: maak een document waarin procedures voor het beheer en de systemen beschreven zijn. Hiervoor moet je informatie hebben over:<br/>\n• de doelgroep (bijvoorbeeld de beheerder, back-upbeheerder en aankomend beheerders);<br/>\n• de diepgang (de dagelijkse procedures en werkwijzen moeten bijvoorbeeld zijn beschreven);<br/>\n• de kwaliteit (bijvoorbeeld het versie- en wijzigingsbeheer, de distributie en de goedkeuring moeten aanwezig zijn);<br/>\n• de structuur (bijvoorbeeld de indeling van de documentatie moet duidelijk zijn);<br/>\n• het onderhoud (het onderhoud van de documentatie moet zijn beschreven).<br/>\nDit laatste, het onderhoud, wordt nogal eens vergeten. Per situatie zijn er meer eisen te stellen. Denk aan het voldoen aan de huisstijl, het taalgebruik en het gebruikvan figuren en tabellen.</p>\n<p>Pas als deze eerste stap bepaald is, heeft het zin om naar stap 2 te gaan.</p>\n<p> </p>\n<h3>Stap 2 Plan samenstellen voor realisatie</h3>\n<p>Nadat de opdracht duidelijk is, maakt de persoon die de opdracht gaat uitvoeren een plan van aanpak. Hierin komt onder andere:<br/>\n• de doorlooptijd<br/>\n• de capaciteit<br/>\n• mijlpalen<br/>\n• overige betrokkenen</p>\n<p><br/>\n<strong>De doorlooptijd</strong> geeft aan na hoeveel tijd de systeemdocumentatie klaar moet zijn, bijvoorbeeld een maand.</p>\n<p><strong>De capaciteit</strong> vertelt je hoeveel mensen eraan werken en hoe lang zij ermee bezig zijn. Dit is belangrijk om te weten. Kunnen die mensen hun gewone werk gedurende die tijd laten liggen? Wat kost het om die mensen te betalen?</p>\n<p><strong>De mijlpalen</strong> zijn de doelen die je wilt bereiken en de momenten waarop je kijkt of alles nog goed gaat. Vroeger was een mijlpaal een punt dat op een reis aangaf hoe ver je was en hoe ver je nog moest. Je maakt bijvoorbeeld een plan waarin na een week alle servers moeten zijn<br/>\nbeschreven. Dan heb je na een week een mijlpaalproduct. Dat is het document waarin je de gegevens van de servers hebt verwerkt. Je kijkt dan of de mijlpaal (het beschrijven van alle servers) gehaald is. Is dat zo, dan ga je gewoon verder met je plan. Anders moet je je plan aanpassen. Hoeveel langer ben je bezig? Kan iedereen die je nodig hebt nog langer worden gemist? Wat kost het extra? Mijlpalen zijn controlemomenten</p>\n<p><strong>De overige betrokkenen</strong> kunnen mensen op andere afdelingen zijn of mensen van buiten het bedrijf. Kunnen andere afdelingen verder met hun werk of zijn er dagen dat ze niet met hun computer kunnen werken? Welke dagen zijn dat dan? Komt dat uit op die afdelingen? Moeten er mensen aanwezig zijn op die afdelingen of juist liever niet? Het plan moet door de opdrachtgever worden goedgekeurd. Stel dat de beheerder met zijn project hier drie weken lang de hele dag bezig is en er dus andere taken blijven liggen, dan zal bekeken moeten worden wat belangrijker is. Als de opdrachtgever, het hoofd van de afdeling Beheer, het plan goedkeurt, moet dit ook volgens de planning worden uitgevoerd. Het komt nog vaak voor dat plannen, zowel wat betreft kosten als doorlooptijd, ruim worden overschreden.</p>\n<p>Pas als stap 2 afgerond is, kun je verder gaan met stap 3.</p>\n<h3><br/>\nStap 3 Samenstellen van documentatie</h3>\n<p> </p>\n<ul>\n<li>In deze stap start de eigenlijke samenstelling van de systeemdocumentatie. Vooraf zal een structuur moeten worden opgezet, bijvoorbeeld een inhoudsopgave. De inhoudsopgave van de systeemdocumentatie zoals in hoofdstuk 1 is weergegeven, zou de structuur kunnen zijn.</li>\n<li>Het maken van de inhoudsopgave kan een van de mijlpalen zijn, zoals bij stap 2 is besproken. De opdrachtgever, het hoofd van de afdeling Beheer, keurt de mijlpaalproducten goed of af. Als de mijlpaalproducten goedgekeurd worden, kun je verder werken. Als ze niet worden goedgekeurd, moet de opdrachtgever bepalen wat er verder gaat gebeuren. Het kan zijn dat er gestopt wordt met het werk of dat anderen de opdracht afmaken. Ook kan besloten worden om toch verder te gaan, maar de doorlooptijd te verlengen. Je stelt dan andere mijlpalen vast.</li>\n</ul>\n<p><br/>\nNa iedere fase volgt de goedkeuring van het mijlpaalproduct of de mijlpaalproducten.</p>\n<h3><br/>\nStap 4 Oplevering en goedkeuring</h3>\n<p><br/>\nVoor systeemdocumentatie geldt dat deze op een bepaald moment klaar moet zijn. De opdrachtgever zal er goedkeuring aan moeten geven. Als de mijlpaalproducten allemaal zijn goedgekeurd, is de kans klein dat de uiteindelijke versie wordt afgekeurd. Voor definitieve goedkeuring kan er één of twee maal een proefversie worden aangeleverd. Het tien keer op en neer laten gaan van documentatie tussen beheerder en opdrachtgever heeft geen zin. Dit kost iedereen onnodig veel tijd. Als de opdrachtgever één versie heeft gezien en verbeterd, moet de volgende versie goed zijn. Zo niet, dan heeft de beheerder zijn werk niet goed gedaan. Het aantal malen dat er een 'beoordeling' plaatsvindt, moet vooraf worden bepaald. De planning is hier namelijk ook van afhankelijk. Hoe vaker de documentatie opnieuw bekeken en verbeterd moet worden, hoe meer tijd het kost. En tijd is geld.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Als de systeemdocumentatie is goedgekeurd, ben je nog steeds niet klaar. Je gaat dan namelijk naar stap 5.</p>\n<h3><br/>\nStap 5 Onderhoud en beheer</h3>\n<p>Wat erg belangrijk is maar nog vaak wordt vergeten, is het onderhoud en beheer van de documentatie. Onderhoud houdt in dat de veranderingen die aan het systeem zijn aangebracht, ook in de documentatie moeten worden aangebracht.Enkele voorbeelden:<br/>\n• Er worden nieuwe disks in de server geplaatst<br/>\n• Back-up- of onderhoudsprocedures worden aangepast<br/>\n• Nieuwe software wordt geïnstalleerd<br/>\n• Het geheugen wordt uitgebreid<br/>\n• Kapotte onderdelen worden vervangen<br/>\nAlle veranderingen moeten in de systeemdocumentatie worden verwerkt. Het is dan ook verstandig een soort logboek bij te houden van de wijzigingen die in de documentatie worden uitgevoerd. In de inhoudsopgave van de systeemdocumentatie  worden de wijzigingen in hoofdstuk 1<br/>\nbijgehouden. Een overzicht van de wijzigingen zou eruit kunnen zien als in tabel 2.1. Op dit blad zie je allerlei veranderingen die in dit systeem zijn aangebracht.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0630ead9ee3cea56c31573123b73f34c6ec17979.jpg\" class=\"height-234-pixels width-531-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Wat je allemaal opschrijft, is afhankelijk van de situatie. <strong>De versie, datum en omschrijving van de wijziging zijn belangrijk,</strong> omdat je dan later kunt terugvinden wat er wanneer door wie is gedaan. Bovendien zie je de kolom Versie hoeveel veranderingen er zijn geweest.<br/>\nIn de kolom Akkoord kan de opdrachtgever een paraaf zetten ter goedkeuring. Dan weten anderen direct wie de verandering in de documentatie, en daarmee ook de verandering in het systeem, heeft goedgekeurd. Het is voldoende om de initialen (eerste letter van voor- en achternaam) te noteren van degene die de wijziging heeft goedgekeurd. In het voorbeeld hierboven staan de initialen van René Roorda (RR) en Albert Riemersma (AR). In de kolom Wijzigingen staan de initialen van degene die de wijzigingen heeft aangebracht tussen haakjes, in dit geval Freek Glad.</p>\n<p><br/>\nHet is verstandig een overzicht van de wijzigingen zoals hierboven op te nemen in de systeemdocumentatie. Daarnaast moet je ook vermelden waar de systeemdocumentatie aanwezig is. Als niemand weet waar de systeemdocumentatie wordt bewaard, zal niemand er gebruik van maken. In dat geval is al je werk voor niets geweest. Als je de documentatie op papier bijhoudt, moet je daarom een lijst maken van alle plaatsen waar de systeemdocumentatie aanwezig is. In onderstaande tabel staat een voorbeeld van hoe zo'n lijst eruit kan zien. Als je documentatie digitaal bewaart, wat tegenwoordig vrijwel altijd gebeurt, dan hoef je alleen een pad naar het bestand aan te geven.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fa9dba640aaba3e26728a860683fb83ee68a895c.jpg\" class=\"height-143-pixels width-447-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>We zien hier dat er vier plaatsen zijn waar de systeemdocumentatie te vinden is. Het hoofd van de afdeling Beheer heeft een exemplaar. Zijn naam is R. Ringen. Zijn kamernummer is S.03. Hij heeft één kopie van de systeemdocumentatie.Verder ligt er een kopie in het archief, in de computerruimte en in de beheerderskamer. Iemand die de systeemdocumentatie nodig heeft, kan op deze lijst zien waar hij een kopie kan vinden. In het algemeen is hiermee verteld wat er allemaal nodig is om systeemdocumentatie samen te stellen. Belangrijk om te onthouden is dat een functiescheiding aanwezig moet zijn.</p>\n<p>Het samenstellen van documentatie is niet iets wat je één maal doet. Onderhoud en beheer zijn noodzakelijk bij systeemdocumentatie. Dat betekent dat je de gemaakte systeemdocumentatie steeds weer bijwerkt. Het is een document dat nooit af is, omdat er iedere keer weer dingen in veranderen.</p>\n<p> </p>\n<h2 class=\"font-style-italic\"><span style=\"color:#FF0000;\">Opdracht</span></h2>\n<p>      10.Welke vijf stappen neem je om tot systeemdocumentatie te komen?</p>\n<p>      11 Wat moet je bij stap 1 bepaald hebben om naar stap 2 te kunnen gaan?</p>\n<p>      12. Leg uit wat we met de volgende woorden bedoelen: de doorlooptijd, de capaciteit en een mijlpaal</p>\n<p>      13. Hoe kun je een goede structuur in de systeemdocumentatie aanbrengen?</p>\n<p>      14. Waarom is onderhoud en beheer van systeemdocumentatie zo belangrijk</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4703115"
            },
            "heading": {
                "type": "heading",
                "content": "Registeren en beheren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Soms moet je bij een computer een toetsenbord vervangen. Dit toetsenbord komt uit een voorraad. Je moet weten hoeveel toetsenborden je op voorraad moet hebben om niet met lege handen te komen staan. Dat houdt in dat je moet weten hoeveel toetsenborden er in een bepaalde periode vervangen worden. Als we bijvoorbeeld twee toetsenborden per maand vervangen, hoeven we geen voorraad van vijftig toetsenborden te hebben. Als we er vier op voorraad hebben is dat voldoende voor 2 maanden. Als we er maar één in onze voorraad bewaren, kan het zijn dat we tekortkomen.<br/>\nOm te kunnen bepalen wat onze voorraad moet zijn, moeten we dan ook weten hoeveel we verbruiken. Dat geldt niet alleen voor toetsenborden, maar voor alle onderdelen, van muizen tot tonercartridges. Een maand nadat het toetsenbord door <strong>Shezad</strong> vervangen is, komt de systeembeheerder </p>\n<p>boos het kantoor binnen. Hij wist zeker dat er nog een toetsenbord was in het magazijn, maar nu is er niets meer. Het toetsenbord van de directeur is stuk en hij kan nu geen nieuwe krijgen. De systeembeheerder maakt geen goede indruk.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/58a48fe737690fb724a1c4c18f5c48a091625d72.jpg\" class=\"height-325-pixels width-630-pixels float-left\"/></p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Tegenwoordig is de pc op een werkplek in een kantoor onmisbaar. Zonder printer en applicaties kan een computer niets. Uiteraard is er een pc of laptop nodig met een netwerkaansluiting en USB-poorten. In sommige gevallen is een dvd-writer handig. Zoals gezegd is een computer zonder software een apparaat dat niets kan.<br/>\nDe onderstaande applicaties zijn nodig:</p>\n<ul>\n<li>besturingssysteem, vaak Microsoft Windows</li>\n<li>software voor tekstverwerking, bestandsbeheer, rekenen, presentaties, e-mail en internet</li>\n<li>specifieke toepassingen afhankelijk van functie</li>\n</ul>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b454e13e9bffc5a6a8e52b5b2d30b30c8549d8d2.jpg\" class=\"height-301-pixels width-450-pixels\"/></p>\n<p>Verder is er randapparatuur nodig: apparaten die als verlengstuk van de computer werken. Met name een printer is onmisbaar in een kantooromgeving, maar ook een scanner wordt veel gebruikt. Ook een toetsenbord en een muis vallen onder randapparatuur, zeker bij een laptop. In sommige gevallen zijn geluidsboxen handig, bijvoorbeeld bij presentaties. Daar heb je ook een beamer voor nodig.</p>\n<p>Al deze apparaten en applicaties moeten onderhouden worden. Enkele voorbeelden hiervan:</p>\n<ul>\n<li>De printer vereist regelmatig een nieuwe toner</li>\n<li>Van applicaties verschijnen regelmatig nieuwe versies</li>\n<li>Door aanpassingen in bijvoorbeeld het netwerk moeten nieuwe stuurprogramma's (drivers) worden geïnstalleerd</li>\n<li>Verhuizingen en veranderingen in de organisatie zijn bij sommige bedrijven meer regel dan uitzondering</li>\n<li>Muizen en toetsenborden slijten</li>\n<li>De lamp van een beamer moet soms vervangen worden</li>\n</ul>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5ce8f81cd0996635aeb7945de3a0db241dbe5dac.jpg\" class=\"height-300-pixels width-400-pixels\"/></p>\n<p>Soms geven medewerker een presentatie in andere bedrijven. Om het bedrijf goed te presenteren wordt een laptop meegenomen, die wordt beheerd door de <span class=\"font-size-18px\"><strong>Servicedesk</strong></span> Om te kunnen voorzien in een goed beheer en uitgifte van supplies (benodigdheden) is het nodig dat er een registratie van de aanwezige hardware en software wordt bijgehouden.</p>\n<p><br/>\nEen bedrijf of organisatie kan natuurlijk zelf bepalen wat er geregistreerd moet worden. Van een pc kan bijvoorbeeld alleen de plek, het model, type- en serienummer worden geregistreerd. Dit is erg weinig. Het is daarnaast ook mogelijk om van een pc het volgende te registreren:<br/>\nAlgemeen</p>\n<ul>\n<li>locatie</li>\n<li>naam gebruiker</li>\n<li>Hardware</li>\n<li>model</li>\n<li>type- en serienummer</li>\n<li>soort en type processor</li>\n<li>grootte en type harde schijf</li>\n<li>grootte intern geheugen</li>\n<li>aanwezige kaarten (zoals netwerk, modem en ISDN)</li>\n</ul>\n<p>Software</p>\n<ul>\n<li>besturingssysteem, versie-, release- en licentienummer</li>\n<li>aanwezige applicaties (naam, versie- en licentienummer)</li>\n</ul>\n<p>Randapparatuur</p>\n<ul>\n<li>aanwezige randapparatuur zoals dvd en printer</li>\n<li>type, model, serienummer en grootte van de monitor</li>\n<li>type, model en serienummer van het toetsenbord</li>\n<li>type, model en serienummer van de muis</li>\n</ul>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4d9e0d1c33fd62c0d639c63a1df0bb3dd5616547.jpg\" class=\"height-209-pixels width-341-pixels\"/></p>\n<p>Administratieve gegevens</p>\n<ul>\n<li>relaties met andere configuratie-items</li>\n<li>datum van aanschaf</li>\n<li>datum van uitlevering</li>\n<li>aanschafprijs</li>\n<li>status</li>\n<li>leverancier</li>\n<li>afschrijvingsduur en soort garantie</li>\n<li>contactpersoon automatisering</li>\n</ul>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d86d87b0bef014c00f4355ff0047fe1691e0d65f.png\" class=\"height-204-pixels width-272-pixels\"/></p>\n<p>In de praktijk ligt de hoeveelheid tijd die aan registratie wordt besteed ergens in het midden tussen beide voorbeelden. Je moet je afvragen of de tijd die nodig is voor het registreren de opbrengst ervan waard is. Had je al die tijd niet beter aan iets anders kunnen besteden? Of heb je erg veel nut van de registratie en bespaart het later tijd?</p>\n<p>Als je registreert, moet je weten om welke componenten het precies gaat. Je moet uit een hele berg muizen precies die ene terug kunnen vinden. Denk bijvoorbeeld aan een verhuizing. Hoe weet je welk toetsenbord bij welke kast hoorde? En welke monitor, printer en muis?</p>\n<p><br/>\nBij registratie hoort ook identificatie. Je moet alle onderdelen een nummer geven. Die nummers leg je vast met een sticker, met onuitwisbare inkt of je laat het graveren. Meestal gebeurt identificatie met een sticker. Als ieder onderdeel een eigen uniek nummer krijgt, kun je uit honderd muizen precies die ene halen die je zoekt. Je hoeft dan alleen te registreren welke componenten bij elkaar horen. Zelfs na een verhuizing komen alle onderdelen zo weer keurig bij elkaar terug.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<hr/>\n<p>Opgave</p>\n<ol>\n<li>Hoe had de systeembeheerder deze blunder kunnen voorkomen?</li>\n<li>Waarom moeten we alle onderdelen een uniek nummer geven?</li>\n</ol>\n<hr/>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4703135"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorraadbeheer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je moet de voorraad bijhouden. Dat kun je bijvoorbeeld in een schrift doen. Per pagina kun je een artikel zetten met daarbij het aantal dat er in het magazijn ligt. Als er iets gebruikt wordt, streep je het aantal door en zet je er een getal onder dat één minder is. Je had bijvoorbeeld 10  tonercartridges en gebruikt er één. Dan streep je 10 door en zet er 9 onder. Als je een nieuwe bestelling doet, dan tel je het geleverde aantal er bij op. Je had bijvoorbeeld s muizen, er komen 4 nieuwe muizen binnen.</p>\n<p><br/>\nJe streept des door en telt er 4 bij op: 9 muizen op voorraad. Zo werkt het echter niet meer. Tegenwoordig gebruik je een database in Access of een ander programma. Zodra je een artikel gebruikt, geef je dat aan in de database. Dat kan door het artikelnummer in te typen en met een code aan te geven wat ermee moet gebeuren. Zo kan code 1 betekenen dat er een artikel af moet, en code 2 kan betekenen dat er een artikel bij komt. Handiger is het om een barcode<br/>\nof QR-code te gebruiken. We hoeven dan niets in te typen.Hieronder zie je een<br/>\nbarcode en een QR code</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4ab56e105afa39a4f91e40736942e14a3669235d.jpg\" class=\"height-152-pixels width-317-pixels float-left\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f255f7d72457dfb3e0becbef321773083a87d309.png\" class=\"height-237-pixels width-237-pixels float-right\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het voordeel van een database is dat je er allerlei gegevens uit kunt halen. Je kunt zien hoe snel artikelen verbruikt worden, hoeveel er nog in het magazijn liggen, wat er in bestelling is enzovoort.<br/>\nUiteraard moet je eerst alle artikelen invoeren in een database. Als dat werk eenmaal gedaan is, heb je veel gemak van een database.</p>\n<p><br/>\nOm goed met voorraadbeheer te kunnen omgaan, moet je voor een aantal zaken zorgen. Er moet bijvoorbeeld een computer zijn om de gegevens op te kunnen verwerken. De gegevens kun je scannen met een barcode- of QR-lezer. Als je die niet tot je beschikking hebt, moet je de gegevens intypen. </p>\n<p>Voor meer informatie moet je een formulier gebruiken.<br/>\nIemand denkt bijvoorbeeld dat zijn muis kapot is. Hij vraagt een nieuwe muis aan bij systeembeheer en vult daarvoor het onderstaande formulier in.</p>\n<p><br/>\nIn dit formulier staat belangrijke informatie. Je weet wanneer het artikel is aangevraagd. Je weet het computernummer waar de hardware voor bedoeld is. Je weet wie de aanvraag doet en bij welke afdeling hij of zij hoort. Er wordt getekend voor ontvangst. Heel belangrijk is natuurlijk om welk artikel het gaat en hoeveel exemplaren er gewenst zijn. Verder weet je waarom de aanvraag gedaan wordt. Het is ook nog belangrijk wanneer de aanvraag ontvangen is, wie het afgehandeld heeft en wanneer het artikel geleverd is. Het nummer van de aanvraag gebruik je om het later terug te kunnen vinden. Kortom, alle belangrijke informatie staat nu op één formulier verzameld. Je loopt niet de kans om te vergeten iets te vragen, want je ziet vanzelf dat een hokje nog leeg is. Het formulier is een handige hulp om informatie te verzamelen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ec3397394e882c5b7b359547881eb469a6fcabfb.jpg\" class=\"height-665-pixels width-719-pixels\"/></p>\n<p>Waarom is deze informatie belangrijk? De datum van de aanvraag is belangrijk als er problemen zijn. Stel dat je een boze gebruiker aan de telefoon krijgt. Hij verwijt je dat hij al drie weken op zijn muis zit te wachten en dat je niets doet. Je kunt hem er dan op wijzen dat zijn aanvraag pas een week oud is. De fout ligt niet bij jou.</p>\n<p><br/>\nDaarmee hangt het hokje onderin samen: <strong>Datum ontvangst</strong>. Dat vul je in zodra je het formulier ontvangt. De gebruiker kan het invullen op 1 juni, maar het pas op 22 juni inleveren. Het heeft dan drie weken op zijn bureau gelegen. Dat betekent dat het probleem niet erg dringend is. Als de gebruiker boos wordt, kun je hem precies vertellen hoe lang je met zijn aanvraag bezig bent.</p>\n<p><strong>Het computernummer</strong> is voor jou ook nodig. Je moet de wijziging verwerken in de systeemdocumentatie. Dan moet je precies weten bij welke pc er iets vervangen is. Daarnaast kun je in je database opzoeken of er al vaker muizen vervangen zijn bij die pc. Als dat zo is, dan kan het betekenen dat er iets niet goed is in die pc. Je moet dan uitzoeken wat dat is. Het kan ook betekenen dat de gebruiker erg slordig met zijn spullen omgaat.</p>\n<p>Mogelijk is er zelfs sprake van diefstal: de gebruiker neemt spullen mee naar huis en meldt bij jou dat ze stuk zijn. Als je precies weet bij welke pc je iets vervangt en hoe vaak je dat doet, kun je daaruit informatie halen. <strong>De afdeling</strong> van de gebruiker is ook interessant.</p>\n<p>Als blijkt dat er op een bepaalde afdeling veel meer vervangen wordt dan bij andere afdelingen, dan is daar een reden voor. Die reden moet je zien te achterhalen. Mogelijk kun je daarmee veel geld en onnodige moeite besparen. <strong>Voor de naam van de aanvrager</strong> geldt hetzelfde als voor het <strong>computernummer.</strong> Als een gebruiker achter verschillende computers werkt, valt het niet op dat hij extra veel aanvragen indient. Het is voor jouw werk van belang om te weten bij wie er veel misgaat of 'kapotgaat'.</p>\n<p>Het hokje <strong>Paraaf voor ontvangst</strong> bewijst dat je het gewenste artikel hebt afgeleverd. De gebruiker zet hier zijn handtekening. Hij kan later niet beweren dat hij het nooit ontvangen heeft.</p>\n<p>Tot zover zijn het bijna allemaal gegevens die je een overzicht geven. De eigenlijke aanvraag volgt nu: om welk artikel gaat het? En <strong>hoeveel exemplaren</strong> wil de gebruiker ontvangen? Voor de gebruiker zijn dit de belangrijkste vakjes. Voor jou zijn de overige vakjes minstens zo interessant.<br/>\nJe wilt ook nog van de gebruiker weten waarom hij de aanvraag doet. Als iemand opschrijft: 'Ik ben op mijn muis gaan zitten en daarna was hij stuk; dan is de reden duidelijk. Als er staat: 'Ik was gewoon aan het werk, maar opeens reageerde mijn muis niet meer; dan is er mogelijk meer aan de hand. Je moet dan niet alleen voor een nieuwe muis zorgen, maar ook onderzoeken wat er stuk is. Misschien is niet de muis stuk, maar een ander onderdeel van de computer, zoals de USB-aansluiting. Ten slotte zijn er drie vakjes die je zelf invult. Het vakje <strong>Datum ontvangst</strong> hebben we al besproken.</p>\n<p><strong>Bij Afgehandeld</strong> door komt de naam van degene die de aanvraag behandelt. Als blijkt dat er iets niet goed is gegaan, weet je wie er voor verantwoordelijk was. Stel dat er veel klachten komen over het afhandelen van aanvragen van gebruikers. Die blijken allemaal door dezelfde persoon behandeld te zijn. Dan is het de vraag of die persoon zijn werk wel goed doet. In ieder geval zal er een gesprek met de chef volgen. Op deze manier kun je ook fraude en diefstal binnen je eigen afdeling opsporen. Als een gebruiker één muis heeft aangevraagd, maar een medewerker schrijft twee muizen af van de voorraad, dan klopt dat niet. </p>\n<p>Het vakje <strong>Datum aflevering</strong> vertelt je wanneer je klaar was met deze aanvraag. Je kunt dan zien hoe lang je ermee bezig bent geweest. Als dat te lang is, is daar een oorzaak voor. Het is belangrijk om te weten wat dat is. Misschien kun je er iets aan veranderen.<br/>\nIn het vakje <strong>Nummer</strong> vul je een uniek nummer in. Het eerste formulier krijgt nummer 1, het volgende 2 enzovoort. Dit nummer zorgt ervoor, dat je later weet over welk formulier je het hebt. Samen met de datum zorgt het voor een uniek gegeven, waardoor je het in een database kunt opsporen. Als je dat niet doet, zou je de gegevens in de database niet van elkaar kunnen onderscheiden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4703167"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afhandeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als het formulier ingevuld is door de aanvrager, wordt het ingeleverd bij Systeembeheer.<br/>\nDaar worden de drie onderste vakjes ingevuld. Vervolgens wordt het in een bakje gelegd. Meestal is het niet handig om direct een aanvraag af te handelen. Het is veel logischer om een aantal aanvragen te verzamelen en dan achter elkaar te verwerken.</p>\n<p>Alleen bij dringende problemen moet je soms direct een aanvraag behandelen. Het beste kun je op een vast moment van de dag de verzamelde aanvragen behandelen. Je neemt dan het stapeltje en gaat achter de computer zitten. Dan voer je de gegevens in de database in.<br/>\nIn het figuur hieronder zie je de gegevens zoals ze in een zelfgemaakte voorbeelddatabase<br/>\ningevoerd zijn. Je hoeft alleen de vakjes in te vullen. Het vakje Reden is een keuzevak.<br/>\nDaar hoef je alleen de reden aan te klikken</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/36bbf851dc9327834ede3e20e447a057e15beecc.jpg\" class=\"height-408-pixels width-584-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/043da40613b596f6ca376e04fb319bfe9b02cb84.jpg\" class=\"height-411-pixels width-584-pixels float-left\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Op deze manier kun je heel snel de gegevens verwerken in de database. Met een<br/>\nquery kun je vervolgens gegevens selecteren. Dat kan heel bruikbare informatie<br/>\nopleveren voor de systeembeheerders.<br/>\nAls je de gegevens van wat je gebruikt invoert in een database, worden de gegevens<br/>\ndaar bewaard. Aan het eind van de dag is het mogelijk om een rapport in<br/>\nAccess te maken. Daarin komt te staan wat er deze dag allemaal uit de voorraad<br/>\nis gehaald. Deze gegevens zijn dan automatisch in mindering gebracht in de voorraaddatabase.<br/>\nOp het moment dat de voorraad onder de minimumvoorraad komt,<br/>\nmoet je bestellen. De aantallen waarbij dat nodig is, kun je zelf aanpassen in het programma. Als het nodig is om bij te bestellen, dan doe je dat direct. Als je het later doet, vergeet je het misschien en heb je de volgende keer mogelijk te weinig.Je verzamelt dan alle spullen die aangevraagd zijn. De computer schrijft af wat je uit het magazijn hebt gehaald. Vervolgens sluit je de database af.<br/>\nJe brengt de spullen naar de aanvrager of je stuurt een bericht dat hij of zij de spullen kan komen afhalen.</p>\n<p>Sommige dingen zul je zelf moeten aansluiten, omdat de gebruiker dat niet kan.</p>\n<p>Als alles is afgeleverd en aangesloten, laat je de gebruiker tekenen voor ontvangst.<br/>\nZelf noteer je in het laatste vakje de datum van aflevering.<br/>\nAls je met papieren formulieren werkt, doe je het aanvraagformulier in een ordner<br/>\nJe bewaart de formulieren om later te kunnen bekijken, mochten er zich problemen voordoen. Je hoeft natuurlijk niet alle formulieren van de afgelopen jaren te bewaren. Een bewaarperiode van ongeveer een half jaar zou voldoende moeten zijn. Na een half jaar zullen er waarschijnlijk geen klachten van gebruikers meer komen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Opgaven</p>\n<p>      <strong>3</strong>. Waarom is een formulier handig?</p>\n<p>      <strong>4</strong>. Wat is het voordeel van het invoeren van de gegevens in een database?</p>\n<p>      <strong>5.</strong> Waarom moet je iedere aanvraag een nummer geven?</p>\n<p>    <strong>  6.</strong> Opgave; gebruik onderstaande database en forumulier</p>\n<p>      <strong>a</strong> Gebruiker De Prins heeft een toetsenbord waarvan de letter 't' niet meer werkt.<br/>\nDat is natuurlijk vreselijk onhandig. Gebruiker de Prins heeft daarom een aanvraagformulier<br/>\ningediend voor een nieuw toetsenbord voor computer As. De aanvraag is vorige week woensdag ingevuld. De gebruiker werkt op de afdeling Administratie. De aanvraag is gisteren binnengekomen en jij hebt de aanvraag verwerkt. Het was de tweede aanvraag die gisteren binnenkwam. Vandaag heb jij ervoor gezorgd dat gebruiker De Prins een nieuw toetsenbord kreeg. Vul de juiste gegevens van deze aanvraag in op het formulier hieronder.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/1/110fee627cbc444813b7599dfcc56f3083ebd8f5.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/110fee627cbc444813b7599dfcc56f3083ebd8f5.docx"
                        },
                        {
                            "type": "file",
                            "title": "Database",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7eafcbb95e3c8c71e5b727fa44dbb77e4c6e2dd7.mdb"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>      <strong>6b</strong>.Je hebt alle formulieren die gisteren zijn binnengekomen meegenomen naar de<br/>\ncomputer. Je hebt in de database Beheer het formulier Aanvragen geopend.<br/>\nJe bent nu klaar om het bovenstaande formulier over te nemen in de database.<br/>\nVul de gegevens van het formulier in de database hieronder in</p>\n<p> </p>\n<p><strong>Upload de antwoorden in de ELO incl screenshots van de database.</strong></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4721083"
            },
            "heading": {
                "type": "heading",
                "content": "Melding en registratie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h3>Storingen melden</h3>\n<p><br/>\nShezad Amghar is Servicemedewerker van een bedrijf. Op een maandagmorgen ontdekt hij dat computer 20 in lokaal 22 niet kan opstarten</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/894353f8da00d966617ccc2aa1c3788b3010aa1d.jpg\" class=\"height-309-pixels width-464-pixels\"/></p>\n<p> </p>\n<p>Het probleem is niet direct duidelijk. Shezad kan de computer zelf niet in orde maken. Hij gaat daarom naar de systeembeheerder om het probleem te melden. De systeembeheerder heeft toevallig een zwaar weekend gehad. Op zaterdag had hij een feestje en hij had meer gedronken dan normaal. De hele zondag had hij daarover ruzie gehad met zijn vrouw. De ruzie was nog niet bijgelegd. Toen hij op zijn kantoor kwam, lag er een briefje of hij onmiddellijk het hoofd van de afdeling Administratie wilde bellen. Die was ook al boos, want op vrijdagmiddag was er een probleem geweest met de server en er was niemand van systeembeheer bereikbaar. Hij beloofde het hoofd van de afdeling Administratie om nu direct naar het probleem te kijken.</p>\n<p>Op het moment dat de systeembeheerder de telefoon neerlegt, stapt Shezad binnen. Hij meldt een probleem met computer 20 in lokaal 22. De systeembeheerder belooft er straks even naar te zullen kijken. De woensdag erna komt Shezad weer in lokaal 22. Hij ontdekt dat computer nummer 20 nog steeds niet opstart. Het lijkt of er niets aan gedaan is. Shezad gaat naar de systeembeheerder om te vragen of hij naar de computer heeft gekeken. De systeembeheerder herinnert zich niet eens dat Shezad iets gemeld had. Hij belooft er vandaag nog naar te kijken.<br/>\nDe dag daarop kijkt Shezad in lokaal 22 of de computer gerepareerd is. Dat blijkt niet zo te zijn. Boos loopt hij naar de systeembeheerder. Die zegt dat hij er wel naar gekeken heeft, maar dat er niets aan mankeerde. De computer startte gewoon op. Na enige discussie blijkt dat de systeembeheerder naar computer 22 in lokaal 20 heeft gekeken. Vandaag heeft de systeembeheerder geen tijd meer. Vrijdag heeft hij een vrije dag. Het probleem kan op zijn vroegst op maandag worden opgelost.<br/>\nDie vrijdag loopt Shezad langs lokaal 22. Er komt een docent naar buiten stuiven die Shezad verwijt dat ze bij systeembeheer te lui zijn om hun werk te doen. Het blijkt dat de docent al anderhalve week een computer tekortkomt in zijn lessen. Hij moet steeds aan zijn studenten vertellen dat het probleem nog niet verholpen is en dat ze nog een keer samen met één computer moeten werken. De studenten zijn kwaad op de docent omdat ze hun opdrachten niet goed kunnen doen. Shezad probeert uit te leggen wat er gebeurd is, maar de docent wil niet luisteren. De man trekt woedend de deur dicht.</p>\n<p> </p>\n<p><strong>Opgave 1</strong></p>\n<p>Welke fouten hebben de personen in het voorgaande verhaal gemaakt? En wat hadden ze kunnen doen om de fouten te voorkomen?<br/>\na Fout Shezad<br/>\nb Fout systeembeheerder<br/>\nc Fout docent</p>\n<p>Alle fouten en misverstanden hadden voorkomen kunnen worden. Wat er ontbreekt zijn duidelijke afspraken over het melden van problemen met een computer. Er zou afgesproken kunnen worden:</p>\n<ul>\n<li>bij wie de melding gedaan moet worden</li>\n<li>hoe de melding gedaan moet worden</li>\n<li>welke gegevens er gemeld moeten worden</li>\n</ul>\n<p>De melding zal waarschijnlijk bij systeembeheer worden gedaan. Het heeft weinig zin om tegen anderen te klagen dat alles zo slecht werkt. De systeembeheerder is verantwoordelijk voor het onderhoud van de computers. Dat is dan ook degene waar de melding gedaan moet worden. Nu is het niet zo dat dit bij de systeembeheerder persoonlijk moet gebeuren. De systeembeheerder is soms in vergadering, aan het werk ergens in het gebouw of heeft een vrije dag. Als de melding bij de systeembeheerder persoonlijk gedaan moest worden, zou dat op sommige momenten niet kunnen. Dat levert dan weer boze gebruikers op. Daarom is het veel logischer om een plek af te spreken waar papieren storingsformulieren kunnen worden ingeleverd. Dat kan bijvoorbeeld het postvak van de systeembeheerder zijn of een bakje speciaal voor storingsformulieren (in of bij de kamer van de systeembeheerder). De systeembeheerder kan dan dagelijks de meldingen verzamelen en afhandelen.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/420004c6e5d2a1d9f493fc74b2be8e25a6ae15d4.jpg\" class=\"height-600-pixels width-600-pixels\"/></p>\n<p>Daarmee komen we direct op het volgende punt: hoe moet de melding worden gedaan? De handigste oplossing is waarschijnlijk dat je daar een (papieren of digitaal) formulier voor gebruikt.</p>\n<ul>\n<li>Alle belangrijke informatie is op één formulier verzameld</li>\n<li>Je kunt niet vergeten om iets te vragen</li>\n</ul>\n<p>Als je wilt dat iedereen een storingsmelding via een formulier doorgeeft, moet je ervoor zorgen dat dit bij iedereen bekend is. Je kunt het bijvoorbeeld door middel van een brief of mail laten weten. Een brief hang je op plaatsen waar mensen met computers werken. Zo kan iedereen lezen wat de bedoeling is. Het is bovendien belangrijk dat mensen weten waar de formulieren te vinden zijn. Dat moet in ieder geval een plek zijn waar iedereen bij kan komen. Mogelijk kun je op alle plekken waar computers staan een bakje met formulieren neerzetten. Het heeft geen zin om de formulieren in een afgesloten kast te leggen, want dan vult niemand een formulier in. Een digitaal formulier moet ook op een plaats staan waar iedereen het kan vinden.</p>\n<p>Daarnaast moeten mensen weten waar ze de formulieren moeten inleveren. Je kunt dat in dezelfde brief zetten die je bij de computers hangt of in de mail. Ook bij het bakje met storingsformulieren kun je zo'n brief ophangen. Op het storingsformulier zelf moet je natuurlijk ook melden waar het formulier moet worden ingeleverd. Als je al die stappen genomen hebt, zou het voor iedereen duidelijk moeten zijn hoe ze een storing in de computer moeten melden.</p>\n<p><br/>\nJe kunt er niet van uitgaan dat mensen precies doen wat je wilt. Sommigen vinden het invullen van een formulier te veel werk. Zij zullen proberen om de melding toch mondeling te doen. Als je dat accepteert, zullen anderen dat in het vervolg ook doen. Het systeem van formulieren werkt dan niet. Je moet dus iedereen die mondeling een storing meldt vriendelijk, maar vastbesloten, naar een formulier verwijzen.</p>\n<p><strong>Opgaven</strong></p>\n<p><br/>\n<span class=\"font-size-16px\"><em>2 Welke afspraken zou je kunnen maken over het melden van problemen?<br/>\n3 Waarom kan een storingsformulier niet gewoon aan de systeembeheerder worden gegeven?<br/>\n4 Hoe kunnen mensen weten hoe ze een storing moeten melden?</em></span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Welke informatie heb je nodig om een melding te maken?</p>\n<p>voorbeelden zijn;</p>\n<ul>\n<li>het tijdstip van de melding</li>\n<li>wanneer hij voor het laatst met de computer gewerkt heeft</li>\n<li>wie er voor hem met de computer werkte</li>\n<li>met welk programma hij werkte</li>\n<li>wanneer hij de computer weer nodig heeft</li>\n<li>op welke afdeling hij werkt</li>\n</ul>\n<h3>Storingen registreren</h3>\n<p><br/>\nHet is erg belangrijk om storingen te registreren. Je kunt uit een dergelijke registratie veel belangrijke gegevens halen. Je hebt al geleerd dat verwerking op papier mogelijk is, maar dat verwerking in een database je veel meer mogelijkheden geeft. Je kunt storingsmeldingen het beste in een database vastleggen.Bij het registreren van storingen gaat het om drie onderdelen:</p>\n<ul>\n<li>Hoe vaak komt een bepaalde storing voor?</li>\n<li>Hoe vaak geeft een bepaalde computer storingen?</li>\n<li>Welke oplossingen zijn er bekend?</li>\n<li>Of er een vervangende computer nodig is</li>\n</ul>\n<p>Wanneer je de registratie goed bijhoudt, kun je uit alle ingevoerde gegevens nog meer informatie halen. Zo kun je misschien storingen voorkomen. Als je weet dat een bepaald type muis niet goed samenwerkt met een bepaald type computer, dan gebruik je daar gewoon een andere muis bij. Ontdek je dat een aantal geluidskaarten uit een bepaalde partij niet goed werkt, dan breng je de hele serie terug. Dus ook de kaarten die (nog) geen problemen geven. Indien je weet dat bepaalde instellingen anders moeten zijn dan in de handleiding staat, kun je die instellingen overal aanpassen, zodat er niet ergens anders problemen door ontstaan.</p>\n<p><strong>Opgaven</strong></p>\n<p><br/>\n<span class=\"font-size-16px\"><em>5 Wat wil je door het registreren te weten komen?</em></span><br/>\n </p>\n<p><span class=\"font-size-16px\"><em>6 Waarom moet je de oplossing van een probleem in de database opnemen?</em></span><br/>\n </p>\n<p><span class=\"font-size-16px\"><em>7 Welke informatie kun je nog meer uit een goede registratie halen?</em></span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4721156"
            },
            "heading": {
                "type": "heading",
                "content": "TOPdesk",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In de voorgaande leerstof hebben we behandeld waarom registratie en beheer belangrijk zijn. We hebben daarbij besproken wat je allemaal kunt registreren en hoe dat je kan helpen. We hebben formulieren besproken en een heel eenvoudige, zelfgemaakte database gebruikt. Maar er is natuurlijk software die dat allemaal al voor ons georganiseerd heeft: TOPdesk.<br/>\nTOPdesk is een programma dat op veel servicedesks in Nederland gebruikt wordt. In TOPdesk kun je storingen (laten) registreren, voorraad bijhouden, documentatie opslaan en allerlei interessante rapporten op basis van de meldingen genereren.</p>\n<p>TOPdesk is een online applicatie, dus je opent TOPdesk in je browser. Op het startscherm kun je kiezen hoe je wilt inloggen: als behandelaar of als gebruiker in de SelfServiceDesk.</p>\n<p>Het programma kan je vinden bij Stchting Praktijkleren. We gebruiken de nieuwste versie van het progamma. Topdesk 6. Voor iedere student is er een eigen omgeving aangemaakt.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0ad7e05469047f7cc389054201b98c6a21563b0c.jpg\" class=\"height-393-pixels width-800-pixels\"/></p>\n<p><strong>Let op de eerste keer opstarten van Topdesk kan even duren. Je omgeving wordt bij SPL dan nog aangemaakt. Als je regelmatig in Topdesk werkt zal het sneller opstarten.</strong></p>\n<p>Verder zal Topdesk een popup geven in je browser. Sta deze altijd toe dan kan Topdesk opstarten in een eigen Tab-blad</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6ab5ac803705c4529ed2e62c17e470166221933e.jpg\" class=\"height-351-pixels width-395-pixels\"/></p>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d43850e5bd50a5e0b430f5f8c25e8e94311046da.jpg\" class=\"height-414-pixels width-592-pixels\"/>\n<figcaption>Inlogscherm Topdesk</figcaption>\n</figure>\n</div>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>Inloggen Topdesk</h2>\n<p>Via de SelfServiceDesk kan de gebruiker zelf snel antwoorden zoeken op zijn vragen, diensten aanvragen en bijvoorbeeld storingen melden. TOPdesk heeft een zoekfunctie waarmee op alles gezocht kan worden wat voor de gebruiker interessant is. Daarnaast kan via grote pictogrammen gebruikgemaakt worden van diverse diensten, zoals:</p>\n<ul>\n<li>Mijn Werkplek: hier vind je alles wat te maken heeft met de werkplek van de gebruiker, bijvoorbeeld welke apparatuur hij heeft. Daar kan hij eventueel ook een melding over aanmaken.</li>\n<li>Kantoor&amp; gebouw: hier kan de gebruiker bijvoorbeeld post-its en plakband aanvragen of meldingen maken over zaken als een storing van bijvoorbeeld een frisdrankautomaat.</li>\n<li>Programma's &amp; Rechten: hier vindt de gebruiker welke software hij allemaal mag gebruiken, met daarbij ook de betreffende FAQ's.</li>\n</ul>\n<p>Login met de inlognaam <em>Ginneken</em> en met het wachtwoord <em>ginneken </em></p>\n<p>Je ziet het volgende scherm</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/173b980d803a5dfb7bfd5bb6dc1832babdf88a85.jpg\" class=\"height-1001-pixels width-975-pixels\"/></p>\n<p> </p>\n<p>Aan de rechterkant zie je ook welke major meldingen (Actuele storingen) er zijn. Dat zijn storingen waar andere gebruikers ook last van hebben. Daaronder zie je welke aanvragen er gedaan zijn die nog niet zijn goedgekeurd en eventueel nieuws. We zullen een aantal van deze mogelijkheden bekijken vanuit de gebruiker. We kijken wat er mogelijk is onder de knoppen Mijn Werkplek, Kantoor &amp; gebouw en Vergaderingen &amp; Bijeenkomsten. Daarnaast kijken we naar de zoekfunctie en major meldingen (actuele storingen).</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4721160"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mijn Werkplek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je klikt op de knop Mijn Werkplek.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ea2d9d8ec5983c1b34ffe57bcdef3b90369127a7.jpg\" class=\"height-202-pixels width-199-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Daardoor verschijnt het scherm waarin iedere gebruiker zelf een overzicht heeft<br/>\nvan alles wat te maken heeft met zijn werkplek.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3ade8c19bd0bb938f1a3dfb827a9846b5bff06f9.jpg\" class=\"height-825-pixels width-973-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p>Als je op Standaard Werkplek klikt, dan zie je wat er allemaal bij een standaardwerkplek<br/>\nhoort. Daar kan ook een melding worden gemaakt over de werkplek of<br/>\neen verhuizing worden aangevraagd. Aan de rechterkant zie je de veelgestelde vragen<br/>\n(FAQ's) over werkplekken.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Als je op Standaard Werkplek klikt, dan zie je wat er allemaal bij een standaardwerkplek hoort. Daar kan ook een melding worden gemaakt over de werkplek of een verhuizing worden aangevraagd. Aan de rechterkant zie je de veelgestelde vragen (FAQ's) over werkplekken.</p>\n<p> </p>\n<p><strong>Opgave 1</strong></p>\n<p>Je wilt een nieuwe telefoon op je werkplek. Bij Aanvraag nieuwe werkplek kun je dat aanvragen.   Wat kost een nieuwe bureautelefoon?</p>\n<p> </p>\n<p><strong>Opgave 2</strong></p>\n<p>Je wilt een ergonomisch toetsenbord. Onder welke knop kun je dat aanvragen?</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4754063"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Melding Werkplek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als de veelgestelde vragen niet voldoende antwoord geven, dan kun je een melding maken via de knop rechtsboven <em>Melding Werkplek</em>.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0a24e169b5a6d0a0706949caef999716aed10890.jpg\" class=\"height-705-pixels width-979-pixels\"/></p>\n<p>Als je op Melding Werkplek klikt, zie je een formulier. In dit formulier zet je bijvoorbeeld een melding over een kapotte telefoon. Je ziet dat de mogelijke oplossingen aan de rechterkant mee veranderen op basis van wat je typt bij Korte omschrijving. Misschien staat er nu al een oplossing voor het probleem en ben je snel geholpen. Als je op Indienen klikt zal de melding aangemaakt worden.</p>\n<p><strong>Opgave 3</strong></p>\n<p>De muis van Erik werkt niet. Zet een Melding Werkplek in het systeem. De korte omschrijving is dat de muis kapot is. Het betreft een storing op een vaste werkplek. Het objectnummer is 230912024. De toelichting is dat de muis opeens niet meer werkt. Er is geen bijlage. Vul al deze gegevens in en maak een screenshot van het scherm. Dien daarna de melding in. Noteer het nummer van de melding.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4754072"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aanvraag verhuizing",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De knop Aanvraag verhuizing leidt naar een formulier waarmee je een verhuizing kunt aanvragen.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3bf3631f5ae251286daa5dcd943bb815b4d128b8.jpg\" class=\"height-805-pixels width-960-pixels\"/></p>\n<p>Als je op Standaard Werkplek klikt, dan zie je wat er allemaal bij een standaardwerkplek hoort. Daar kan ook een melding worden gemaakt over de werkplek of een verhuizing worden aangevraagd. Aan de rechterkant zie je de veelgestelde vragen (FAQ's) over werkplekken.</p>\n<p> </p>\n<p><strong>Opgave 4</strong></p>\n<p>Je wilt een nieuwe telefoon op je werkplek. Bij Aanvraag nieuwe werkplek kun je dat aanvragen. Wat kost een nieuwe bureautelefoon?</p>\n<p> </p>\n<p><strong>Opgave 5</strong></p>\n<p>Je wilt een ergonomisch toetsenbord. Onder welke knop kun je dat aanvragen?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4754077"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kantoor & gebouw",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In het startscherm van de SelfServiceDesk staat ook de knop Kantoor &amp; gebouw. Als je op die knop klikt, zie je welke mogelijkheden Erik hier heeft.</p>\n<p>Als je in dit overzicht bijvoorbeeld kiest voor Kantoorartikelen kun je zien wat er allemaal beschikbaar is. Je kunt deze artikelen via de knop bijbestellen. Ook kun je een verzoek indienen voor niet standaardkantoorartikelen. Je ziet onderin het scherm ook wat de voorwaarden zijn voor het aanvragen van nietstandaardkantoorartikelen.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/80278a6b152739c08158f6a24dcc430839a318f3.jpg\" class=\"height-633-pixels width-970-pixels\"/></p>\n<p>Klik op de knop Kantoorartikelen bijbestellen (rechtsboven). Nu kun je makkelijk de gewenste kantoorartikelen bestellen door op Toevoegen aan winkelwagen te klikken.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3aa2db799795634db0360b94555e07d9eb096f6c.jpg\" class=\"height-854-pixels width-966-pixels\"/></p>\n<p>Als je alles besteld hebt wat je nodig hebt, klik je op Volgende. In het scherm van<br/>\nstaan de gegevens van Erik weer ingevuld. In het vak Kostenplaats staat wie de bestelling zal betalen. Daarna moet je nog de bestelling bevestigen.</p>\n<p> </p>\n<p><strong>Opgave 6 </strong></p>\n<p>Je hebt een nieuwe nietmachine nodig. Wat kost die?</p>\n<p><strong>Opgave 7</strong></p>\n<p>Je bestelt 2 post-its en een pak papier. Wat kost dat samen?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4781586"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Goedkeuren aanvragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een aanvraag voor bijvoorbeeld een verhuizing of een bestelling moet goedgekeurd worden door de teamleider of manager. Dit kan ook makkelijk via de SelfServiceDesk. Als je iets moet goedkeuren dan zie je in je startscherm In afwachting van goedkeuring.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0a5ee33999ee88751830fde9f160166a7911c8e0.jpg\" class=\"height-252-pixels width-532-pixels\"/></p>\n<p> </p>\n<p>Hier staat de optie Verhuizing van werkplek tussen. Door op deze knop te klikken kan de verhuizing af- of goedgekeurd worden.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7f086038533ea06a0ed40fa24d0dc1b544d54f7c.jpg\" class=\"height-413-pixels width-973-pixels\"/></p>\n<p> </p>\n<p>Door op Goedkeuren te klikken wordt de verhuizing goedgekeurd en vervolgens uitgevoerd door de juiste behandelaar. Bij Afwijzen wordt er natuurlijk niets gedaan. Je kunt eventueel nog een reden geven waarom iets wel of niet goedgekeurd wordt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4781588"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vergaderingen & Bijeenkomsten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/96f46f0560c651c1b18e05f6bd4a79d3bd158108.jpg\" class=\"height-210-pixels width-214-pixels\"/></p>\n<p>In het startscherm van de SelfServiceDesk staat ook de knop Vergaderingen &amp; Bijeenkomsten. Onder deze knop kun je bijvoorbeeld reserveringen maken voor een ruimte of een middel (zoals een leenauto) of nieuwe bezoekers aanmelden.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/88a0a4729b7584784bcd458764055c69e08a0d90.jpg\" class=\"height-558-pixels width-781-pixels\"/></p>\n<p>Als je rechtsboven klikt op Reserveer een ruimte krijg je een uitgebreide planner te zien</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3b470067f348d81317622843bdf1bdbf1e6b4a73.jpg\" class=\"height-644-pixels width-970-pixels\"/></p>\n<p>Je ziet bovenaan dat je in drie stappen een reservering kunt maken:<br/>\n1. Ruimte selecteren<br/>\n2. Aanvullende diensten selecteren<br/>\n3. Reservering bevestigen<br/>\nIn de eerste stap kies je in de balk bovenaan de ruimte uit waarin je wilt vergaderen.</p>\n<p> </p>\n<p>Je kunt in die balk aangeven op welke dag je wilt vergaderen, hoeveel personen er bij de vergadering zijn, in welke vestiging je wilt vergaderen, of in welke soort ruimte je wilt vergaderen. Ook kun je via de knop Met middelen aangeven of er bijvoorbeeld een smartboard aanwezig moet zijn. Na iedere selectie die je maakt beperkt TOPdesk de keuze verder tot de beschikbare mogelijkheden.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/768d7a819eb3cccff0e41c685e8a771ab8ceeefc.jpg\" class=\"height-425-pixels width-725-pixels\"/></p>\n<p>Je kan ook hierna kiezen voor Koffie, Lunch of een bepaalde opstelling van de tafels en stoelen</p>\n<p> </p>\n<p><strong>Opgave</strong></p>\n<ol>\n<li>Je organiseert vandaag over een week een vergadering in Utrecht voor 23 mensen. Je hebt een vergaderzaal nodig met een tv. De vergadering is van 10.30 tot 14.00 uur.</li>\n<li>Je wilt er een uitgebreide lunch bij die om 12.30 uur bezorgd wordt. Er zijn twee vegetariërs bij. Ook wil je een koffie- en thee-arrangement aan het begin van de vergadering.</li>\n<li>De opstelling moet in carré zijn. Je vindt het ook wel handig als er alvast een laptop klaarstaat.</li>\n<li>Als omschrijving zet je neer 'Bijeenkomst klanten: Bevestig je reservering. Maak een screenshot van het bevestigingsscherm.</li>\n<li>Je wilt de bestelwagen uit Delft reserveren. Welk kenteken heeft die auto?</li>\n</ol>\n<p>Zet de screenshots in een document en upload deze in de ELO</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4781604"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een nieuwe bezoeker aanmelden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onder de knop Vergaderingen &amp; Bijeenkomsten in het startscherm van de SelfServiceDesk vind je een knop Nieuwe bezoeker. Erik van Ginneken heeft een afspraak gemaakt met een klant die hem op kantoor komt bezoeken. De receptioniste moet weten wie er komt en wanneer, zodat ze de bezoeker netjes kan ontvangen. Erik klikt op de knop Nieuwe bezoeker en komt dan in het scherm van figuur hieronder</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5e54dfa117b4b9665bb1b8abfb764a076a7a8de0.jpg\" class=\"height-458-pixels width-975-pixels\"/></p>\n<p>Erik kan in dit scherm de naam van de bezoeker opgeven. Dat vak en het tijdstip van verwachte aankomst en verwacht vertrek zijn de enige verplichte velden in dit scherm. Veel van de overige gegevens zijn duidelijk. Er kan eventueel een kenteken van de auto van de bezoeker ingevuld worden, zodat er een parkeerplaats kan worden gereserveerd.<br/>\nAls Erik alles heeft ingevuld, klikt hij op Indienen om de gegevens te versturen. Hij krijgt dan een bevestiging van het aangemelde bezoek.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4781606"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zoeken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Veel dingen kan een gebruiker zelf ook heel eenvoudig vinden door gebruik te maken van de zoekfunctie in TOPdesk op de startpagina van de SelfServiceDesk. Als je last hebt van een 'printerstoring 9090' en je begint met het typen van 'printer' zal TOPdesk al automatisch suggesties geven.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/35a5220af8ff23b6eeb2bd0dd637ae1e268958d6.jpg\" class=\"height-781-pixels width-702-pixels\"/></p>\n<p>Tussen de suggesties zie je staan Display geeft error 9090. Klik daarop om naar een kennisitem over deze foutmelding te gaan</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e2733dd9e4bd1eb88aef69c29d552cb465ca24aa.jpg\" class=\"height-674-pixels width-969-pixels\"/></p>\n<p>Je kunt nu misschien zelf al de storing oplossen, eventueel met behulp van de bijbehorende  documenten. Mocht het toch te ingewikkeld zijn, dan kun je onderaan de pagina alsnog een melding aanmaken.</p>\n<p><strong>Opgave</strong></p>\n<p>6 Typ in het zoekvak op het startscherm 'Telefoon: Klik vervolgens bij de resultaten op Toon alle zoekresultaten. Hoeveel resultaten staan er in het Kennissysteem?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4781612"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Actuele storingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het kan wel eens voorkomen dat veel mensen last hebben van dezelfde storing. Je noemt dit een major incident. Je wilt niet dat iedere gebruiker daar een nieuwe melding voor aanmaakt, want dan stroomt het hele systeem vol met dezelfde meldingen. Je wilt wel weten wie er allemaal last van hebben, zodat je aan hen kunt terugkoppelen zodra het probleem opgelost is. Ook kun je dan de impact van de storing zien. Op het startscherm van de SelfServiceDesk staan daarom rechtsboven de Actuele storingen </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f003e9339ffe417f0b33ee9326c230f31cf052e0.jpg\" class=\"height-415-pixels width-709-pixels\"/></p>\n<p>Als je bijvoorbeeld het probleem hebt dat je e-rnails niet verstuurd worden, kun je op die betreffende storingsmelding klikken voor meer informatie. Het scherm van hieronder verschijnt dan.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/eea82d5687db4f1c78564995142cbf888f661065.jpg\" class=\"height-320-pixels width-963-pixels\"/></p>\n<p>Je ziet nu wat de storing is. Door op de knop Ik heb last van dit probleem te klikken, maak je eenvoudig een melding aan die bij deze storing hoort. Op die manier maakt niet iedere gebruiker zijn eigen melding, maar sluit je je aan bij eerdere meldingen.<br/>\n<strong>Je krijgt een bevestiging van je melding</strong></p>\n<p> </p>\n<p><strong>Opgave</strong></p>\n<p>7. Hoe lang duurt het voor er een monteur de lift komt repareren?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4828593"
            },
            "heading": {
                "type": "heading",
                "content": "Topdesk-Behandelaars",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tot nu toe hebben we TOPdesk bekeken vanaf de gebruikerskant. We hebben gezien hoe een gebruiker een melding kan maken, een reservering doet of een wijziging aanvraagt. In dit hoofdstuk bekijken we de andere kant: de behandelaarskant.<br/>\nAls een gebruiker een melding of reservering heeft gedaan, wat gebeurt daar dan mee? Wat ziet de behandelaar op zijn scherm? Daarop gaan we nu in. Om te beginnen starten we TOPdesk en kiezen in het beginscherm nu niet voor de SelfServiceDesk, maar loggen in als behandelaar. In je werk ben jij een van de behandelaars.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d22bc8a20e2ef4e5880519af48f08276525e7eef.jpg\" class=\"height-281-pixels width-352-pixels\"/></p>\n<p> </p>\n<p>We loggen nu niet in als de gebruiker Erik van Ginneken, maar als de behandelaar Paul Middelkoop, zoals je kunt zien in figuur hierboven.  De inlognaam en het wachtwoord zijn beide 'paulm' (zonder de aanhalingstekens).</p>\n<p>Zodra je bent ingelogd, kom je in het startscherm van de behandelaar Paul Middelkoop, zoals je dat ziet in figuur hieronder</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c544193eada7336d2a5d72ecf010a33068e91952.jpg\" class=\"height-467-pixels width-371-pixels\"/></p>\n<p> </p>\n<p>In dit scherm zie je aan de linkerkant een smal menu. Hierin staan allerlei categorieën waar je direct naartoe kunt gaan, zoals een aanmelderkaart, eerstelijnsmeldingen, een nieuwe voorlopige wijzigingsaanvraag of een reserveringenplanner.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/afb3d7b2b0cc04d43061bd9c391ea3fc53007d93.jpg\" class=\"height-663-pixels width-1200-pixels\"/></p>\n<p> </p>\n<p>Een aanmelderkaart gebruik je bijvoorbeeld als de gebruiker een aanvraag niet via de Selfservice doet, maar telefonisch. Dan vul je zelf de gegevens van de gebruiker in. Het is dan wel handig dat je snel naar een nieuwe kaart kunt gaan, zodat de gebruiker niet te lang aan de telefoon hoeft te wachten. Datzelfde geldt voor de knoppen Eerstelijns meldingen en Nieuwe voorlopige wijzigingsaanvraag. De Reserveringenplanner heb je nodig om te kunnen zien wat er gereserveerd is. Deze knoppen brengen je snel op handige plekken in het systeem. Naast de balk links zie je onderin het vak Taken. Hierin kan Paul Middelkoop alle taken zien die op dit moment voor hem klaarstaan. Dat is het belangrijkste vak op de startpagina. In figuur hieronder zie je een vergroting van dat vak.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5f7e3f87e23a560dede47384cde95b5f1a82045e.jpg\" class=\"height-502-pixels width-434-pixels\"/></p>\n<p> </p>\n<p>Aan de rechterkant van het vak zie je twee kolommen met cijfers. De linkerkolom van die twee is de kolom waarin alle taken staan die aan Paul zijn toegewezen. In de rechterkolom staan de taken van Paul, samen met de taken van alle behandelaars en de taken die nog geen behandelaar toegewezen hebben gekregen. Voor Paul is de linkerkolom het belangrijkst. Als hij daarin geen taken meer heeft staan, of als hij niet verder kan met die taken, dan kijkt hij in de rechterkolom of er taken zijn die hij kan oppakken.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4828620"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eerstelijnsmeldingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Paul heeft 19 eerstelijnsmeldingen staan. Dat zijn meldingen die iedere behandelaar snel zou moeten kunnen afhandelen met standaardoplossingen. Het verschil met tweedelijnsmeldingen is dat de tweedelijnsmeldingen ingewikkelder zijn en niet met een standaardoplossing af te handelen zijn. Er moet gezocht worden naar een oplossing en dat vraagt meer tijd. Soms lukt het niet om een oplossing te vinden en dan roep je de hulp van een expert in. Die noem je dan de derde lijn. Als je op het getal 18 klikt achter de eerstelijnsmeldingen, dan kom je in het overzicht van die meldingen, zoals in figuur hieronder.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4136fbeb4750459944de97e1c2fd51f0b0471dce.jpg\" class=\"height-521-pixels width-1432-pixels\"/></p>\n<p> </p>\n<p>Je ziet nu een overzicht van de 19 meldingen die voor Paul klaarstaan. Bovenaan is een menubalk waarmee Paul snel acties kan ondernemen. Hij kan bijvoorbeeld een nieuwe melding maken of verversen. Onder Meer zijn er opties om bijvoorbeeld te printen, te exporteren of te archiveren. In het overzicht zie je rode en zwarte meldingen staan. Bij de roodgekleurde meldingen is de afspraakdatum overschreden. Die meldingen staan er eigenlijk al te lang. Bij de zwartgekleurde meldingen is dat nog niet het geval. Als er ook een blauwe melding zou zijn, dan is dat een melding die vandaag<br/>\nopgelost moet worden.<br/>\nPaul kan hier in één oogopslag zien welke meldingen hij nog open heeft staan. Het is echter nog niet duidelijk waar de melding nu precies over gaat. Heel kort staat er soms een omschrijving, maar soms ook niet. Een omschrijving als 'Papier in lade' zegt ook niet zoveel. Als Paul een melding selecteert, verschijnt onderin beeld een iets uitgebreidere omschrijving, zoals hieronder is te zien</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/73f92a4d727683b1b08aec3b79608a076a540ce7.jpg\" class=\"height-476-pixels width-1572-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p>Paul heeft de melding van Erik van Ginneken met als <strong>streefdatum 3 oktober geselecteerd</strong>. Onderin beeld verschijnen dan drie vakken: Verzoek, Actie en Bijlagen. Bij Verzoek staat kort een omschrijving van de melding. Bij Actie staat wat Paul tot nu toe heeft gedaan. Deze gegevens verschijnen als een melding geselecteerd wordt, maar ze geven alleen een klein beetje meer informatie dan de meldingsregel in het bovenste vak. Mochten er bijlagen aan de melding gekoppeld zijn, dan zou je deze bij Bijlagen zien. Als Paul meer wil zien of doen, dubbelklikt hij op de melding.<br/>\nNu verschijnt het scherm zoals hieronder.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/32fd111f4dcc4c10266e7832d43a8aeacf172dd4.jpg\" class=\"height-848-pixels width-1723-pixels\"/></p>\n<p>Paul heeft dubbel op de melding geklikt, zodat de hele kaart opent. Nu is alle informatie over de melding beschikbaar. Je ziet dat er helemaal bovenin drie tabbladen zijn: Home (het tabblad met het huisje), het overzicht Eerstelijns meldingen en de nu geopende meldingskaart. Paul kan heel eenvoudig van tabblad wisselen door op het gewenste tabje te klikken.</p>\n<p>We zien de gegevens van de melder, een omschrijving van de storing en gegevens over waar de printer staat. In deze drie vakken staat links een pijltje in de vorm van een driehoekje. Dat betekent dat er meer informatie te zien is als je op dat vak klikt. Daaronder staat de planning met een prioriteit, de doorlooptijd, de streefdatum en een vakje On hold. De prioriteit kan hoog (P1) of laag (P7) zijn, met daartussen een aantal niveaus van prioriteit. De doorlooptijd geeft aan hoe lang afhandelen van de melding zou mogen duren. Bij ieder niveau van prioriteit hoort een doorlooptijd zoals hieronder is aangegeven:</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ec9b8374b203253ea4bc3dc87b5724546dbc1e65.jpg\" class=\"height-297-pixels width-308-pixels\"/></p>\n<p>Zodra je een prioriteitsniveau aangeeft, wordt automatisch ingevuld hoe snel er actie moet worden ondernomen. Hierover staan afspraken in het Service Level Agreement, het SLA. Met de doorlooptijd wordt ook automatisch bepaald wanneer de streefdatum is. De streefdatum is de datum waarop is afgesproken dat het probleem opgelost zou moeten zijn volgens het SLA. Als het oplossen langer duurt dan in het SLA is afgesproken, dan wordt de melding rood in het overzicht van figuur 6.6. Je kunt een vinkje zetten bij On hold als er even niets gedaan kan of moet worden. De melding blijft dan in het overzicht staan, maar op dit moment hoeft er niets mee te gebeuren.<br/>\nOnderaan staat het vak Afh-andeling met daarin de gegevens van de behandelaar, in dit geval Paul. In dit vak kan Paul ook aangeven hoe lang hij met de melding bezig is (geweest).<br/>\nAan de rechterkant staat een tekstballon. Hierin staat genoteerd wat het probleem is. Paul kan op het symbool Bewerken klikken om dat vak aan te passen indien gewenst.<br/>\nDaaronder staat, met een grijze rand, een tekstvak. Hierin kan Paul noteren wat hij gedaan heeft. Onder het vak staan de eerdere acties van Paul. Boven de grijze rand van het tekstvak staat een aanvinkmogelijkheid Maak onzichtbaar voor aanmelder. Als Paul daar een vink zet, kan de gebruiker die actie niet zien in de SelfServiceDesk. Notities die je wel wilt maken, maar waarvan je niet wilt dat de gebruiker ze ziet, kun je op die manier verbergen.<br/>\nBovenaan de kaart zie je tabbladen die bij deze kaart horen. De belangrijkste tabbladen zijn:</p>\n<ul>\n<li>Het tabblad Algemeen is het tabblad dat we in figuur 6. 7 zagen en dat we hierboven doorgenomen hebben.</li>\n<li>Op het tabblad Informatie vind je informatie over de melding zelf. Wanneer is de melding gedaan? Is er een standaardoplossing beschikbaar? Hoe lang is de doorlooptijd? Is er sprake van de-escalatie? Is er een SLA van toepassing en is het een major melding? We gaan op deze vakken nu niet dieper in.</li>\n<li>Het tabblad Koppelingen geeft aan of er een verband is gelegd met andere storingen of meldingen. Op dit tabblad zijn weer subtabbladen, zodat je heel gedetailleerd informatie kunt terugvinden.</li>\n<li>In het tabblad Klanttevredenheid kun je zien of de klant tevreden was met de dienstverlening van de servicedesk. Hier staat ook hoe de klant jouw snelheid, inlevingsvermogen en communicatie beoordeelt. Op dit tabblad staat dus informatie die voor jou persoonlijk heel belangrijk is, want er wordt mee aangegeven wat de klanten van je werk vinden. Ook je leidinggevende kan dit bekijken. De gegevens zijn natuurlijk alleen ingevuld als de gebruiker heeft gereageerd.</li>\n<li>Op het blad Bijlagen staan alle bijlagen die bij de melding horen, zoals documenten die meegestuurd zijn of screenshots van meldingen op het scherm.</li>\n<li>In het tabblad Geschiedenis kun je zien wat er in het verleden is gebeurd met deze melding. Dat is vooral van belang bij zich herhalende storingen zonder duidelijke oorzaak.</li>\n<li>Ten slotte staat in het tabblad Tijdregistratie hoeveel tijd er aan de melding is besteed.</li>\n</ul>\n<p>Je ziet dat er uit het systeem veel informatie valt te halen. Dat is ook belangrijk, zoals we eerder in dit boek al aangaven. Je kunt op deze manier een overzicht krijgen van veelvoorkomende problemen in de organisatie.<br/>\n<strong>Opgaven</strong></p>\n<ol>\n<li>Bekijk de eerstelijnsmelding van Hannes van Grinsven over de Outlook gebruikersvraag.Welke twee bijlagen staan er in het tabblad Bijlagen?</li>\n<li>Bekijk de eerstelijnsmelding I 0609 003. Welke prioriteit heeft deze melding?</li>\n<li>Bekijk de eerstelijnsmelding van Peter Pafeelaar. Wat heeft Paul Middelkoop wel genoteerd, maar zonder dat de gebruiker het kon zien?</li>\n<li>Bekijk de eerstelijnsmelding van Nancy van Elsacker. Welke prioriteit zou jij deze melding geven? Leg uit waarom.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4828975"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tweedelijnsmeldingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We gaan nu terug naar de startpagina en bekijken de tweedelijnsmeldingen. Klik op het getal achter de tweedelijnsmeldingen van Paul Middelkoop. Je ziet dan het scherm hieronder</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/df7e2fe73e22d9eba4c70e820c8a02eb5d61b7a4.jpg\" class=\"height-322-pixels width-1600-pixels\"/></p>\n<p> </p>\n<p>Dit scherm is hetzelfde als het scherm van de eerstelijnsmeldingen. Je ziet dezelfde pictogrammen en ook hier zijn onderaan vakken die een klein beetje informatie geven over de melding als die is geselecteerd. Ook hier geldt dat de meldingskaart met gedetailleerde informatie verschijnt als we  dubbelklikken. Je ziet dat alle meldingen rood zijn en dus de streefdatum hebben overschreden. We kijken even naar de tweedelijnsmeldingskaart van Leontine van Batenberk in figuur hieronder.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/28aa919d26f1b6fe75d4a4a9c5124609f98caa4e.jpg\" class=\"height-909-pixels width-1746-pixels\"/></p>\n<p> </p>\n<p>Op het eerste gezicht ziet deze kaart er precies zo uit als de kaart van Eerste lijnsmeldingen. Toch is er een verschil: er zijn meer tabbladen. Dat zijn de tabbladen Kostendeclaraties, HR Proforma Berekening en Deelmeldingen. Op het tabblad Kostendeclaraties kun je kosten in rekening brengen voor artikelen, objecten of overige onkosten. Belangrijker is het tabblad Deelmeldingen. Als een melding wordt doorgezet naar de tweede lijn of 'geëscaleerd: zoals dat heet, dan is de melding niet met een eenvoudige standaardoplossing af te handelen. Het probleem is dan vaak ingewikkelder. Dit soort meldingen wordt regelmatig opgedeeld in deelmeldingen. Deze kunnen dan ieder apart door een specialist worden bekeken en opgelost. Een overzicht van die deelmeldingen en welke behandelaars er aan werken, kun je zien in het tabblad Deelmeldingen.</p>\n<p>Paul heeft geen meldingen met deelmeldingen, maar als je op de startpagina op de tweede kolom achter Tweedelijns meldingen klikt, dan zie je het overzicht van alle meldingen. Klik dan op melding nummer I 1410 001. Op het tabblad Deelmeldingen zie je dat er drie deelmeldingen zijn. In het overzicht van de tweedelijnsmeldingen zie je boven melding I 1401 001 een deelmelding staan: I 1401 001\\01. In de volgende situatie zou een deelmelding gemaakt kunnen worden: Jeroen Versloot maakt een eerstelijnsmelding. Jeroen geeft aan dat hij geen offertes kan printen. Aan deze vraag kent Paul geen prioriteit  toe. Paul vraagt zich af, niet zichtbaar voor de gebruiker, of Jeroen wel offertes mag printen. Deze melding zou Paul naar de tweede lijn kunnen escaleren. Een deelmelding is dan dat iemand, bijvoorbeeld een secretaresse, uitzoekt of Jeroen wel offertes mag printen. Pas als dat duidelijk is, gaat een andere medewerker zorgen dat Jeroen de rechten krijgt om offertes te printen vanuit de module Financieel. Dat is een andere deelmelding.</p>\n<p>Mocht blijken dat het probleem dan nog niet is opgelost, dan komt er een derde deelmelding: wat is er mis met de printer? Op deze manier wordt het probleem opgeknipt in kleine stukjes die we in de tweede lijn Deelmeldingen noemen. Door een eerstelijnsmelding te escaleren naar de tweede lijn, wordt de melding anders in het systeem gecodeerd. Je leidinggevende kan in het systeem zien of er veel meldingen met standaardoplossingen opgelost kunnen worden (eerstelijnsmeldingen) of dat er toch veel naar de tweede lijn geëscaleerd worden. Door dit onderscheid kan je leidinggevende zien of er op een  bepaald gebied voldoende specialisten zijn en of er mogelijk meer specialisten opgeleid moeten worden. Het kan ook een signaal zijn dat er een groter probleem met de computers van het bedrijf is, omdat veel problemen blijkbaar geen standaardproblemen zijn. Dat moet dan uitgezocht worden. Via het systeem licht je dan ook je leidinggevende in.</p>\n<p>Een andere reden om te escaleren is dat het zoeken naar de oorzaak van een probleem heel veel tijd kan kosten. Als alle eerstelijnsmedewerkers zich daarmee bezighouden, heeft niemand meer tijd om de gebruikers te helpen met de standaardproblemen. De eerstelijnsmedewerkers leveren snelle en goede service aan de klanten. De tweedelijnsmedewerkers leveren ook een goede service, maar hebben meer tijd nodig om het probleem te onderzoeken. Het escaleren van een melding betekent dus niet dat je het opgeeft of niet kunt, maar dat je beseft dat een bepaald probleem niet bij de taken van een eerstelijnsmedewerker hoort.</p>\n<h2><strong>Opgaven</strong></h2>\n<p> </p>\n<ol>\n<li>Er staan diverse tweedelijnsmeldingen in het overzicht. Wat is de inhoud van melding met het nummer I 0605 007?</li>\n<li>Paul maakt over melding I 0606 018 een opmerking die verborgen is voor de gebruiker. Wat is die opmerking?</li>\n<li>Leg uit waarom Paul die opmerking verborgen heeft voor de gebruiker.</li>\n<li>In het vak Planning bij deze melding staan de urgentie en de prioriteit aangegeven.Wat staat daar ingevuld?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4840708"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De overige taken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De belangrijkste taken hebben we nu besproken. Je ziet dat er voor Paul, maar ook voor zijn collega's nog andere taken staan in het overzicht Taken. In dit hoofdstukje geven we je een aantal opdrachten waarbij het de bedoeling is dat je de antwoorden uit de takenlijst haalt. Op die manier ontdek je wat er op die kaarten staat zonder dat we alle kaarten in detail behandelen. Het principe van alle kaarten is hetzelfde, dus met de kennis die je nu hebt, kun je de antwoorden zelf vinden.</p>\n<h2>Opgaven</h2>\n<p> </p>\n<ol>\n<li>Waarover gaat de wijzigingsactiviteit met de code A-W 1210 015?</li>\n<li>De autorisatieactiviteit met de code A-W 1401 001 heeft een tabblad Overzicht activiteiten. Hoeveel activiteiten zie je daar als je alleen Groep toont?</li>\n<li>Bij de reserveringsaanvragen vind je de aanvraag van Victor Kooler. Welke diensten heeft hij daar aangevraagd?</li>\n<li>Bij de Eenvoudige wijzigingen heeft Henk van Domst een nieuwe bureaustoel aangevraagd. Onder welke kostenplaats valt de aanvraag van Henk?</li>\n<li>Frits Hofman heeft een wijzigingsaanvraag gedaan. Welke reden geeft hij daarvoor op?</li>\n<li>Bij de eerstelijnsmeldingen staat de melding I 1304 024. Wat wordt daarin gevraagd?</li>\n<li>Bij het overzicht van Autorisatieactiviteiten staat de aanvraag A-W 1401 001. Hoeveel activiteiten staan er in het overzicht activiteiten?</li>\n<li>Met welke code beginnen de namen van reserveringsaanvragen?</li>\n<li>In het vak Taken per groep staat bij de servicedesk melding nummer I 0907 002. Bij die melding is een bijlage toegevoegd. Wat voor type bestand is die bijlage?</li>\n<li>Bij de melding uit opgave 9 staat ook een Geschiedenis. Hoeveel verschillende behandelaars hebben tot nu toe aan deze melding gewerkt?</li>\n<li>Bij de melding uit opgave 9 is ook een tijdregistratie bijgehouden. Hoeveel tijd is er tot nu toe in totaal aan deze melding besteed?</li>\n<li>In het vak Taken per groep staat onder de servicedesk een melding die door behandelaar Marianne Griffioen wordt behandeld. Wat staat er bij die melding vermeld onder Standaardoplossing?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4862808"
            },
            "heading": {
                "type": "heading",
                "content": "Categorieen en Subcategorien, prioriteit",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In elk servicedesk programma deel je de meldingen in in Categorieën en subcategoriën. Dit doen we om de meldingen onder te verdelen voor bijvoorbeeld een oplosgroep maar ook om later goed te kunnen rapporteren.</p>\n<p> </p>\n<p>In onze topdesk gebruiken we 16 Categorieën</p>\n<h3><strong>Opdracht 1</strong></h3>\n<p>Kijk in je eigen Topdesk omgeving alle categorien op dit er bestaan en koppel deze categorien aan de bijbehorende subcategorien</p>\n<p>voorbeeld</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Besturingssysteem</td>\n<td>\n<p>Android</p>\n</td>\n</tr>\n<tr>\n<td> </td>\n<td>Linux</td>\n</tr>\n<tr>\n<td> </td>\n<td>etc</td>\n</tr>\n<tr>\n<td>Kantoorapplicaties</td>\n<td>Access</td>\n</tr>\n<tr>\n<td> </td>\n<td>ect</td>\n</tr>\n</tbody>\n</table>\n<p>maak de tabel compleet.</p>\n<h3><strong>Opdracht 2</strong></h3>\n<p>Is deze inrichting van de categorieën goed of kunnen er zaken uit? en waarom?</p>\n<p> </p>\n<p>Verder is er nog een verdeling. Dit heet prioriteit</p>\n<p>Onderstaand figuur is de prioriteiten matrix uit Topdesk</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7e8208752f741103931051f6cf0d745030eb0bd6.jpg\" class=\"height-198-pixels width-1200-pixels\"/></p>\n<p>Je ziet dat als bijvoorbeeld <strong>alle klanten</strong> <strong>niet kunnen werken</strong> een P1 krijgt. Dit is een heel uitzonderlijke situatie en zal meteen herstelt moeten worden. De snelheid waarin dit hersteld moet worden is afgesproken vanuit het management met de klant. In een Service Level Agrement. (SLA)</p>\n<p>Gelukkig hoeven wij dat niet allemaal te berekenen want Topdesk doet dat voor ons.</p>\n<p>Maak de volgende opdracht.</p>\n<h3>Opdracht 3</h3>\n<p>Maak een 2e lijns melding aan met het volgende;</p>\n<p>Martin Beijering <strong>belt</strong>, hij geeft het volgende door er is een <strong>storing, alle besturingssystemen van windows</strong> geven een fout melding. <strong>De organisatie kan niet werken.</strong></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d98667c446340737ecb80d25398589d8c64564e7.jpg\" class=\"height-618-pixels width-1171-pixels\"/></p>\n<p><strong>Wat is de prioriteit? Wat is de doorlooptijd en wat is de streefdatum?</strong></p>\n<p>Je ziet dat de prioriteit van allelei factoren afhangt.zoals in de prioriteiten tabel is aangegeven.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4863335"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefening",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3>Opdracht 4</h3>\n<p>Beantwoord de vraag als een e-mail in je beste Nederlands.<br/>\nVan: Renate Halsema<br/>\nAan: servicedesk<br/>\nOnderwerp: Soort watermerk op achtergrond in Word?</p>\n<p>Beste Servicedesk,<br/>\nVan een klant heb ik pas een briefing gekregen met daarop vaag op de achtergrond hun bedrijfslogo.<br/>\nHet lijkt wel een soort watermerk. Misschien zat dat op het briefpapier, of is zoiets ook in Word te maken? En zo ja, hoe doe je dat dan?</p>\n<p>Groeten,<br/>\nRenate</p>\n<h3>Opdracht 5</h3>\n<p>Beantwoord de vraag als een e-mail in je beste Nederlands.<br/>\nVan: Karel Raven<br/>\nAan: servicedesk<br/>\nOnderwerp: Rekenmachine in Windows maakt fouten!</p>\n<p>Hoi medewerker van de Servicedesk,</p>\n<p>Kunnen jullie dit uitleggen aan mij Bij het controleren van een bestelling van kantoorartikelen heb ik een berekening uitgevoerd met de rekenmachine in Windows. Omdat ik twijfelde heb ik dit ook in Excel ingevoerd. De uitkomsten zijn tot mijn verbazing geheel verschillend. Even als voorbeeld de eerste 2 artikelen.<br/>\n4 pakjes Post-it's (à € 1,49) en 2 pakjes nietjes (à € 1,55)<br/>\nDan typ ik in het Windows rekenmachine: 4x1,49+2x1,55. De uitkomst is dan 12,338!<br/>\nReken ik dit in Excel uit (en ook als ik het op papier doe) komt er 9,06 uit.<br/>\nWaarom maakt de Windows rekenmachine een fout? Doe ik misschien iets verkeerd? Of klopt de Windows rekenmachine niet?</p>\n<p>Met vriendelijke groeten,<br/>\nKarel Raven</p>\n<h3>Opdracht 6</h3>\n<p>Beantwoord de vraag als een e-mail in je beste Engels.</p>\n<p>From: L. Dekker<br/>\nTo: servicedesk<br/>\nSubject:Adblock Plus</p>\n<p>Hello Servicedesk,</p>\n<p>I have an adblocker (Adblock Plus) with my browser. Can I adjust this some way or the other? In a way so I am able to see some adverts and some not?</p>\n<p>Thanks in advance,<br/>\nLeontine</p>\n<h3>Opdracht 7</h3>\n<p> Beantwoord de vraag als een e-mail in je beste Nederlands.<br/>\nFrom: Asia Lak<br/>\nTo: servicedesk<br/>\nSubject: onhandige muis</p>\n<p>Geachte servicedesk,<br/>\nIk heb een nieuwe desktop gekregen, maar ik kan niet goed met mijn muis overweg.<br/>\na) de muis staat op rechtshandig en ik ben linkshandig<br/>\nb) en heel onhandig: als ik aan mijn muiswiel draai verspringt het beeldscherm een heel eind naar boven of onderen. Ik wil graag een paar (5) regels kunnen scrolllen op een pagina.<br/>\nKunt u mij helpen?<br/>\nAlvast bedankt voor uw inspanningen.</p>\n<p>Hoogachtend,<br/>\nAsia Lak</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4893465"
            },
            "heading": {
                "type": "heading",
                "content": "Nieuwe meldingen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Meldingen kunnen binnenkomen via de SelfServiceDesk. Heel veel gegevens zijn dan al ingevuld door de gebruiker en het systeem heeft al een kaart aangemaakt. In dat geval hoef je dus zelf niets meer te doen behalve bekijken hoe je het probleem gaat oplossen. Een andere mogelijkheid is dat je een melding krijgt via de telefoon, aan de balie of per mail. In dat geval moet je eerst zelf een kaart aanmaken. Op het startscherm vind je links een snelmenu met een aantal mogelijkheden.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4924293"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het TOPdesk-menu",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onder deze knop vind je een uitgebreid menu met mogelijkheden van het programma, zoals voorraad- en bestelbeheer, meldingbeheer of rapporten. Het geeft je een idee van wat er allemaal mogelijk is met het programma, maar het grootste gedeelte zullen wij nooit gebruiken. Anderen, zoals managers of secretaresses, zullen die mogelijkheden misschien wel gebruiken, want het programma is niet uitsluitend interessant voor ICT-support. Onder deze knop vind je alle mogelijkheden die soms niet via de overige knoppen in dit snelmenu te benaderen zijn.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8437dbbfd15e776ad79ad00f527cd83fae1e1610.jpg\" class=\"height-666-pixels width-151-pixels float-left\"/></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1f4ac902585c67a8806004a43a6729445ec19a91.pdf\" class=\"float-left\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>De zoekfunctie</h3>\n<p>Deze knop spreekt voor zich: je kunt er in het systeem mee zoeken. Als je erop klikt, opent zich een menu met twee vakken: het eerste is een uitklapmenu met allerlei categorieën waarbinnen je je zoekfunctie kunt beperken, het tweede is een tekstvak waarin je je zoekterm kunt typen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>Bladwijzers</h3>\n<p>Als je bij een melding een bladwijzer hebt gemaakt, dan kun je die melding in dit overzicht snel terugvinden. Al je bladwijzers zie je hier staan, dus je hoeft niet tussen alle andere meldingen naar die ene melding te zoeken.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>Aanmelderkaart</h3>\n<p>Een aanmelderkaart maak je als er een nieuwe gebruiker belt of aan de balie staat. Er zijn nog geen gegevens van de persoon bekend, dus nu moet je eerst zijn gegevens in het systeem zetten. Daarvoor gebruik je deze aanmelderkaart. Je hebt de gegevens nodig om later terug te kunnen koppelen of de melding is afgehandeld, maar ook om in de toekomst de geschiedenis van de gebruiker te kunnen zien. Als de kaart eenmaal is aangemaakt zit de gebruiker in het systeem. Je hoeft dat voor iedere gebruiker slechts eenmaal te doen. Op deze kaart komen we verderop terug.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>Actieverkenner</h3>\n<p>Dit is een overzicht van mogelijkheden om de gebruiker te mailen. Er staan voor allerlei acties standaardmails klaar. Je hoeft alleen een paar gegevens in te vullen en je kunt de mail direct versturen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3>Selfserviceportal-designer</h3>\n<p>Hier kun je het Selfserviceportal aanpassen: pictogrammen toevoegen of verwijderen, afbeeldingen aanpassen, tegels een andere plaats geven en dergelijke.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4924374"
            },
            "heading": {
                "type": "heading",
                "content": "Nieuwe eerstelijnsmelding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze knop gebruik je om een nieuwe melding te maken als een gebruiker belt of aan de balie staat. Deze kaart neemt gegevens van de gebruiker over uit het systeem. Je moet dan wel eerst een aanmelderkaart gemaakt hebben als het om een nieuwe gebruiker gaat. Bestaande gebruikers kun je via een uitklapmenu op alfabet vinden. Je klikt aan wie er belt, zodat de gegevens op de kaart komen. Vervolgens vul je de rest van de kaart in. We komen hier verderop op terug.</p>\n<h3> </h3>\n<h3><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8437dbbfd15e776ad79ad00f527cd83fae1e1610.jpg\" class=\"height-666-pixels width-151-pixels float-left\"/></h3>\n<h3>Startpagina's: Takenbord</h3>\n<p>Via deze knop kom je in het overzicht van alle meldingen. Je kunt dan filteren, bijvoorbeeld alleen je eigen meldingen of alleen bepaalde taken, zoals wijzigingsactiviteiten.</p>\n<h3>Startpagina's: Planbord</h3>\n<p>Deze knop leidt naar het planbord van de afdeling. Je ziet een overzicht van de medewerkers en op welke momenten ze aanwezig en ingezet zijn. Ook zie je het aantal taken dat iedere medewerker open heeft staan.</p>\n<h3><br/>\nWijzigingskalender</h3>\n<p>Als je op deze knop klikt, kom je in de wijzigingskalender. Hierin kun je zien welke acties wanneer gedaan moeten worden om de wijziging op tijd voor elkaar te krijgen.</p>\n<h3><br/>\nOperationeel beheer Planner</h3>\n<p><br/>\nHier kun je activiteiten in tijd wegzetten, waardoor een overzicht ontstaat van drukke en minder drukke perioden.</p>\n<h3><br/>\nNieuwe voorlopige wijzigingsaanvraag</h3>\n<p>De knop Nieuwe voorlopige wijzigingsaanvraag opent een formulier waarin je een wijzigingsaanvraag in het systeem kunt verwerken.</p>\n<h3>Reserveringen planner</h3>\n<p>Als iemand een ruimte of een auto wil reserveren, moet je kunnen zien of die niet al door iemand anders gereserveerd is. Ook moet je kunnen aangeven voor welke dag en tijd de reservering gemaakt moet worden, zodat bijvoorbeeld de aangevraagde ruimte geblokkeerd wordt op dat moment. Er kunnen dan geen dubbele reserveringen ontstaan. Verderop in dit boek kijken we nader naar de reserveringenplanner.</p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h3><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/283c4cd782278e262d8994b2de665706050e6977.jpg\" class=\"height-170-pixels width-156-pixels float-left\"/> Colapse</h3>\n<p>Dit is de knop die bijna onderaan staat. Als je erop klikt wordt het menu uitgeklapt<br/>\nen zie je de namen bij de pictogrammen in het menu, waaronder:</p>\n<ul>\n<li>Selectie - Personen: Populatieoverzicht. Onder deze knop vind je een selectie van alle personen die in de database voorkomen.</li>\n<li>Startpagina kennissysteem. In dit systeem staan allerlei gegevens over eerdere storingen, procedures, applicaties en nog veel meer. Het is een soort Wikipedia over het bedrijf. Je kunt er heel veel informatie vinden.</li>\n</ul>\n<h3>Wijzigen</h3>\n<p><br/>\nHelemaal onderaan het TOPdesk-menu staat nog een rond symbool met een pen. Via die knop kun je het menu aanpassen. Je kunt knoppen verwijderen of toevoegen, zodat je het menu kunt inrichten zoals je het zelf handig vindt.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4924387"
            },
            "heading": {
                "type": "heading",
                "content": "Een nieuwe melding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Rob Speksnijder, een nieuwe medewerker, belt om te melden dat zijn monitor niet werkt. Rob is vandaag begonnen en heeft nog geen aanmelderkaart. De eerste stap is dat we nu die kaart maken. Klik daarvoor in het snelmenu op <em>Aanmelderkaart.</em></p>\n<p>Het scherm zoals figuur hieronder verschijnt nu. Je begint in het vak Aanmelder. Dat is het eerste vak linksboven. Rob Speksnijder is een nieuwe medewerker, dus hij staat nog niet in het systeem. Daarom klik je op het rondje met drie stippen rechts van het invulvak Naam. Er verschijnt dan een uitklapvenster zoals in figuur daaronder. Onderaan in dat vak zie je de optie om een nieuwe persoon aan het systeem toe te voegen.<br/>\nDat doen we nu.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1860dbbe203600b50c8c3c3aff37e01abea388e6.jpg\" class=\"height-540-pixels width-1747-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7e22bfd0bc5e8d49c9f8a04557201ef7de28cc6e.jpg\" class=\"height-159-pixels width-259-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Als de persoon al wel bekend is in het systeem, kun je in het uitklapvenster ook op achternaam zoeken en vervolgens de gegevens van die persoon openen. Als de aanmelder bijvoorbeeld een bezoeker is die alleen op het moment van de melding in het gebouw is, dan hoeft die persoon niet te worden opgeslagen in het systeem. Je kiest dan de optie Niet-geregistreerde aanmelder. Als je op de optie Nieuwe persoon hebt geklikt, dan kom je in het scherm van hieronder waar we de gegevens van die nieuwe persoon kunnen invoeren. Dit hoef je voor iedere nieuwe persoon maar eenmaal te doen en daarna onthoudt het systeem die gegevens. Je ziet dat er nu een nieuw tabblad is verschenen met de naam<br/>\nNieuwe persoon.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/dc8b2f072c2f94b7f1249cc8f994d1822decb826.jpg\" class=\"height-853-pixels width-1718-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Op deze kaart kun je alle gegevens van de nieuwe persoon noteren en bewaren. Op dit tabblad kun je al veel gegevens kwijt, maar er zijn nog meer tabbladen. Voor het maken van een melding is het huidige tabblad Algemeen voldoende. De overige tabbladen zullen we hier niet bespreken, omdat ze voor een servicedesk niets toevoegen. Er zijn in het formulier twee velden rood en omlijnd. Dat zijn verplichte velden. Het gaat om de velden Achternaam en Vestiging. Behalve de naam moet je namelijk ook weten waar iemand zich bevindt. Als er een melding is waar je snel een oplossing voor moet verzorgen, dan is het belangrijk om te weten waar iemand werkt.<br/>\nIn het vak Algemeen op het tabblad met ook de naam Algemeen, vul je de achternaam in en eventueel de voornaam, voorletter(s), tussenvoegsels (zoals de, van, van der, el en dergelijke). Het geslacht kent een uitklapvenster met de keuze man of vrouw. De overige velden in dat vak laten we leeg. Zodra je de achternaam invult, zie je in de kop van het tabblad de ingevulde naam verschijnen. Als je de voornaam ook invult, verschijnt ook die in de kop. In het andere verplichte vak Vestiging vullen we de vestiging in waar Rob Speksnijder werkt. Je gebruikt daarvoor het uitklapvenster waarin je een vestiging kunt kiezen. In dit geval werkt Rob bij TOPdesk Nederland. Je kunt dan ook een ruimte aangeven waarin Rob Speksnijder zijn werkplek heeft. De plaats is al automatisch ingevuld.<br/>\nIn het vak Contactgegevens kun je de contactgegevens van Rob Speksnijder invullen, zoals zijn telefoonnummer, zijn mobiele nummer en zijn e-mailadres. Met deze gegevens weet je hoe je Rob kunt bereiken.</p>\n<p> </p>\n<hr/>\n<h3>Opgave</h3>\n<ol>\n<li>Maak een aanmelderkaart voor jezelf. Je staat natuurlijk nog niet in het systeem. Je vestiging kies je zelf uit de lijst. Je telefoonnummer verzin je zelf, je mobiele nummer kun je invullen of verzinnen, je e-mailadres is voorletterachternaam@ogd.nl (bijvoorbeeld rspeksnijder@ogd.nl). Rechts van het vak Contactgegevens zie je het vak Selfserviceportal. Hier kun je direct een gebruikersnaam en wachtwoord voor Rob aanmaken, zodat hij in de toekomst gebruik kan maken van de SelfServiceDesk. Dat scheelt jou dan later weer werk. Je klikt daarvoor op de knop met de sleuteltjes in dat vak. Nu verschijnt het menu uit zoals hieronder \n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/614d816c8fee669906d38df004c85784a8fca123.jpg\" class=\"height-237-pixels width-362-pixels\"/></p>\n<p>In het bovenste vak vul je een gebruikersnaam in, bijvoorbeeld 'rspeksnijder. In het vak daaronder typ je een wachtwoord en dat herhaal je in het vak daaronder nog een keer. Vervolgens klik je op Toepassen om de gegevens op te slaan in het systeem.<br/>\nAlle overige velden op dit tabblad laten we leeg, omdat ze voor de servicedesk minder belangrijk zijn. Voor andere afdelingen zijn ze waarschijnlijk wel belangrijk, maar die zullen zelf de benodigde gegevens noteren op deze kaart.  Voor nu hebben wij voldoende gegevens van Rob, dus we klikken op Opslaan. Mocht je dat vergeten en de kaart wegklikken, dan krijg je de vraag of je de kaart wilt opslaan. <strong><span class=\"font-size-14px\">Maak een screendump van dit scherm en upload dit in de ELO als een document met ook de volgende vragen</span></strong></p>\n</li>\n<li>\n<p><span class=\"font-size-14px\">Maak een account voor de SelfServiceDesk voor jezelf. Je gebruikersnaam is voorletterachternaam. Verzin zelf een sterk wachtwoord. (Via de aanmelderkaart kun je de kaart van de persoon openen.) Als de kaart Nieuwe persoon gesloten is, dan zijn we terug in de Aanmelderkaart.</span><br/>\nMaak hiervan ook een Screenshot en plak het in het document</p>\n</li>\n</ol>\n<p>Onder het vak Aantekeningen zie je drie tabbladen: Aangemelde meldingen, Major meldingen en Wijzigingen. Hier kun je zien of er meldingen zijn waarmee de melding van Rob misschien te maken heeft. Het tabblad Aangemelde meldingen is leeg, dus daar zie je geen verbanden. Ook bij het tabblad Wijzigingen is niets aangegeven. Op het tabblad Major meldingen zie je echter een '4' staan. Dat betekent dat daar wel meldingen staan. Een major melding is een melding die niet maar één persoon treft, maar mogelijk de hele organisatie. Mogelijk heeft de melding hier iets te maken met de melding van Rob, dus we kijken even wat daar staat. We zien zie figuur</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/61b29699667c904f0f58a28a6511d547e5ef6e4a.jpg\" class=\"height-282-pixels width-1703-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>In de onderste helft van het scherm zien we de gegevens van de Major meldingen. Er is bijvoorbeeld gemeld dat de mailserver eruit ligt en dat de lift vaststaat. Dat zijn inderdaad major meldingen, want dat raakt iedereen. Op het eerste gezicht lijkt er echter geen verband met de monitor van Rob die het niet doet. We negeren daarom de major meldingen en klikken bovenin op een knop.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7d4227b1ffafb1aaf27efce6a1bedbe00cf0741a.jpg\" class=\"height-129-pixels width-556-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Je ziet daar een aantal knoppen, </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/183e400e2dc330db74f2bbeff17b04580642a7f8.jpg\" class=\"height-105-pixels width-897-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>We moeten nu besluiten of we van de melding van Rob een eerste- of tweedelijnsmelding maken. Het probleem lijkt niet al te ingewikkeld en een standaardoplossing zou zijn om de kabels te controleren of de monitor te vervangen. In dat geval is het een eerstelijnsmelding. Als de standaardoplossingen niet werken, dan escaleren we de melding naar de tweede lijn. Maar op dit moment schatten we in dat het een eerstelijnsmelding is. We klikken dus op de eerste knop. En krijgen dan het volgende te zien</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9102b9dfd4cac6708037aa6b59e3aaf041b593bc.jpg\" class=\"height-951-pixels width-1782-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<hr/>\n<h3>Opgave</h3>\n<p>3  Je belde de servicedesk omdat je computer een 'blue screen' gaf en nu niet meer normaal wil opstarten. Selecteer in de Aanmelderkaart jouw naam. Maak een korte omschrijving van je melding. <strong>Maak er een screenshot van en plak het in het document van opgave 1</strong></p>\n<p><strong>4  </strong>Controleer of er een verband is tussen jouw melding en andere meldingen in het systeem. Bepaal op basis daarvan welke soort melding dit moet worden en zet de melding in het systeem<strong>.  Maak er een screenshot van en plak het in het document van opgave 1</strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4952322"
            },
            "heading": {
                "type": "heading",
                "content": "Kennissysteem",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Soms herhalen incidenten zich en komen sommige meldingen vaker voor. Het verwerken van de standaardoplossing bij deze incidenten kan efficiënter; dat scheelt extra typewerk. </p>\n<p>Voor Kennisbeheer heeft TOPdesk 6 een aparte module. In dit hoofdstuk zullen we bekijken, hoe deze databank met standaardoplossingen aangevuld kan worden.</p>\n<p>Opdracht</p>\n<p><strong>Opdracht 1</strong></p>\n<p>a    Ga naar het TOPdesk-menu, kies voor <strong>modules</strong>, <strong>kennissysteem</strong>.</p>\n<p>b    Onder het blok <strong>O</strong><strong>verzicht</strong> kies je voor de optie <strong>S</strong><strong>tartpagina kennissysteem</strong>.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fa4602a2eedd0ba718eb8fc2b99d5d422b76950e.jpg\" class=\"height-360-pixels width-937-pixels\"/></p>\n<p>Je krijgt dan het volgende te zien</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ad222e854e405f7dbec98ddb6e51ad6e57780344.jpg\" class=\"height-546-pixels width-935-pixels\"/></p>\n<p>Achter elk onderdeel op deze startpagina kan kennis opgeslagen worden. Via de knop <strong>Meer</strong>, <strong>wijzigen in de verkenner</strong> kan dit scherm in de bekende <strong>verkennersstructuur</strong> worden weergegeven.</p>\n<p> </p>\n<p>Dit kennissysteem bestaat uit kennisitems. Over ieder onderdeel (een kennisitem) is kennis opgeslagen. Over het kennisitem printers is dus informatie over printers opgeslagen.</p>\n<p> </p>\n<p><strong>Opd</strong><strong>r</strong><strong>a</strong><strong>c</strong><strong>h</strong><strong>t 2                      Kennis items bestuderen</strong></p>\n<p>a      Klik op het woord <strong>printen</strong>, in het vak <strong>Mijn Werkplek</strong>.</p>\n<p>b      Beschrijf wat er gebeurt.</p>\n<p>c      Klopt het dat deze kennis is gekoppeld aan twee Flows?</p>\n<p>d      Welke zijn dat?</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5837d57c2ea904d398b76be1494260dbef1ed9db.jpg\" class=\"height-430-pixels width-965-pixels\"/></p>\n<p>Op het tabblad <strong>Documenten</strong> kan extra informatie gekoppeld worden aan een kennisitem, zoals een Wordbestand of een hyperlink naar een HTML-pagina. Door het tabblad te activeren verschijnt het volgende scherm.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/451643ab98fa9c2ee646d84780df8efa55f341b4.jpg\" class=\"height-167-pixels width-956-pixels\"/></p>\n<p><strong>Opd</strong><strong>r</strong><strong>a</strong><strong>c</strong><strong>h</strong><strong>t 3                      Zoeken in het kennissysteem</strong></p>\n<p>a      Zoek in het Kennissysteem naar kennis over <strong>Aannemen melding</strong>.</p>\n<p>b      Bekijk het schema.</p>\n<p>c      Zoek op waar de afkorting RFC voor staat bij ITIL.</p>\n<p>d      Documenteer het geheel, en laat het aan je docent zien.</p>\n<p>Je gaat nu bekijken hoe je nieuwe kennisitems kunt aanmaken. In een ICT-organisatie (bedrijf, instelling) kan een aparte Kennisbeheerder aangesteld zijn. Het aanvullen van kennisitems kan ook door een team van behandelaars gebeuren, als er goede afspraken over de opzet van dat kennissysteem zijn.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/hansw/AppData/Local/Temp/msohtmlclip1/01/clip_image002.gif\" class=\"height-172-pixels width-634-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/hansw/AppData/Local/Temp/msohtmlclip1/01/clip_image004.gif\" class=\"height-197-pixels width-633-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/hansw/AppData/Local/Temp/msohtmlclip1/01/clip_image006.gif\" class=\"height-84-pixels width-635-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/hansw/AppData/Local/Temp/msohtmlclip1/01/clip_image008.gif\" class=\"height-202-pixels width-634-pixels\"/><strong>Opd</strong><strong>r</strong><strong>a</strong><strong>c</strong><strong>h</strong><strong>t 4                    Kennisitem maken</strong></p>\n<p>a      Maakt een kennisitem aan via het TOPdesk-menu.</p>\n<p>b      Klik op <strong>Nieuw</strong> in dat menu.</p>\n<p>c      Kies in het afrolmenu <strong>Kennissysteem</strong> en daarna <strong>Kennisitem</strong>. d      Voer het kennisitem in.</p>\n<p>        Gebruikers blijken vaak moeite te hebben met Excel. Behandelaar Paul Middelkoop wil daarom een boomstructuur over Formules in Excel opzetten.</p>\n<p>         Hij vult op het tabblad <strong>algemeen</strong> Formules in Excel in en als omschrijving 'handleiding voor het gebruiken van formules in Excel'.</p>\n<p>e      Zie in de afbeelding op de volgende pagina hoe dat er uitziet.</p>\n<p>f       Documenteer het geheel, en upload het in de ELO</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/863687bda2773b3109d78dd5c714c23d4d5eaaee.jpg\" class=\"height-270-pixels width-960-pixels float-left\"/></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/hansw/AppData/Local/Temp/msohtmlclip1/01/clip_image002.png\" class=\"height-172-pixels width-634-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<div>\n<p><strong>v</strong><strong>e</strong><strong>r</strong><strong>v</strong><strong>o</strong><strong>l</strong><strong>g Opdracht 4</strong></p>\n<p>g       Voeg op het tabblad documenten de URL-koppeling toe naar de website <a href=\"http://www.excelformules.com\">http://www.excelformules.com</a>.</p>\n<p>h      Geef op het tabblad <strong>Beschikbaarheid</strong> aan, dat het beschikbaar is in de Selfserviceportal.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/90b5e219b78535ea86bb04d365e29b9e49b344e6.jpg\" class=\"height-323-pixels width-973-pixels float-left\"/>O</p>\n</div>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Opd</strong><strong>r</strong><strong>a</strong><strong>c</strong><strong>h</strong><strong>t 5                    Boomstructuur maken</strong></p>\n<p>a    Ga nu weer terug naar de startpagina van het Kennissysteem.</p>\n<p>      Het onderwerp <strong>Formules in Excel</strong> is rechts onderaan te vinden, zonder kennisitems. Je ziet dus dat het nieuwe Kennisitem als apart onderdeel genoemd wordt. Dat is niet de bedoeling. Je wilt dit Kennisitem onder de categorie <strong>Programma's en Rechten, Kantoorapplicaties</strong> zetten.</p>\n<p>b    Ga naar de verkenner weergave van het kennissysteem.</p>\n<p>c     Scroll nu naar beneden.</p>\n<p>d    Klik op het nieuwe kennisitem <strong>Formules in Excel</strong>. e    Klik bij de knop <strong>Meer</strong> op de optie <strong>Kn</strong><strong>ippen</strong>.</p>\n<p>f     Ga naar de gewenste categorie en klik via <strong>Meer</strong> op <strong>Plakken</strong>.</p>\n<p>g    Controleer of <strong>Formules in Excel</strong> nu bij de kantoorapplicaties staat.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7b1bd37930d60d1aa985e4957381f105cfc37050.jpg\" class=\"height-353-pixels width-961-pixels\"/></p>\n<p>Op deze wijze kunnen hiërarchische boomstructuren in het Kennissysteem gemaakt worden.</p>\n<p> </p>\n<p> </p>\n<p><strong>Opd</strong><strong>r</strong><strong>a</strong><strong>c</strong><strong>h</strong><strong>t 6                    Kennisitems testen</strong></p>\n<p>a   Maak een melding voor een willekeurige gebruiker die telefonisch een nieuwe eerstelijnsmelding doorgeeft over <strong>Formules in Excel</strong>.</p>\n<p>b   Zoek in het kennissysteem naar informatie over deze melding.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4302feeec11410d3801e807147d06565c1689c6e.jpg\" class=\"height-280-pixels width-967-pixels\"/></p>\n<p><strong>Od</strong><strong>r</strong><strong>a</strong><strong>c</strong><strong>h</strong><strong>t 7                    Testen kennisitem in SSD</strong></p>\n<p>a      Log in op de SSD als Ginneken.</p>\n<p>b      Typ in de zoekbalk bovenaan: <strong>formule of Excel</strong>.</p>\n<p>c      Open de uitleg over de formules.</p>\n<p>d      Meld je daarna weer aan als behandelaar paulm.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9799755d5ae8efd7a2f660d5f0d6e2bd783dd7f3.jpg\" class=\"height-507-pixels width-973-pixels\"/></p>\n<p><strong>Opd</strong><strong>r</strong><strong>a</strong><strong>c</strong><strong>h</strong><strong>t 8</strong></p>\n<p>a    Voeg een item toe <strong>Grafieken in Excel</strong>.</p>\n<p>b    Plaats dit in dezelfde categorie als <strong>Formules in Excel</strong>.</p>\n<p>c     Koppel er een webpagina aan over dit onderwerp.</p>\n<p>d    Zorg ervoor dat deze kennis zichtbaar is in de SSD.</p>\n<p>e    Documenteer het geheel en upload dit in de ELO</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4952405"
            },
            "heading": {
                "type": "heading",
                "content": "Selecties",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div>\n<p>In TOPdesk kan men kaarten selecteren op basis van bepaalde criteria. Selecties kunnen in een later stadium gebruikt worden om er een rapport van te maken. Selecties kunnen van kaarten van elke module gemaakt worden vanuit de startpagina van die module. Dit gebeurt vanuit het <strong>TOPdesk- menu</strong>.</p>\n<p> </p>\n<p> </p>\n<p><strong>Opd</strong><strong>r</strong><strong>a</strong><strong>c</strong><strong>h</strong><strong>t 1                    Een selectie van eerstelijns meldingen maken</strong></p>\n<p>a       Kies via het TOPdesk-menu voor de opties <strong>Nieuw</strong>, <strong>Selecties</strong>, <strong>Meldingbeheer</strong> en <strong>Eerstelijns meldingen</strong>.</p>\n<p>b      Het onderstaande scherm toont de keuzes.</p>\n<p>c      Klik op <strong>Eerstelijns meldingen</strong> en het volgende scherm verschijnt</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f8ef0c0e82ece3054736ef11211da629e4820404.jpg\" class=\"height-241-pixels width-739-pixels\"/></p>\n</div>\n<div>\n<p>d       Klik op het cursieve woordje <strong><em>die</em></strong> om de selectie in te richten. Je krijgt dan het volgende scherm te zien.</p>\n</div>\n<p><br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/20a4d3f26ccc824859fffdedfe82528c9f1c553c.jpg\" class=\"height-465-pixels width-744-pixels\"/></p>\n<p><strong>Vervolg opdracht 1</strong></p>\n<p>Kies nu de velden waarop je wilt selecteren.</p>\n<p>f    Kies <strong>Vestiging (Aanmelder)</strong><em>.</em></p>\n<p>g   Kies bij het veld <strong>Naam vestiging</strong> de waarde <strong>T</strong><strong>OPdesk Nederland</strong>.</p>\n<p>h   Klik op de knop <strong>Toepassen</strong>.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/44338c545b5bc4d136fc9aa776929305f5c7bfb6.jpg\" class=\"height-401-pixels width-735-pixels\"/></p>\n<p>Met de afrolmenu's op het scherm kun je kiezen hoe de kaarten getoond worden, in oplopende of aflopende volgorde.</p>\n<p>i       Kies bij de eerste sortering <strong>Afgemeld</strong> en bij de tweede sortering <strong>Doorlooptijd</strong>.</p>\n<p>j       Kies in beide gevallen <strong>Oplopend</strong>.</p>\n<p>         Sla de selectie op als <strong>Meldingen TOPdesk Nederland</strong>. k      Alle behandelaars mogen deze selectie gebruiken.</p>\n<p>k      Alle behandelaars mogen deze selectie gebruiken.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1123513e78daffd8f9b947e09f9f903c4b32f7d5.jpg\" class=\"height-293-pixels width-733-pixels\"/></p>\n<div>\n<p>l    Kik nu op de knop <strong>Selectie gebruiken</strong>.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f3dae8de2f0ce43873f7389eb82b2f8ab206507b.jpg\" class=\"height-297-pixels width-734-pixels\"/></p>\n<p>Dan zie je een scherm met het overzicht van de kaarten, die voldoen aan de selectiecriteria.</p>\n<p>Een opgeslagen selectie kan later gebruikt worden. Om de selectie terug te vinden maak je weer gebruik van het TOPdesk-menu.</p>\n<p> </p>\n<p> </p>\n<p>m     Kies via het afrolmenu TOPdesk-menu de optie <strong>Modu</strong><strong>les</strong>. n      Klik dan op de optie <strong>Me</strong><strong>ldingbeheer</strong>.</p>\n<p>o      Klik nu onder Selecties op <strong>Alle selecties</strong>.</p>\n<p> </p>\n<p>Je krijgt dan het scherm te zien met alle bestaande selecties op de module Meldingbeheer. De selectie die je zelf gemaakt hebt, staat onder in de lijst.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5e824048f44dd9843850b482f543639af9a40203.jpg\" class=\"height-286-pixels width-737-pixels\"/></p>\n<div>\n<p>Selecties kun je gebruiken bij de aanmaak van rapporten. Hoe een rapport gemaakt wordt, ga je bekijken in het volgende hoofdstuk.</p>\n</div>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/hansw/AppData/Local/Temp/msohtmlclip1/01/clip_image004.gif\" class=\"height-706-pixels width-634-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/hansw/AppData/Local/Temp/msohtmlclip1/01/clip_image006.gif\" class=\"height-95-pixels width-634-pixels\"/><strong>Opd</strong><strong>r</strong><strong>a</strong><strong>c</strong><strong>h</strong><strong>t 2</strong></p>\n<p>a   Maak een selectie van alle tweedelijnsmeldingen, die afgemeld zijn en sorteer die op <strong>Behandelaar</strong></p>\n<p>en <strong>maker van de kaart</strong>.</p>\n<p>b   Geef de selectie een naam en sla hem op. Laat hem aan je docent zien of maak een schermafdruk.</p>\n<p> </p>\n<p> </p>\n</div>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4952428"
            },
            "heading": {
                "type": "heading",
                "content": "Rapporten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In TOPdesk kunnen standaardrapporten gebruikt worden. Dat geldt voor bijna alle modules zoals meldingsbeheer, probleembeheer en wijzigingsbeheer.</p>\n<p> </p>\n<p> </p>\n<p><strong>Opd</strong><strong>r</strong><strong>a</strong><strong>c</strong><strong>h</strong><strong>t 1       Een standaardrapport bekijken</strong></p>\n<p>a     Log in.</p>\n<p>b     Ga naar het overzicht rechts onderaan op het startscherm met selecties, rapporten en snelkoppelingen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3fa2b737296d7effff44d9307e2b98869c5d010e.jpg\" class=\"height-289-pixels width-743-pixels\"/></p>\n<p>c     Kies het rapport <strong>A</strong><strong>antal meldingen per vestiging</strong>.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/46cb7e6f893c318132570de51438184749ebfb9a.jpg\" class=\"height-294-pixels width-738-pixels\"/></p>\n<p> </p>\n<div>\n<p>d     Bekijk dit rapport.</p>\n</div>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/hansw/AppData/Local/Temp/msohtmlclip1/01/clip_image003.gif\" class=\"height-510-pixels width-634-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/hansw/AppData/Local/Temp/msohtmlclip1/01/clip_image005.gif\" class=\"height-95-pixels width-634-pixels\"/>e     Beschrijf wat er in dit rapport wordt weergegeven.</p>\n<p> </p>\n<p>Bij een deel van de rapporten staat het begrip <strong>KPI</strong>. Deze term staat voor Key Performance Indicators (Kritieke Prestatie Indicatoren). De KPI-rapporten in TOPdesk zijn grafische overzichten, die de situatie in het bedrijf weergeven zoals:</p>\n<ul>\n<li>Het aantal meldingen dat op tijd is afgehandeld;</li>\n<li>Het aantal meldingen openstaande meldingen;</li>\n<li>Het aantal meldingen per vestiging;</li>\n<li>Het aantal meldingen dat is geëscaleerd naar bijv. de tweedelijns.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p>Naast de standaardrapporten in TOPdesk kunnen gebruikers ook hun eigen rapporten maken. Dat gebeurt met de Rapportmagiër. De Rapportmagiër wordt gestart via het TOPdesk-menu<strong>.</strong></p>\n<p> </p>\n<div>\n<p><strong>Opd</strong><strong>r</strong><strong>a</strong><strong>c</strong><strong>h</strong><strong>t 2                    Een eigen rapport maken</strong></p>\n<p>a   Maak een selectie van alle tweedelijnsmeldingen, die afgemeld zijn en sorteer die op <strong>behandelaar </strong>en <strong>maker van de kaart</strong>.</p>\n<p>b   Geef de selectie een naam en sla deze op.</p>\n<p>c   Maak een schermafdruk en laat dit aan je docent zien.</p>\n<p>d    Kies in het afrolmenu de opties: Nieuw, Rapport en Meldingen.</p>\n<p>e    Klik op <strong>meldingen</strong>. Er wordt een rapportmagiër geopend.</p>\n<p>     Met deze rapportmagiër kun je in vijf stappen een rapport naar je eigen wensen maken.</p>\n<p>f    Stap 1 - Kies voor de meldingen zoals hieronder weergegeven.</p>\n</div>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/246dcf29e1b315025e5052ae41715ae9914ead09.jpg\" class=\"height-380-pixels width-733-pixels\"/></p>\n<p>g   Stap 2 - Kies de Kengetallen zoals hieronder weergegeven.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/dbd4c6c7d196848ac9f1ae5855bd214e1f8c763c.jpg\" class=\"height-285-pixels width-729-pixels\"/></p>\n<p>h      Stap 3 - Groepen voor groeperen op aanmelder</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c0db942c5fac16421b01d60bdca9b36b348e797f.jpg\" class=\"height-298-pixels width-740-pixels\"/></p>\n<div>\n<p>i    Stap 4 - Uitvoermogelijkheden voor Tabel</p>\n<p>     Je kunt voor een andere presentatievorm kiezen, zoals hieronder weergegeven.</p>\n</div>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4acce1943f53ddd738477982bac49ef62e68177c.jpg\" class=\"height-353-pixels width-739-pixels\"/></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/15f067746b60f41e4cfa6ad691b8cddfa5cc7914.jpg\" class=\"height-394-pixels width-735-pixels\"/></p>\n<p>De resultaten uit rapporten kunnen geëxporteerd worden naar Excel. Het rapport kan opgeslagen worden om een volgende keer te gebruiken. Ook kan het opgeslagen rapport toegevoegd worden aan het startscherm van Paul.</p>\n<p><strong>Opd</strong><strong>r</strong><strong>a</strong><strong>c</strong><strong>h</strong><strong>t 3                    Rapport exporteren en opslaan</strong></p>\n<p>a    Exporteer de gegevens van de rapportage (uit opdracht 13) naar Excel met behulp van de knop</p>\n<p><strong>Meer</strong>. Zie weergave hieronder.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/176f24362f8f6fd016eee2974cd41cc7b9749360.jpg\" class=\"height-251-pixels width-732-pixels\"/></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a1cd51102b6b4987d2d665609df1c6bc259c209d.jpg\" class=\"height-130-pixels width-737-pixels\"/></p>\n<p>b   Klik rechts boven op <strong>opslaan</strong> en kies een geschikte naam. Sla het rapport op.</p>\n<p> </p>\n<p><strong>Opd</strong><strong>r</strong><strong>a</strong><strong>c</strong><strong>h</strong><strong>t 4                    Rapport toevoegen aan het startscherm</strong></p>\n<p>a       Klik op de pen rechts boven.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/ff5a5bbe31423400705f5c247589934ebe35e5f2.jpg\" class=\"height-237-pixels width-734-pixels\"/></p>\n<p>b      Zoek op soort: Rapporten.</p>\n<p>c      Klik op de pijl naar rechts om <strong>Gemiddelde doorlooptijd</strong> toe te voegen.</p>\n<p>d     Geef het een <strong>Titel</strong>.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/79d523bba098537cab5c747e202db7528744c009.jpg\" class=\"height-296-pixels width-744-pixels\"/></p>\n<div>\n<p>Hierna is het rapport vanuit het startscherm van Paul te maken.</p>\n<p>e   Maak een testrapport.</p>\n<p>f    Maak een schermafdruk hiervan en upload dit in de ELO</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/hansw/AppData/Local/Temp/msohtmlclip1/01/clip_image002.gif\" class=\"height-128-pixels width-619-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/hansw/AppData/Local/Temp/msohtmlclip1/01/clip_image004.gif\" class=\"height-86-pixels width-634-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/hansw/AppData/Local/Temp/msohtmlclip1/01/clip_image006.gif\" class=\"height-185-pixels width-634-pixels\"/><strong>Opd</strong><strong>r</strong><strong>a</strong><strong>c</strong><strong>h</strong><strong>t 5</strong></p>\n<p>Je bent de incidentmanager van een bedrijf, jouw taak is de diverse incidentrapportages te maken. Maak schermafdrukken van de verschillende onderdelen en laat het eindresultaat aan je docent zien.</p>\n<p>a   Maak een incidentrapportage met behulp van de rapportmagiër over de periode <strong>a</strong><strong>lles tot nu toe</strong>.</p>\n<p>b   Deze rapportage moet de volgende informatie bevatten.</p>\n<ul>\n<li>Het totaal aantal aangemelde eerstelijns- en tweedelijnsmeldingen.</li>\n<li>Gegroepeerd per <strong>soort binnenkomst</strong>.</li>\n<li>Laat ook zien hoe de meeste meldingen binnenkomen.</li>\n<li>Maak het rapport verder naar eigen keuze af.</li>\n</ul>\n</div>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": "<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e03f6108a36bc111fa71297e520d5351c1ba8fe4.jpg\" class=\"height-94-pixels width-300-pixels\" />"
                },
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_b12661fb0df4de0e4dfa9ee1afa2585fb0aaebb9.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "ICT support",
                "reference": {
                    "value": "4604577"
                },
                "sections": [
                    {
                        "title": "Registreren",
                        "reference": {
                            "value": "4604595"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Configuratie",
                "reference": {
                    "value": "4630929"
                },
                "sections": [
                    {
                        "title": "Backup",
                        "reference": {
                            "value": "4630942"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Harde schijf indeling",
                "reference": {
                    "value": "4648894"
                },
                "sections": [
                    {
                        "title": "GPT",
                        "reference": {
                            "value": "4648917"
                        },
                        "sections": []
                    },
                    {
                        "title": "Interne schijf partitioneren",
                        "reference": {
                            "value": "4648923"
                        },
                        "sections": []
                    },
                    {
                        "title": "Formateren",
                        "reference": {
                            "value": "4648955"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorbeeld schijfindeling",
                        "reference": {
                            "value": "4648966"
                        },
                        "sections": []
                    },
                    {
                        "title": "Partitie verkleinen",
                        "reference": {
                            "value": "4648976"
                        },
                        "sections": []
                    },
                    {
                        "title": "Recoverypartitie verwijderen",
                        "reference": {
                            "value": "4648999"
                        },
                        "sections": []
                    },
                    {
                        "title": "Herinstallatie",
                        "reference": {
                            "value": "4649009"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onedrive",
                        "reference": {
                            "value": "4649590"
                        },
                        "sections": []
                    },
                    {
                        "title": "Documenten map verplaatsen",
                        "reference": {
                            "value": "4649601"
                        },
                        "sections": []
                    },
                    {
                        "title": "SSD",
                        "reference": {
                            "value": "4649604"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Systeemdocumentatie",
                "reference": {
                    "value": "4679296"
                },
                "sections": [
                    {
                        "title": "Verantwoordelijkheden",
                        "reference": {
                            "value": "4679338"
                        },
                        "sections": []
                    },
                    {
                        "title": "Samenstelling",
                        "reference": {
                            "value": "4679759"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Registeren en beheren",
                "reference": {
                    "value": "4703115"
                },
                "sections": [
                    {
                        "title": "Voorraadbeheer",
                        "reference": {
                            "value": "4703135"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afhandeling",
                        "reference": {
                            "value": "4703167"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Melding en registratie",
                "reference": {
                    "value": "4721083"
                },
                "sections": []
            },
            {
                "title": "TOPdesk",
                "reference": {
                    "value": "4721156"
                },
                "sections": [
                    {
                        "title": "Mijn Werkplek",
                        "reference": {
                            "value": "4721160"
                        },
                        "sections": []
                    },
                    {
                        "title": "Melding Werkplek",
                        "reference": {
                            "value": "4754063"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aanvraag verhuizing",
                        "reference": {
                            "value": "4754072"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kantoor & gebouw",
                        "reference": {
                            "value": "4754077"
                        },
                        "sections": []
                    },
                    {
                        "title": "Goedkeuren aanvragen",
                        "reference": {
                            "value": "4781586"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vergaderingen & Bijeenkomsten",
                        "reference": {
                            "value": "4781588"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een nieuwe bezoeker aanmelden",
                        "reference": {
                            "value": "4781604"
                        },
                        "sections": []
                    },
                    {
                        "title": "Zoeken",
                        "reference": {
                            "value": "4781606"
                        },
                        "sections": []
                    },
                    {
                        "title": "Actuele storingen",
                        "reference": {
                            "value": "4781612"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Topdesk-Behandelaars",
                "reference": {
                    "value": "4828593"
                },
                "sections": [
                    {
                        "title": "Eerstelijnsmeldingen",
                        "reference": {
                            "value": "4828620"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tweedelijnsmeldingen",
                        "reference": {
                            "value": "4828975"
                        },
                        "sections": []
                    },
                    {
                        "title": "De overige taken",
                        "reference": {
                            "value": "4840708"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Categorieen en Subcategorien, prioriteit",
                "reference": {
                    "value": "4862808"
                },
                "sections": [
                    {
                        "title": "Oefening",
                        "reference": {
                            "value": "4863335"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Nieuwe meldingen",
                "reference": {
                    "value": "4893465"
                },
                "sections": [
                    {
                        "title": "Het TOPdesk-menu",
                        "reference": {
                            "value": "4924293"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Nieuwe eerstelijnsmelding",
                "reference": {
                    "value": "4924374"
                },
                "sections": []
            },
            {
                "title": "Een nieuwe melding",
                "reference": {
                    "value": "4924387"
                },
                "sections": []
            },
            {
                "title": "Kennissysteem",
                "reference": {
                    "value": "4952322"
                },
                "sections": []
            },
            {
                "title": "Selecties",
                "reference": {
                    "value": "4952405"
                },
                "sections": []
            },
            {
                "title": "Rapporten",
                "reference": {
                    "value": "4952428"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Backupen",
                "origin": "Backupen",
                "customOrigin": null,
                "link": "https://youtu.be/aItt_tq33ss",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}