{
    "documentAuthors": [
        "Noa van de Wetering"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Noa van de Wetering",
            "referenceName": null,
            "reference": {
                "value": "49144"
            },
            "firstName": "Noa",
            "infix": null,
            "lastName": "van de Wetering",
            "emailAddress": "23044@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-06-11T17:16:46Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 130846,
    "title": "Mondriaan havo 3 Noa van de Wetering",
    "description": "",
    "lastModifiedDate": "2020-06-11T17:16:46+02:00",
    "dateCreated": "2018-09-19T12:02:09+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van de Wetering, Noa",
                "reference": {
                    "value": "49144"
                },
                "firstName": "Noa",
                "infix": null,
                "lastName": "van de Wetering",
                "emailAddress": "23044@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/130846/"
    },
    "sections": [
        {
            "reference": {
                "value": "4638529"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f1694d226ec64451964500db864127e9b7b268ba.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.7,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4638531"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 3 ga je dit schooljaar 4 boeken lezen. Bij elk boek maak je een verwerkingsopdracht die je opslaag in je eigen Wikiwijspagina. Op die manier kan je docente altijd je opdrachten bekijken en kun je ook zelf altijd bij je materiaal. Handig toch :) </p>\n<p><br/>\nDe opdrachten bij de boeken moeten op afgesproken momenten worden ingeleverd. Hieronder zie je een verdeling van de 4 leesboeken over het schooljaar. Het kan zijn dat je docente tussentijds de data aanpast. Houd ook de studiewijzer in SOM goed in de gaten!</p>\n<p> </p>\n<p>Boek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - v<span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">rijdag 22 februari</span><br/>\nBoek 4                            periode 3 - <span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">vrijdag 17 mei</span></p>\n<p> </p>\n<p>Aan het einde van het schooljaar sluit je je leeslogboek af met een mondeling met je docente over de gelezen boeken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638533"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek in Wikiwijs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 3 in totaal vier boeken. Bij elk boek moet je je leeslogboek updaten. <span style=\"background-color:#FFD700;\">Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</span></p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. <span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n2. <span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span><br/>\n3. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n4. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: is de gekozen opdracht goed uitgevoerd? Heb je beargumenteerd de vragen beantwoord? Heb je niet de makkelijkste weg gekozen?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek? Heb je de volledige opdracht uitgevoerd?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n- Mening: wordt door de opdrachten steeds duidelijker wat voor soort boeken je fijn vindt om te lezen?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638535"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/8/8679fd7a51f27e682635af25a6d195e9d372c7a3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a7f021cdf93bdd159fef82e5f98ede2937194285.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638538"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong><span style=\"color:#0000CD;\">De recensie</span></strong></span></p>\n<p>Schrijf een <strong><span class=\"underline\">recensie</span></strong> (±500 woorden) over het door jou gelezen boek. Zorg voor een goede opbouw (inleiding - kern - slot), met in de kern minstens 3 goed uitgewerkte argumenten. Leg goed uit waarom je het boek goed / slecht vindt.  Verder gebruik je voor je recensie twee beoordelingen van andere lezers, waarvan één recensie positief en de andere negatief is over het boek. Probeer deze meningen zo goed mogelijk te weerleggen.<br/>\nZorg ervoor dat je tekst een geheel vormt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong><span style=\"color:#0000CD;\">De Pecha Kucha</span></strong></span></p>\n<p>Maak een <strong><span class=\"underline\">'Pecha Kucha'</span></strong> van het door jou gelezen boek. Dit houdt in dat je een diavoorstelling van in totaal tien afbeeldingen/dia's moet maken. Die afbeeldingen / dia's moeten exact dertig seconden worden getoond. In de studiewijzer hangt een lege PechaKucha presentatie die je hiervoor mag gebruiken. <a href=\"https://maken.wikiwijs.nl/userfiles/4/4ac372b3c563d88a271aac8c0c2ae8db48d2e56e.pptx\">Hier</a> vind je ook een lege PechaKucha.</p>\n<p>De volgende onderdelen moet je in elk geval bespreken in de presentatie:</p>\n<p>1.    <em>Omslag / afbeelding van het boek</em> - geef een korte introductie van het boek door het omslag te bespreken (schrijver, titel, uitgever, afbeelding).</p>\n<p>2.    <em>Schrijver</em> - vertel kort wat over (het leven en werk) van de schrijver.</p>\n<p>3.    <em>Samenvatting</em> - geef in een paar zinnen weer waar het boek over gaat.</p>\n<p>4.    <em>Titelverklaring</em> - geef uitleg over de titel. Neem hier ook de eventuele ondertitel/motto/opdracht in op.</p>\n<p>5.    <em>Personages</em> - vertel kort iets over de hoofdpersonen/-persoon en/of andere personages.</p>\n<p>6.    <em>Tijd</em> - geef kort aan in welke tijd het verhaal zich afspeelt.</p>\n<p>7.    <em>Ruimte</em> - vertel kort iets over de ruimte in het verhaal. Waar speelt het verhaal zich af? (land, gebouwen, etc.)</p>\n<p>8.    <em>Perspectief</em> - geef aan bij wie het perspectief ligt.</p>\n<p>9.    <em>Opbouw</em> - bespreek de opbouw van het boek (denk aan delen, hoofdstukken).</p>\n<p>10. <em>Persoonlijke beoordeling</em> - geef aan wat jij van het boek vond (waarom zou je het boek moeten lezen of waarom niet?)</p>\n<p>Zoek bij elk onderdeel een toepasselijke afbeelding (gebruik zo min mogelijk tekst), aan de hand waarvan je dertig seconden informatie over het betreffende onderwerp geeft. Werk alles uit wat je wilt zeggen. Sla de presentatie en de tekst die je erbij hebt gemaakt allebei op.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\" style=\"color:#0000CD;\">De pitch</span></strong></p>\n<p>A.   Maak een <strong><span class=\"underline\">'pitch'</span></strong> over het door jou gelezen boek. Stel, je wilt het boek laten verfilmen. Je moet hiervoor een pitch van twee minuten houden om zo veel mogelijk geld los te krijgen (van allerlei geldschieters) voor de verfilming. In die twee minuten <em>moet</em> je het volgende vertellen:</p>\n<p>a.    Hoe gaat de film heten?</p>\n<p>b.    Wat voor soort film wordt het?</p>\n<p>c.    Wie zijn de hoofdpersonen?</p>\n<p>d.    Welke problemen komen er aan de orde in de film? En hoe worden deze opgelost?</p>\n<p>Verder <em>kies</em> je nog twee van de onderstaande onderdelen voor je pitch:</p>\n<p>a.    Wie gaan de hoofdrollen vertolken?</p>\n<p>b.    Waarom is het boek zo geschikt om te verfilmen?</p>\n<p>c.    Hoe ga je iets bijzonders maken van de film?</p>\n<p>d.    Waarom zal er veel publiek op de film af komen?</p>\n<p>Verwerk alle antwoorden in een geheel van 500 woorden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4638540"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4638541"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/31df2502ccef85f69b723e4489719a7ae73c8830.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Boekenoverzicht:</p>\n<ul>\n<li>Boek 1: Haat van Mel Wallis de Vries</li>\n<li>Boek 2: Vermist van Sophie McKenzie</li>\n<li>Boek 3: Het paradijs van Suzanne Vermeer</li>\n<li>Boek 4: Moordspel van Cis Meijer</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638542"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ac35453d987c8bd74166d257322d6c1d1fc1d3a9.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag 1<br/>\nHaat van Mel Wallis de Vries<br/>\nPecha Kucha</p>\n<p> </p>\n<ul>\n<li>Foto 1: afbeelding van het boek,<br/>\nHet boek is van Mel Wallis de Vries</li>\n<li>De uitgever van het boek is De Fontein</li>\n<li>Foto 2: schrijver, dit is Mel Wallis de Vries, ze is geboren op 8 februari 1973 ze is nu dus 45 jaar. Ze heeft in 1991 haar eindexamen gehaald, en haar beste vak was Nederlands. Na haar middelbare school heeft ze biologie en journalistiek gedaan, ze is afgestuurd in 1997. Ze heeft na haar afstuderen een tijdje bij de Telegraaf gewerkt, en toen een overstap gemaakt naar een marketingfunctien</li>\n<li>Foto 3: samenvatting<br/>\nNikki werd wakker in een park, ze was gewond en haar hand en hoofd zaten onder het bloed, naast haar ligt nog een meisje, Nikki weet niet wie ze is. Alleen dat ze is neergestoken.<br/>\nNikki weet zelf niet meer wat er is gebeurd, alleen wijst alles erop dat zij haar heeft neergestoken.</li>\n<li>foto 4: titelverklaring<br/>\nDe titel 'haat' heeft te maken met het gevoel van Anika, dat is het meisje die Nikki haatte. Door dat Nikki tegen de directeur had gezegd dat een Marokkaans meisje haar portemonnee heeft gestolen terwijl Anika het niet was, maar een ander meisje. Is een voorbeeld waarom Anika haar haat</li>\n<li><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/Noa%20vd%20Wetering/AppData/Local/Packages/oice_16_974fa576_32c1d314_296b/AC/Temp/msohtmlclip1/01/clip_image005.png\"/> Foto 5 personages:<br/>\nNikki : hoofdpersoon<br/>\nLisa, Manouk: vriendinnen van Nikki<br/>\nAnika: Degene die Nikki haatte, deze persoon kwam later in het verhaal pas, omdat ze in het begin nog niet wisten wie het was<br/>\nTimo: vriendje van Nikki</li>\n<li>Foto 6 tijd: heden, het boek speelt zich af in het heden omdat het niet in het verleden afspeelt aangezien ze niet meer op paarden rijden, en ook niet in de toekomt aangezien ze niet in vliegende auto's rijden.</li>\n<li>Foto 7 ruimte: het verhaal speelt zich af in Amstelveen, ook een gedeelte van het boek speelt zich af in Amsterdam, het boek speelt zich voornamelijk af in het park De Braak, hier is het ongeluk gebeurd.</li>\n<li>Foto 8 perspectief: het perspectief ligt bij Nikki zelf, bij Timo (haar vriendje van toen), bij Manouk, en er waren tussendoor hoofdstukken waarbij het perspectief bij de dader lag, later kwam ik erachter dat die vanuit Norah (de zus van Anika) of Anika waren.</li>\n<li>Foto 9 opbouw: het boek heeft 24 hoofdstukken, de hoofdstukken zijn een lopende lijn</li>\n<li>Foto 10 persoonlijke beoordeling: ik vond hem boek leuk, omdat elk hoofdstuk een cliffhanger heeft waardoor je dus elke keer door wilt lezen. Verder vond ik het een spannend boek, omdat het met de poging tot moord te maken had en dat de hoofdstukken die je vanuit de dader las, spannend waren omdat je niet wist bij wie het perspectief was.</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/Noa%20vd%20Wetering/AppData/Local/Packages/oice_16_974fa576_32c1d314_296b/AC/Temp/msohtmlclip1/01/clip_image010.jpg\"/>Noa van de wetering H3B</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Boekverslag 1 powerpoint Haat",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2bf0f2bff284c74ad172db2f87ec98e28389e1dc.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638543"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f2d2b389cadd5228fde49f3193cae213cd9df89b.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag 2<br/>\nVermist van Sophie McKenzie<br/>\nRecensie</p>\n<p> </p>\n<p>Het boek wat ik heb gelezen is vermist, geschreven door Sophie McKenzie. De uitgever is De Fontein. Het boek gaat over een meisje genaamd Madison die op zoek is naar haar identiteit, ze is op 3 jarige leeftijd geadopteerd en vraagt zich af wie haar vader is. Ze ging op zoek bij haar zus wanneer er het geheim uitlekten dat haar vader een anonieme spermadonor is. Ze gaat op zoek naar hem. Ze had ontdekt wie hij was en ging mee naar een feestje van een rijke familie, ze werd vriendinnen met de dochter genaamd Esmee en wou voor haar vader het mysterie oplossen. Ze werd uiteindelijk meegetrokken in een familiedrama en vond een dossier waarin vermiste meisjes in stonden. Ze had samen met Esmee op zoek naar de schuilplaats en hadden het meisje uiteindelijk bevrijd.</p>\n<p>Ik vind dat dit een heel mooi en leuk boek is omdat ik wel van boeken houd waar een heel meelevend verhaal is maar toch een spannende draai aanzit door middel van moord. Elk hoofdstuk heeft dan ook uiteraard een cliffhanger waardoor je elke keer door wilt lezen en ik het boek dus ook zo uit had. Het jammere van dit boek vind ik wel dat je zelf niet de tijd krijg om het zelf uit te puzzelen, McKenzie verteld het verhaal te vlug dat vond ik wel jammer. Ook vond ik dat de liefde in het boek, al was die er niet heel veel. Niet perse had gehoeven het was een tikkeltje cliché alsof het boek niet af is zonder liefde. Maar niet elk boek is perfect. Verder vond ik het boek wel echt heel interessant want het ging over moord en leven en dood en dat is toch best wel interessant om te lezen vind ik zelf. Het boek speelt zich af in Londen en de schrijfster laat je ook echt denken dat je in Londen bent dat vond ik heel leuk om te lezen. Het boek speelt zich ook in chronologische volgorde af. Het boek heeft best wel een impact gemaakt op me aangezien ze meisjes zwanger maken en ze hoe dan ook de baby van het jonge meisje afpakken en dat is niet niks, dat is heel zielig vind ik. Dit thema boeken lees ik eigenlijk altijd en daarom lees ik ze ook heel snel uit. Al is het geen unieke schrijfstijl het boek is heel goed geschreven en heel leuk</p>\n<p>Ik zou het boek aanraden omdat het een heel aangrijpend boek is en heel leuk voor onze leeftijd, verder is het heel erg interessant dus zeker een aanrader!</p>\n<p>Noa van de Wetering H3B</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638544"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f6a5f4ff7b7c891a14e7862502699c8952cbc780.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag 3<br/>\nHet paradijs van Suzanne Vermeer<br/>\nRecensie</p>\n<p> </p>\n<p>Het boek wat ik heb gelezen is Het paradijs van Suzanne Vermeer, het is uitgebracht in 2017 met als uitgever A.W. Bruna uitgevers. Suzanne Vermeer is niet haar echte naam. De echte schrijver van deze boeken Paul Goeken, hij is overleden in 2011. Suzanne Vermeer is niet haar echte naam de schrijfster heeft haar naam niet vrijgegeven. Ze schrijft voornamelijk vakantieboeken, de boeken komen elke keer voor vakantie tijd uit.</p>\n<p>Ik vind het boek niet leuk aangezien het een heel langdradig boek waardoor de verhaallijn ook heel saai is naar mijn mening. De verhaallijn is heel traag want er gebeurt niet elke keer iets niets, een voorbeeld hiervan is dat er vier hoofdstukken waren over dat de moeder genaamd Lisa op zoek is naar haar zoon die op het eiland genaamd Corfu is, en alles wat er in de vier hoofdstukken gebeurd is dat ze naar Corfu gaat met het vliegtuig, ze een man tegenkomt die haar de verkeerde kant op wijst, en als laatste dat ze erachter komt dat Mark haar zoon inmiddels op een ander eiland zit. Het gaat heel lang over hetzelfde en dan gebeurt er een keer iets kleins. Ik heb heel lang over het boek gedaan omdat het heel dik was en ik erin was begonnen en het een niet al te leuk boek vond en naarmate ik verder las werd mijn mening ook niet anders. Het boek heeft 24 hoofdstukken en de meeste boeken die ik heb gelezen zit er in elk hoofdstuk een cliffhanger, in dit boek was die nergens te bekennen wat ik ook wel jammer vond, aangezien ik het dan niet snel verder ga lezen uit vrije wil. Oftewel ik vond het geen leuk boek er gebeurde te weinig in en als er iets gebeurde dan was het heel klein, het was te ook te langdradig. Ik ben er dus ook achter gekomen dat de schrijfster Suzanne Vermeer niet goed bij mij past. Ondanks dat ik de genre wel heel leuk vind die Suzanne schrijft.</p>\n<p>Recensie 1:<br/>\n<em>Het paradijs</em> is net als de andere zomerthrillers van Suzanne Vermeer een spannend vakantieboek. Het blinkt niet uit in schrijfstijl of plot, maar leest wel heerlijk weg. Het is dus een fijn boek voor in de vakantie. Het vakantiegevoel spat van de pagina's en door de verwikkelingen in het boek word je lekker het verhaal door gesleept.</p>\n<p>Net als in andere boeken komt er ook hier weer een vleugje romantiek in voor. Het staat niet erg op de voorgrond, maar het is dan ook niet de belangrijkste ontwikkeling in het boek. Het geeft het verhaal wel net dat beetje meer dat nodig is om er een compleet geheel van te maken.</p>\n<p>Recensie 2:<br/>\nHet boek heb je binnen no time uit, maar wat ik jammer vond, is dat het boek niet heel diepgaand is en soms erg op de oppervlakte blijft. Vooral de personages zijn niet heel diep uitgewerkt, waardoor je het idee hebt dat je kennis en informatie mist over de personen waar je mee te maken hebt. Veel passages berusten op toeval. Nee, een ijzersterke thriller is het niet, maar ik moet zeggen: toen ik met mijn voetjes in de zee zat op het Griekse eiland Kefalonia, waar het boek zich gedeeltelijk afspeelt, heb ik me prima vermaakt. Ik vond het vooral erg leuk dat ik bepaalde plaatsen herkende, zoals het leuke havendorpje Assos en het mooiste strand van Kefalonia: Myrthos Beach.</p>\n<p>Noa van de Wetering H3B</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638545"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cbb55ffe46f95a4b66545c3f772351d36a6cb137.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag 4<br/>\nMoordspel van Cis Meijer<br/>\nPitch</p>\n<p><br/>\nA) De film gaat hetzelfde heten als het boek namelijk Moordspel, het gaat zo heten omdat de mensen die het boek kennen ook sneller naar de film gaan van een verfilmd boek aangezien ze het kennen. Als het een andere titel heeft dan een boek kan het zijn dat mensen niet door hebben dat ze hetzelfde verhaal aan het kijken zijn als het boek.</p>\n<p>B) De genre van de film wordt thriller/detective omdat er moorden in het boek voorkomen en ik graag wil dat het boek en de film in de grote lijnen hetzelfde zijn.</p>\n<p>C) De hoofdpersonen zijn meneer de Beuker, Hij is een leraar en heeft de leiding op het schoolreisje. Hij heeft een relatie met een andere lerares maar alleen Robin is daarachter gekomen en mag het tegen niemand zeggen. de Beuker wordt uiteindelijk ook ontvoerd als Liz, Mauro, Robin en Sem hem te grazen willen nemen doordat Kaj niet mee mag op het schoolreisje. <br/>\nLiz is de beste vriendin van Robin, Robin en Liz krijgen halverwege het boek ruzie met elkaar omdat Liz heel geheimzinnig doet over berichtjes die op haar telefoon verschijnen door een naam en telefoonnummer wat Robin niet kent<br/>\nRobin is de belangrijkste hoofdpersoon, haar broer Kaj mag niet mee op schoolreisje en daar is Robin woedend over. Later in het verhaal krijgt ze te horen dat haar broer weg is gelopen en naar zijn vader is gegaan. Robin en Kaj haar ouders zijn gescheiden. <br/>\nMauro en Sem spelen niet echt hele grote rollen in het boek, Maar ze zijn een groepje van vier inclusief Robin en Liz vandaar dat ze in de hoofdpersonen staan en dus vaak terugkomen. Verder wordt er weinig tot geen informatie gegeven over de jongens.</p>\n<p>D) De problemen die in de film aan bod komen is dat Kai (de broer van Robin) van school wordt gestuurd vlak voor hun schoolreisje, dat word eigenlijk niet opgelost want Kai mag alsnog niet mee naar het schoolreisje en loopt weg van het  huis waar hij woonde omdat zijn ouders zijn gescheiden. En gaat bij zijn vader wonen. Een ander probleem is dat meneer de Beuker halverwege het spel word ontvoerd samen met Liz en dat lost Robin op door ze te gaan zoeken en ze uiteindelijk gevonden te hebben</p>\n<p>B) Het boek is zo geschikt om te verfilmen omdat het zich in het boek afspeelt in de Ardenne en dat kunnen ze dus ook namaken in de film. En overige plekken zoals kleine dropjes eromheen kun je ook heel goed zoeken, en daar de scene laten afspelen. Verder vindt ik het een hele duidelijke verhaallijn in het boek en het dus ook makkelijk te verfilmen is omdat je al weet hoe alles in elkaar zit.</p>\n<p>D) Ik denk dat er heel veel publiek op af gaat komen omdat het een best populair en bekend boek is en het een mooi verhaal is. Ook denk ik dat het onder de jeugd goed zal vallen, aangezien die kinderen dit soort boeken/films leuk vinden en dus ook naar deze film zullen gaan verwacht ik. Omdat dit een thriller/moord verhaal is jongeren dit spannend vinden omdat ze zichzelf dan gaan afvragen tijdens de film hoe gaat het aflopen? Hoe loopt het verder? En het beste zichzelf inleven in de personen. Dit gebeurt allemaal in het hoofd van de jongeren als ze deze film gaan kijken. Daarom vind ik dat deze film nou juist verfilmd zou moeten worden.</p>\n<p>Noa van de Wetering H3B</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4638546"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4638547"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leesautobiografie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Leesautobiografie                                                        <br/>\n                                                                     </p>\n<p><strong>Opdracht 1:</strong></p>\n<ul>\n<li>Eigenlijk houd je (waarschijnlijk) niet van lezen, maar goed als het dan toch moet, lees je bij voorkeur niet al te dikke jeugdboeken à (herkennend lezen)</li>\n</ul>\n<ul>\n<li>Ik weet eigenlijk niet waarom ik niet van lezen hou, ik vind het gewoon niet zo leuk. Maar als het dan moet dan lees ik wel.</li>\n</ul>\n<ul>\n<li>En het boek moet niet al te verwarrend zijn. à (herkennend lezen)</li>\n</ul>\n<ul>\n<li>Als het boek te verwarrend is dan, heb ik geen zin meer om het boek te lezen, omdat ik het dan toch niet meer snap. En geen inzet meer heb om verder te lezen</li>\n</ul>\n<ul>\n<li>Verder vind je het een uitdaging om  een tekst te lezen, waarin veel wisselingen (tijd, perspectief, ruimte) plaatsvinden. à (reflecterend lezen)</li>\n</ul>\n<ul>\n<li>Ik vind het een uitdaging om de tekst te lezen met veel wisselingen, omdat ik dan meer meekrijg van het boek. Omdat er dan veel tijd in het boek afspeelt, dat vind ik wel leuk</li>\n</ul>\n<ul>\n<li>De hoofdpersoon hoeft niet perse van je eigen leeftijd te zijn à (reflecterend lezen)</li>\n</ul>\n<ul>\n<li>Ik heb geen voorkeur van welke leeftijd de hoofdpersoon is omdat het me niet zo heel veel uitmaakt hoe oud de hoofdpersoon is</li>\n</ul>\n<p> </p>\n<p>Het lezerstype dat het best bij mij past is <strong>herkennend lezen</strong></p>\n<p> </p>\n<p><strong>Opdracht 2:</strong></p>\n<p>Belevend lezen à instapniveau</p>\n<p>Herkennend lezen à niveau 1</p>\n<p>Verkennend / ontkennend lezen à niveau 2</p>\n<p>Reflecterend lezen à niveau 3</p>\n<p>Analyserend / verdiepend lezen à niveau 3+</p>\n<p>Ik denk dat ik tussen niveau 1 &amp; 2 inzit, dus dan denk ik dat ik het beste boeken kan kiezen op niveau 2 omdat ik dan nog beter word.</p>\n<p> </p>\n<p><strong>Opdracht 3:</strong></p>\n<p>Ik vind lezen niet heel erg leuk, maar als ik eenmaal aan het boek ben begonnen en het is een best leuk boek, dan vind ik lezen best wel leuk. Dus dat ligt bij mij heel erg aan het boek of ik thuis lees of niet, vaak heb ik dan niet heel erg veel tegenzin om het boek te lezen. Thuis praten wij eigenlijk bijna nooit over boeken, omdat wij er allemaal niet heel erg geïnteresseerd in zijn en dan komt het ook niet heel erg ter sprake.<br/>\nDe boeken die ik las in klas 1 waren: 100% coco New York, vermist en afblijven.  Nu ben ik bezig met het boek haat, het lijkt me tot nu toe wel een leuk boek omdat het een spannend boek is en dat vind ik heel leuk. 100% coco New York vond ik ook echt een super leuk boek, omdat dat ging over mode en modeadviezen het laatste boek dat ik vorig jaar heb gelezen is het boek afblijven, dat vond ik een leuk boek omdat dat ging over dansen en liefde. Ik denk dat ik het type ben van herkennend lezen omdat de meeste kenmerken die daarin staan komen wel bekend voor bij mij. Ik vind het fijn als het boek een rijk taalgebruik heeft omdat ik dan mijn woordenschat kan vergroten, en dat de boeken over herkenbare problemen gaan. Ik vind het minder fijn als het verhaal heel verwarrend is want dan snap ik het minder goed en dan vind ik het boek niet echt leuk meer om te lezen.<br/>\nLezen is belangrijk en heeft veel voordelen zoals dat je je woordenschat ermee uitbreidt, en hoe meer je leest hoe beter je erin word en hoe leuker je het gaat vinden. Ik lees het liefst boeken waar herkenbare problemen in staan want dan kan ik mezelf erin terugvinden dat vind ik altijd wel leuk om te lezen, wat ik ook leuk vind om te lezen zijn spannende boeken die dan gaan over moord, of misdaad en dat ze dat dan gaan uitzoeken en de oorzaken zoeken, dat vind ik ook heel erg leuk. Meestal zoek ik de boeken op internet want daar staan ook reviews wat mensen er van vonden en dat vind ik altijd wel fijn om te weten, ook kijk ik in de bieb en dan zoek ik gewoon een boek uit waar de kaft er wel leuk uitziet.</p>\n<p>Noa van de Wetering H3B</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638548"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbereiding mondeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Powerpoint mondeling proefwerkweek",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b77df8965447a59cf408bee387cb5394161cc101.pptx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c6086ccc438120cdb15943c9714bc27dfb45e8bd.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4638529"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4638531"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek in Wikiwijs",
                        "reference": {
                            "value": "4638533"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4638535"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4638538"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4638540"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4638541"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1",
                        "reference": {
                            "value": "4638542"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2",
                        "reference": {
                            "value": "4638543"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3",
                        "reference": {
                            "value": "4638544"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4",
                        "reference": {
                            "value": "4638545"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4638546"
                },
                "sections": [
                    {
                        "title": "Leesautobiografie",
                        "reference": {
                            "value": "4638547"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorbereiding mondeling",
                        "reference": {
                            "value": "4638548"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 3   2018 - 2019",
                "url": "https://maken.wikiwijs.nl/128469/",
                "datePublished": "2018-09-19T10:26:02+02:00"
            }
        ]
    }
}