{
    "documentAuthors": [
        "Kalle Mokveld"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kalle Mokveld",
            "referenceName": null,
            "reference": {
                "value": "46778"
            },
            "firstName": "Kalle",
            "infix": null,
            "lastName": "Mokveld",
            "emailAddress": "22461@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-06-14T10:34:58Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 130841,
    "title": "Kalle Mokveld",
    "description": "",
    "lastModifiedDate": "2019-06-14T10:34:58+02:00",
    "dateCreated": "2018-09-19T12:01:06+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Mokveld, Kalle",
                "reference": {
                    "value": "46778"
                },
                "firstName": "Kalle",
                "infix": null,
                "lastName": "Mokveld",
                "emailAddress": "22461@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/130841/"
    },
    "sections": [
        {
            "reference": {
                "value": "4638422"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f1694d226ec64451964500db864127e9b7b268ba.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.7,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4638424"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 3 ga je dit schooljaar 4 boeken lezen. Bij elk boek maak je een verwerkingsopdracht die je opslaag in je eigen Wikiwijspagina. Op die manier kan je docente altijd je opdrachten bekijken en kun je ook zelf altijd bij je materiaal. Handig toch :) </p>\n<p><br/>\nDe opdrachten bij de boeken moeten op afgesproken momenten worden ingeleverd. Hieronder zie je een verdeling van de 4 leesboeken over het schooljaar. Het kan zijn dat je docente tussentijds de data aanpast. Houd ook de studiewijzer in SOM goed in de gaten!</p>\n<p> </p>\n<p>Boek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - v<span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">rijdag 22 februari</span><br/>\nBoek 4                            periode 3 - <span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">vrijdag 17 mei</span></p>\n<p> </p>\n<p>Aan het einde van het schooljaar sluit je je leeslogboek af met een mondeling met je docente over de gelezen boeken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638426"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek in Wikiwijs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 3 in totaal vier boeken. Bij elk boek moet je je leeslogboek updaten. <span style=\"background-color:#FFD700;\">Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</span></p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. <span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n2. <span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span><br/>\n3. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n4. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: is de gekozen opdracht goed uitgevoerd? Heb je beargumenteerd de vragen beantwoord? Heb je niet de makkelijkste weg gekozen?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek? Heb je de volledige opdracht uitgevoerd?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n- Mening: wordt door de opdrachten steeds duidelijker wat voor soort boeken je fijn vindt om te lezen?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638428"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/8/8679fd7a51f27e682635af25a6d195e9d372c7a3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a7f021cdf93bdd159fef82e5f98ede2937194285.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638431"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong><span style=\"color:#0000CD;\">De recensie</span></strong></span></p>\n<p>Schrijf een <strong><span class=\"underline\">recensie</span></strong> (±500 woorden) over het door jou gelezen boek. Zorg voor een goede opbouw (inleiding - kern - slot), met in de kern minstens 3 goed uitgewerkte argumenten. Leg goed uit waarom je het boek goed / slecht vindt.  Verder gebruik je voor je recensie twee beoordelingen van andere lezers, waarvan één recensie positief en de andere negatief is over het boek. Probeer deze meningen zo goed mogelijk te weerleggen.<br/>\nZorg ervoor dat je tekst een geheel vormt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong><span style=\"color:#0000CD;\">De Pecha Kucha</span></strong></span></p>\n<p>Maak een <strong><span class=\"underline\">'Pecha Kucha'</span></strong> van het door jou gelezen boek. Dit houdt in dat je een diavoorstelling van in totaal tien afbeeldingen/dia's moet maken. Die afbeeldingen / dia's moeten exact dertig seconden worden getoond. In de studiewijzer hangt een lege PechaKucha presentatie die je hiervoor mag gebruiken. <a href=\"https://maken.wikiwijs.nl/userfiles/4/4ac372b3c563d88a271aac8c0c2ae8db48d2e56e.pptx\">Hier</a> vind je ook een lege PechaKucha.</p>\n<p>De volgende onderdelen moet je in elk geval bespreken in de presentatie:</p>\n<p>1.    <em>Omslag / afbeelding van het boek</em> - geef een korte introductie van het boek door het omslag te bespreken (schrijver, titel, uitgever, afbeelding).</p>\n<p>2.    <em>Schrijver</em> - vertel kort wat over (het leven en werk) van de schrijver.</p>\n<p>3.    <em>Samenvatting</em> - geef in een paar zinnen weer waar het boek over gaat.</p>\n<p>4.    <em>Titelverklaring</em> - geef uitleg over de titel. Neem hier ook de eventuele ondertitel/motto/opdracht in op.</p>\n<p>5.    <em>Personages</em> - vertel kort iets over de hoofdpersonen/-persoon en/of andere personages.</p>\n<p>6.    <em>Tijd</em> - geef kort aan in welke tijd het verhaal zich afspeelt.</p>\n<p>7.    <em>Ruimte</em> - vertel kort iets over de ruimte in het verhaal. Waar speelt het verhaal zich af? (land, gebouwen, etc.)</p>\n<p>8.    <em>Perspectief</em> - geef aan bij wie het perspectief ligt.</p>\n<p>9.    <em>Opbouw</em> - bespreek de opbouw van het boek (denk aan delen, hoofdstukken).</p>\n<p>10. <em>Persoonlijke beoordeling</em> - geef aan wat jij van het boek vond (waarom zou je het boek moeten lezen of waarom niet?)</p>\n<p>Zoek bij elk onderdeel een toepasselijke afbeelding (gebruik zo min mogelijk tekst), aan de hand waarvan je dertig seconden informatie over het betreffende onderwerp geeft. Werk alles uit wat je wilt zeggen. Sla de presentatie en de tekst die je erbij hebt gemaakt allebei op.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\" style=\"color:#0000CD;\">De pitch</span></strong></p>\n<p>A.   Maak een <strong><span class=\"underline\">'pitch'</span></strong> over het door jou gelezen boek. Stel, je wilt het boek laten verfilmen. Je moet hiervoor een pitch van twee minuten houden om zo veel mogelijk geld los te krijgen (van allerlei geldschieters) voor de verfilming. In die twee minuten <em>moet</em> je het volgende vertellen:</p>\n<p>a.    Hoe gaat de film heten?</p>\n<p>b.    Wat voor soort film wordt het?</p>\n<p>c.    Wie zijn de hoofdpersonen?</p>\n<p>d.    Welke problemen komen er aan de orde in de film? En hoe worden deze opgelost?</p>\n<p>Verder <em>kies</em> je nog twee van de onderstaande onderdelen voor je pitch:</p>\n<p>a.    Wie gaan de hoofdrollen vertolken?</p>\n<p>b.    Waarom is het boek zo geschikt om te verfilmen?</p>\n<p>c.    Hoe ga je iets bijzonders maken van de film?</p>\n<p>d.    Waarom zal er veel publiek op de film af komen?</p>\n<p>Verwerk alle antwoorden in een geheel van 500 woorden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4638433"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4638434"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 1: De kick, Helen Vreeswijk</p>\n<p>Boek 2: Vermist, Helen Vreeswijk</p>\n<p>Boek 3: Boy 7, Mirjam Mouse</p>\n<p>Boek 4: De jongen in de gestreepte pyjama, John Boyne</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638435"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Kick</p>\n<p> </p>\n<p>De film gaat de Kick heten. Het gaat over vijf goede vrienden die elkaar kennen van de hockeyclub. Frits, Maurice, Steef, Danny en Peter gaan elk weekend bij Frits in de achtertuin chillen, want hij heeft daar een chalet staan. Ze kijken elk weekend naar films, maar de film die ze voor het laatst hebben gekeken inspireert ze. Het gaat over een vader die wraak neemt op iedereen die hem iets heeft misdaan. De vijf vrienden zijn op een idee gekomen, Maurice had diezelfde dag (vrijdag) nog ruzie met zijn leraar. Ze besloten om zijn auto in de fik te zetten. Het was op het nieuws gekomen en in de krant. Het sloeg zelfs zo goed aan bij de andere jongens dat ze het ook wilde, maar ja dat kan niet allemaal te gelijk. Ze gaan lootjes trekken en welke naam wordt getrokken mag wraak uitvoeren op iemand die iets heeft misdaan op degene die getrokken is. Degene bepaalt zelf wat en de andere jongens helpen. Dus uiteindelijk heeft iedereen zijn wraak tegen iemand.</p>\n<p> </p>\n<p>Ik denk dat dit boek heel erg goed is om te verfilmen, omdat tegenwoordig kijken heel veel mensen naar actiefilms en naar verfilmde boeken dus eigenlijk is dit het beste boek ervoor. En het heeft ook een goed verhaal erbij. Maar een nadeel ervan is dat je misschien mensen wel op slechte ideeën kan brengen.</p>\n<p>Ik denk dat je met deze film best veel publiek kan trekken. Dat komt omdat het voor kinderen is en kinderen kijken tegenwoordig veel films. En als je de film op Netflix zet kijken ook een heleboel mensen de film. Maar je moet zoiezo eerst een trailer maken want anders weet niemand af van de film. Ook is het handig om reclame te maken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638436"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vermist</p>\n<p> </p>\n<p><strong>Het boek vermist is een boek met een avontuurlijk verhaal van vijf jongeren. De schrijfster is Helen Vreeswijk. Vijf jongeren (Anouk, Liz, Ramona, Paul en Hugo) gaan voor hun stage naar de Filipijnen. Ze hebben twee reisgidsen (John en Heidi) die hun zouden moeten helpen. Maar in plaats van de vijf jongeren te helpen verraad John hun. Hij zegt kind handelaren hun op het spoor zijn maar John is zelf een handelaar en zorgt er uiteindelijk voor dat de kinderen worden verkocht aan een stam.</strong></p>\n<p> </p>\n<p>De eerste reden waarom ik het een leuk boek vind is, omdat ik van avontuurlijke boeken houdt. Ook was het niet een boek waarin een ding gebeurde maar de gebeurde een heleboel avontuurlijke dingen. Ze worden bijvoorbeeld ontvoerd, maar ze weten weer te vluchten en tijdens dat vluchten gebeuren ook weer een heleboel dingen.</p>\n<p> </p>\n<p>Een andere reden waarom ik het een leuk boek vond is, omdat ze worden ontvoerd en zichzelf moeten bevrijden. De vijf jongeren zijn in twee delen ontvoerd. Paul en Hugo zijn heel ergens anders dan Anouk, Liz en Ramona. Anouk, Liz en Ramona zijn naar een vrouwenkamp gebracht. De tweede dag dat ze er zijn krijgen ze een soort kennismaking en daar zien ze een vrouw die er heel anders uitziet en ze gaan vragen of zij ook ontvoerd is en dat klopt. De vrouw verteld dat er geen ontsnappen aan is en de meiden leggen zich er in de eerste instantie dan ook bij neer. Maar uiteindelijk proberen ze toch te ontspannen van het kamp.</p>\n<p> </p>\n<p>Het minst leuke aan het boek vond ik, dat zodra de vrouwen in het kamp kwamen er eigenlijk steeds hetzelfde gebeurde. De schrijfster had beter dan iets kunnen vertel over wat er met de Jongens gebeuren want daar krijg je eigenlijk niks over te horen, ook wordt het na een tijdje heel erg onduidelijk.</p>\n<p>Al met al vond ik het een erg leuk boek. Het was een tijdje geleden dat ik een boek leuk vond. Het was ook niet een heel dik boek en het was ook makkelijk te lezen. Er staat aan het einde ook dat er een vervolg aan komt. De datum van het vervolg staat er niet precies bij maar er is ondertussen nog steeds geen deel twee.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638437"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/8/81e737c0e850cc4529339017eb389c1ff93494f6.odp",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/81e737c0e850cc4529339017eb389c1ff93494f6.odp"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638438"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De jongen in de gestreepte pyjama</p>\n<p>                                                                                                                                                            John Boyne</p>\n<p><strong>Het boek waar ik een recensie van ga schrijven is: De jongen in de gestreepte pyjama en is geschreven door John Boyne. Ik wil als eerste zeggen dat ik het boek erg leuk vond maar er zijn toch wel een minpunt.</strong></p>\n<p> </p>\n<p>Ten eerste wil ik zeggen dat ik het boek erg interessant vond. Dat is dan ook mijn eerste argument. De reden dat ik het erg interessant vond is omdat het over de tweede wereldoorlog gaat en dat vind ik erg interessant. En soms zat je er zo in dat ik niet kon stoppen met lezen. Een voorbeeld daarvan is als Bruno, Shmuel ontmoet. Een ander voorbeeld is als Bruno mee gaat met Shmuel het concentratiekamp op.</p>\n<p> </p>\n<p>Mijn tweede argument is dat het erg leerzaam is. Het boek is erg leerzaam, omdat alles wat er gebeurde nu niet meer gebeurt. Ook leerde je veel over de tweede wereldoorlog. Bijvoorbeeld wist ik niet dat Joden als slaafjes werkte en Bruno zijn kok was een Jood. Ik vond het ook erg mooi dat Bruno het goed met hem kon vinden al was het een Jood en hij eigenlijk niet met hem mocht praten.</p>\n<p> </p>\n<p>Mijn derde argument is een tegen argument, omdat ik het niet fijn vond dat er een heel saai lang stuk zat tussen dat Bruno Shmuel had ontmoet en dat Bruno Shmuel ging helpen zoeken naar zijn vader. Ik zou het fijn vinden als dat wat korter was geweest.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Reviews Mensen</p>\n<p> </p>\n<p>Geschreven door: ManishaB</p>\n<p>Ik vond het een zeer mooi boek. Het is heel mooi geschreven, heel intens. Het onderwerp spreekt me sowieso aan, maar dit boek geeft een heel andere kijk op de Tweede Wereldoorlog. In de meeste boeken gaat het over joden tijdens WO II, maar dit verhaal gaat over een jongen die in de wereld van Hitler leeft. Ik vind het ook erg leuk dat het boek ook echt vanuit het perspectief van een negenjarige is geschreven.</p>\n<p>En het boek leest vlot en makkelijk en dat je er snel door geboeid en geraakt wordt.</p>\n<p> </p>\n<p>Geschreven door : Nadinie26</p>\n<p>Het eerste wat ik erover wil zeggen is dat het te triest voor woorden is dat dit een waargebeurd verhaal is, in de zin van het hele holocaust verhaal. Je voelt mee en je leeft je in, maar je kan je nooit voorstellen hoe het toen echt geweest had moeten zijn en hoe bang en vernederd deze mensen zich hadden moeten voelen. Het verhaal is heel goed geschreven en makkelijk te lezen. Ik heb het in het Engels gelezen en dat was heel goed te doen.</p>\n<p> </p>\n<p>Ik kon alleen maar positieve recensies vinden over het boek.</p>\n<p>De jongen in de gestreepte pyjama</p>\n<p>                                                                                                                                                            John Boyne</p>\n<p><strong>Het boek waar ik een recensie van ga schrijven is: De jongen in de gestreepte pyjama en is geschreven door John Boyne. Ik wil als eerste zeggen dat ik het boek erg leuk vond maar er zijn toch wel een minpunt.</strong></p>\n<p> </p>\n<p>Ten eerste wil ik zeggen dat ik het boek erg interessant vond. Dat is dan ook mijn eerste argument. De reden dat ik het erg interessant vond is omdat het over de tweede wereldoorlog gaat en dat vind ik erg interessant. En soms zat je er zo in dat ik niet kon stoppen met lezen. Een voorbeeld daarvan is als Bruno, Shmuel ontmoet. Een ander voorbeeld is als Bruno mee gaat met Shmuel het concentratiekamp op.</p>\n<p> </p>\n<p>Mijn tweede argument is dat het erg leerzaam is. Het boek is erg leerzaam, omdat alles wat er gebeurde nu niet meer gebeurt. Ook leerde je veel over de tweede wereldoorlog. Bijvoorbeeld wist ik niet dat Joden als slaafjes werkte en Bruno zijn kok was een Jood. Ik vond het ook erg mooi dat Bruno het goed met hem kon vinden al was het een Jood en hij eigenlijk niet met hem mocht praten.</p>\n<p> </p>\n<p>Mijn derde argument is een tegen argument, omdat ik het niet fijn vond dat er een heel saai lang stuk zat tussen dat Bruno Shmuel had ontmoet en dat Bruno Shmuel ging helpen zoeken naar zijn vader. Ik zou het fijn vinden als dat wat korter was geweest.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Reviews Mensen</p>\n<p> </p>\n<p>Geschreven door: ManishaB</p>\n<p>Ik vond het een zeer mooi boek. Het is heel mooi geschreven, heel intens. Het onderwerp spreekt me sowieso aan, maar dit boek geeft een heel andere kijk op de Tweede Wereldoorlog. In de meeste boeken gaat het over joden tijdens WO II, maar dit verhaal gaat over een jongen die in de wereld van Hitler leeft. Ik vind het ook erg leuk dat het boek ook echt vanuit het perspectief van een negenjarige is geschreven.</p>\n<p>En het boek leest vlot en makkelijk en dat je er snel door geboeid en geraakt wordt.</p>\n<p> </p>\n<p>Geschreven door : Nadinie26</p>\n<p>Het eerste wat ik erover wil zeggen is dat het te triest voor woorden is dat dit een waargebeurd verhaal is, in de zin van het hele holocaust verhaal. Je voelt mee en je leeft je in, maar je kan je nooit voorstellen hoe het toen echt geweest had moeten zijn en hoe bang en vernederd deze mensen zich hadden moeten voelen. Het verhaal is heel goed geschreven en makkelijk te lezen. Ik heb het in het Engels gelezen en dat was heel goed te doen.</p>\n<p> </p>\n<p>Ik kon alleen maar positieve recensies vinden over het boek.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4638439"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4638440"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leesautobiografie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Leesautobiografie Havo 3",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/db4a66a7a48fdeda17b74cd5d33a4ba4f2691c0e.odt"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638441"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbereiding mondeling",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638442"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Terugblik havo 3 en vooruitblik havo 4 en 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5068871"
            },
            "heading": {
                "type": "heading",
                "content": "terugblik maart havo 3",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Boeken die ik heb gelezen en ga lezen in Havo 3",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/6bf73e864ab4b32042a9c49e73e6c5527a44e5f7.odt"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4638422"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4638424"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek in Wikiwijs",
                        "reference": {
                            "value": "4638426"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4638428"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4638431"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4638433"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4638434"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1",
                        "reference": {
                            "value": "4638435"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2",
                        "reference": {
                            "value": "4638436"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3",
                        "reference": {
                            "value": "4638437"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4",
                        "reference": {
                            "value": "4638438"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4638439"
                },
                "sections": [
                    {
                        "title": "Leesautobiografie",
                        "reference": {
                            "value": "4638440"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorbereiding mondeling",
                        "reference": {
                            "value": "4638441"
                        },
                        "sections": []
                    },
                    {
                        "title": "Terugblik havo 3 en vooruitblik havo 4 en 5",
                        "reference": {
                            "value": "4638442"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "terugblik maart havo 3",
                "reference": {
                    "value": "5068871"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 3   2018 - 2019",
                "url": "https://maken.wikiwijs.nl/128469/",
                "datePublished": "2018-09-19T10:26:02+02:00"
            }
        ]
    }
}