{
    "documentAuthors": [
        "Kris Langens"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kris Langens",
            "referenceName": null,
            "reference": {
                "value": "47225"
            },
            "firstName": "Kris",
            "infix": null,
            "lastName": "Langens",
            "emailAddress": "22904@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-06-07T10:14:45Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 130856,
    "title": "Leeslogboek havo 3   2018 - 2019 - kopie 1",
    "description": "",
    "lastModifiedDate": "2019-06-07T10:14:45+02:00",
    "dateCreated": "2018-09-19T12:04:58+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Langens, Kris",
                "reference": {
                    "value": "47225"
                },
                "firstName": "Kris",
                "infix": null,
                "lastName": "Langens",
                "emailAddress": "22904@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/130856/"
    },
    "sections": [
        {
            "reference": {
                "value": "4638745"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f1694d226ec64451964500db864127e9b7b268ba.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.7,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4638747"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 3 ga je dit schooljaar 4 boeken lezen. Bij elk boek maak je een verwerkingsopdracht die je opslaag in je eigen Wikiwijspagina. Op die manier kan je docente altijd je opdrachten bekijken en kun je ook zelf altijd bij je materiaal. Handig toch :) </p>\n<p><br/>\nDe opdrachten bij de boeken moeten op afgesproken momenten worden ingeleverd. Hieronder zie je een verdeling van de 4 leesboeken over het schooljaar. Het kan zijn dat je docente tussentijds de data aanpast. Houd ook de studiewijzer in SOM goed in de gaten!</p>\n<p> </p>\n<p>Boek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - v<span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">rijdag 22 februari</span><br/>\nBoek 4                            periode 3 - <span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">vrijdag 17 mei</span></p>\n<p> </p>\n<p>Aan het einde van het schooljaar sluit je je leeslogboek af met een mondeling met je docente over de gelezen boeken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638749"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek in Wikiwijs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 3 in totaal vier boeken. Bij elk boek moet je je leeslogboek updaten. <span style=\"background-color:#FFD700;\">Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</span></p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. <span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n2. <span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span><br/>\n3. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n4. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: is de gekozen opdracht goed uitgevoerd? Heb je beargumenteerd de vragen beantwoord? Heb je niet de makkelijkste weg gekozen?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek? Heb je de volledige opdracht uitgevoerd?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n- Mening: wordt door de opdrachten steeds duidelijker wat voor soort boeken je fijn vindt om te lezen?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638751"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/8/8679fd7a51f27e682635af25a6d195e9d372c7a3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a7f021cdf93bdd159fef82e5f98ede2937194285.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638754"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong><span style=\"color:#0000CD;\">De recensie</span></strong></span></p>\n<p>Schrijf een <strong><span class=\"underline\">recensie</span></strong> (±500 woorden) over het door jou gelezen boek. Zorg voor een goede opbouw (inleiding - kern - slot), met in de kern minstens 3 goed uitgewerkte argumenten. Leg goed uit waarom je het boek goed / slecht vindt.  Verder gebruik je voor je recensie twee beoordelingen van andere lezers, waarvan één recensie positief en de andere negatief is over het boek. Probeer deze meningen zo goed mogelijk te weerleggen.<br/>\nZorg ervoor dat je tekst een geheel vormt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong><span style=\"color:#0000CD;\">De Pecha Kucha</span></strong></span></p>\n<p>Maak een <strong><span class=\"underline\">'Pecha Kucha'</span></strong> van het door jou gelezen boek. Dit houdt in dat je een diavoorstelling van in totaal tien afbeeldingen/dia's moet maken. Die afbeeldingen / dia's moeten exact dertig seconden worden getoond. In de studiewijzer hangt een lege PechaKucha presentatie die je hiervoor mag gebruiken. <a href=\"https://maken.wikiwijs.nl/userfiles/4/4ac372b3c563d88a271aac8c0c2ae8db48d2e56e.pptx\">Hier</a> vind je ook een lege PechaKucha.</p>\n<p>De volgende onderdelen moet je in elk geval bespreken in de presentatie:</p>\n<p>1.    <em>Omslag / afbeelding van het boek</em> - geef een korte introductie van het boek door het omslag te bespreken (schrijver, titel, uitgever, afbeelding).</p>\n<p>2.    <em>Schrijver</em> - vertel kort wat over (het leven en werk) van de schrijver.</p>\n<p>3.    <em>Samenvatting</em> - geef in een paar zinnen weer waar het boek over gaat.</p>\n<p>4.    <em>Titelverklaring</em> - geef uitleg over de titel. Neem hier ook de eventuele ondertitel/motto/opdracht in op.</p>\n<p>5.    <em>Personages</em> - vertel kort iets over de hoofdpersonen/-persoon en/of andere personages.</p>\n<p>6.    <em>Tijd</em> - geef kort aan in welke tijd het verhaal zich afspeelt.</p>\n<p>7.    <em>Ruimte</em> - vertel kort iets over de ruimte in het verhaal. Waar speelt het verhaal zich af? (land, gebouwen, etc.)</p>\n<p>8.    <em>Perspectief</em> - geef aan bij wie het perspectief ligt.</p>\n<p>9.    <em>Opbouw</em> - bespreek de opbouw van het boek (denk aan delen, hoofdstukken).</p>\n<p>10. <em>Persoonlijke beoordeling</em> - geef aan wat jij van het boek vond (waarom zou je het boek moeten lezen of waarom niet?)</p>\n<p>Zoek bij elk onderdeel een toepasselijke afbeelding (gebruik zo min mogelijk tekst), aan de hand waarvan je dertig seconden informatie over het betreffende onderwerp geeft. Werk alles uit wat je wilt zeggen. Sla de presentatie en de tekst die je erbij hebt gemaakt allebei op.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\" style=\"color:#0000CD;\">De pitch</span></strong></p>\n<p>A.   Maak een <strong><span class=\"underline\">'pitch'</span></strong> over het door jou gelezen boek. Stel, je wilt het boek laten verfilmen. Je moet hiervoor een pitch van twee minuten houden om zo veel mogelijk geld los te krijgen (van allerlei geldschieters) voor de verfilming. In die twee minuten <em>moet</em> je het volgende vertellen:</p>\n<p>a.    Hoe gaat de film heten?</p>\n<p>b.    Wat voor soort film wordt het?</p>\n<p>c.    Wie zijn de hoofdpersonen?</p>\n<p>d.    Welke problemen komen er aan de orde in de film? En hoe worden deze opgelost?</p>\n<p>Verder <em>kies</em> je nog twee van de onderstaande onderdelen voor je pitch:</p>\n<p>a.    Wie gaan de hoofdrollen vertolken?</p>\n<p>b.    Waarom is het boek zo geschikt om te verfilmen?</p>\n<p>c.    Hoe ga je iets bijzonders maken van de film?</p>\n<p>d.    Waarom zal er veel publiek op de film af komen?</p>\n<p>Verwerk alle antwoorden in een geheel van 500 woorden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4638756"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4638757"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik heb de volgende boeken gelezen:</p>\n<p>- Warcross van Marie Lu</p>\n<p>- Escape room van Maren Stoffels</p>\n<p>- Percy Jackson en de andere helden van Rick Riordan</p>\n<p>- Legend bij Marie Lu</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638758"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor het eerste boek ga ik de opdracht ´´Pitch´´ maken.</p>\n<p>De film zou ,net zoals het boek, Warcross heten omdat, daar het hele boek over gaat. Veder zou het een si-fi/ action zijn omdat Warccross een Virtual Reality wereld is maar dan net een stapje veder is dan de VR nu is.</p>\n<p>De hoofdpersoon word Emika Chen ,omdat heel het boek in haar ogen wordt geschreven en de rest er eromheen meedoet aan het verhaal een daarom niet echt hoofdpersonen zijn.</p>\n<p>Het grootste probleem dat in dit boek voorkomt is dat er een hacker genaamd Zero is die heel Warcross wilt stoppen ,maar niemand weet wie het is en waarom hij dat doet. En daarom gaat Emika, een prerie jager en hacker,  erachteraan en komt zo te weten wie het is. Veder krijgt ze een upgrade van haar Nerobril bril die lenzen worden. Ookal zijn ze gloednieuwe is Hideo, de baas van Warcross en de bedenker van de Nerobril, niet bang dat ze gestolen worden in winkels en dat is verdacht. Hideo heeft ook intreses in Emika in een romatische manier. En ookal had Emika ook gevoelens voor Hideo nadat  Emika erachter kwam wat Hideo wou doen met de lenzen eindigde het boek en zou de film ook eindigen op hetzelfde punt.</p>\n<p>Wie zou wie spelen?<br/>\nAls Emika zou ik iemand kiezen die ongeveer 20 of 21 jaar en met voorkeur bijvoorbeeld Cloë Moretz.<br/>\nEn met Hideo kan het dan een man zijn die misschien 29 jaar is zoals Michael Ealy.<br/>\nDave Franco kan Zero spelen.</p>\n<p>Ik denk dat er veel mensen op af zouden komen, omdat dingen zoals games en toekomst veel mensen zouden willen zien en omdat deze/dit film/boek veel anders is dan alle andere boeken of film die ik tot nu toe heb gezien. Het is een film bedoelt voor een breed publiek, dus maak zo'n verhaal niet te complex. Ik vind zelf het verhaal voldoende interessant. Geen moment verveeld.Soms dreigt het boek wat uit de bocht te vliegen met al te kluchtige toestanden, maar dan gooit Emika er net op tijd weer een schrijnende scène tegenaan waardoor je weer met beide benen op de grond staat. Om vervolgens de behapbare lengte van anderhalf uur te bereiken, wordt in de montage bekeken welke van de enorme barrage aan grappen het behouden waard is, waarbij vaak de stelregel luidt om alleen de grappen te behouden die een tweede keer nog leuk zijn.</p>\n<p>Marie Lu schrijft pakkend  en in een beeldende stijl. De beschrijvingen van personages en locaties zijn gedetailleerd, zonder dat het ooit saai wordt. De schrijfster speelt op een geweldige manier met spanning, waarmee ze de lezer vanaf pagina één in haar greep heeft. Door telkens iets meer informatie te geven over het verhaal, de game en de personages, wil je niets anders dan verder lezen. De combinatie van originaliteit, spanning en een romantiek maken dit een boek dat je absoluut verfilmt moet worden.</p>\n<p>Door dit verhaal en uitleg hoop ik dat je nu weet waarom ik dit boek verfilmt wil hebben.<br/>\nGroetjes Kris Langens</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638759"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor mijn 2de boek ''Escape Room'' ga ik een <strong><span class=\"underline\">Pecha Kucha Maken:</span></strong></p>\n<p>Dit is het eindresultaat: </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Pecha Kucha",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/34698ac532abc69dcc902a66b373d627b0f233a9.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638760"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Percy Jackson en de andere helden resencie</p>\n<p>Deze recensie gaat over het boek \"Percy Jackson en de andere helden\" uit de reeks van Percy Jackson boeken, geschreven door Rick Riordan. Pas op, deze recensie bevat spoilers.<br/>\nHet verhaal volgt Carter Kane, hij is op een avontuur om een monster dat gesignaleerd is op Long Island te verslaan. Onderweg ontmoet hij Percy Jackson, een Griekse halfgod. Een halfgod is een kind van een normaal mens en een god, in Percy Jacksons geval is zijn moeder Sally Jackson, zij is een normale vrouw en zijn vader is Poseidon, de Griekse god die heerst over de zee. Doordat Percy Jackson een halfgod is heeft hij bovenmenselijke, goddelijke krachten waarmee hij onder water vrij kan bewegen, hij kan onderwater ademen en hij kan water laten bewegen, dus hij kan bijvoorbeeld een tsunami veroorzaken. Verder kan hij met bepaalde dieren praten waaronder paarden, vissen en Pegasussen, een Pegasus is simpelweg een paard met vleugels. Wanneer Carter Kane en Percy Jackson elkaar ontmoeten mogen ze elkaar bepaald niet, maar ze besluiten om toch samen verder te gaan en het monster te proberen te verslaan. Beide Carter Kane en Percy Jackson zijn typische leiders en ook houden ze allebei van vechten, doordat ze allebei leiders zijn is het moeilijk voor hun om samen goed met elkaar om te gaan, hoewel dit steeds beter gaat hoe verder je in het boek komt.<br/>\nEen paar weken na wat er gebeurt is met Carter Kane en Percy Jackson gaat het verhaal verder, deze keer ontmoet Sadie Kane, ook iemand uit de Kane familie, de halfgod Annabeth Chase, ze is de dochter van de god van de wijsheid Athena en geschiedenis professor Frederick Chase. Nadat Sadie Kane en Anabeth Chase elkaar ontmoeten valt het ze op dat de monsters die ze moeten verslaan een connectie hebben, en een groter, gevaarlijker monster uit de dood is opgestaan die ze moeten gaan verslaan.  Beide Sadie Kane en Annabeth Chase zijn erg slim en kunnen het hierdoor in tegenstelling van Carter Kane en Percy Jackson, meteen goed met elkaar vinden en ook kunnen ze hierdoor heel erg goed samen werken.<br/>\nHet is een boek met veel details en extra informatie die niet belangrijk is voor het verhaal, sommige mensen kunnen dit leuk of fijn vinden, maar persoonlijk vond ik er niks aan omdat er teveel om het verhaal een werd verteld en het duurde erg lang voordat er iets gebeurde waardoor je ondertussen half vergeet wat er daarvoor gebeurt is. Je merkt wel goed van wat de karakters van elkaar denken en wat ze denken over de gebeurtenissen, dit komt dan door te grote hoeveelheid overbodige details en informatie waar ik zelf helemaal niks om geef omdat het boek hier zonder reden een stuk langer door wordt.<br/>\nSamengevat is dit een boek gevuld met erg veel details en overbodige informatie, niks voor mij maar er is vast wel iemand die dit fijn vindt. Het boek heeft veel actie maar ook veel gesprekken tussen de karakters, dus als je een fan bent van de Percy Jackson reeks en van Rick Riordan, en extra informatie niet erg vind of misschien zelfs fijn vind is dit een goed boek voor jou.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638761"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor mijn laaste boek ga ik nog een recentie maken.</p>\n<p>Ik was in het begin behoorlijk bang dat het op The Hunger Games gaat lijken. Normaal heb ik daar geen last van, maar bij deze genre wel. Daar was ik bij deze serie ook een beetje bang voor, maar het viel me eigenlijk heel erg mee. Sterker nog: ik vond het helemaal niet op het verhaal van de hunger games lijken.</p>\n<p>Het mooie aan deze serie vind ik dat een van de personages een zogenaamd wonderkind is, een belofte van de regering, die besluit om te gaan rebelleren. Meestal is het personage al een rebel voor de serie begint en niet zozeer iemand die de regels volgt. Kijk naar Katniss (zo heet zij toch?), die heeft nooit zich veel aangetrokken van wat er moet. Dat is in het geval van June wel. June is een van de mensen die in het systeem gelooft. Tot er een gebeurtenis plaatsvindt die haar anders doet kijken.<br/>\nDay vind ik ook wel leuk, maar van deze twee personages vind ik June toch wel het beste neergezet.</p>\n<p>Het verhaal wordt verteld vanuit zowel June als Day waardoor je er achterkomt wat er in hun beide  Perspectieven af worden gespeelt. Ik vind het ook wel passend bij deze serie, omdat de delen van dit verhaal niet bij elkaar zijn. Als de schrijfster dat niet gedaan had, dan had de lezer die stukken dus niet meegekregen. Meestal zie ik het nut er niet zo van in, maar in dit geval snap ik hem wel.</p>\n<p>In het boek zitten geen extreme wendingen van het plat af, maar toch vind ik het persoonlijk een van de betere series. Waardoor dat komt? Geen idee. Misschien is het de schrijfstijl, want het verhaal is niet extreem vernieuwend.</p>\n<p>Ik had al veel over Legend gehoord, maar zelf nooit echt bij stilgestaan dit boek aan te schaffen. Misschien leek het me niet leuk genoeg of trok de cover me niet zo erg (ik vind hem vrij donker.) Maar toen ik hem in de mediatheek zag worden dacht ik 'ach, waarom ook niet?' En ik nam hem mee.</p>\n<p>En ik heb genoten van de snelheid van het verhaal en de afwisseling tussen de hoofdpersonages June en Day. Maar er was nog iets anders…</p>\n<p>Ik vond Day en June behoorlijk op elkaar lijken qua persoonlijkheid. Dat vond ik jammer, want juist iets enorm botsend had het kat en muisspel kunnen versterken. Ze zijn beide ontzettend goed in alles en maken weinig fouten.Hierdoor mist het de diepgang die er bij andere verhalen wel waren. Hierdoor wordt het verhaal af en toe behoorlijk voorspelbaar, want je merkt al snel waar er naar toe wordt gewerkt.<br/>\nWel vond ik de wereld die Lu heeft opgezet erg goed gedaan en heel realistisch. Toch had ik soms wat meer informatie willen hebben over de tegenpartij, waar nu wel over gesproken wordt, maar niet veel over uitgeweid wordt. Ik ben wel erg benieuwd naar hoe het verder zal gaan, dus het is wel een serie die ik verder wil lezen nu ik Legend gelezen heb.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4638762"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4638763"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leesautobiografie",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638764"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbereiding mondeling",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4638765"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Terugblik havo 3 en vooruitblik havo 4 en 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4638745"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4638747"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek in Wikiwijs",
                        "reference": {
                            "value": "4638749"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4638751"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4638754"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4638756"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4638757"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1",
                        "reference": {
                            "value": "4638758"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2",
                        "reference": {
                            "value": "4638759"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3",
                        "reference": {
                            "value": "4638760"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4",
                        "reference": {
                            "value": "4638761"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4638762"
                },
                "sections": [
                    {
                        "title": "Leesautobiografie",
                        "reference": {
                            "value": "4638763"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorbereiding mondeling",
                        "reference": {
                            "value": "4638764"
                        },
                        "sections": []
                    },
                    {
                        "title": "Terugblik havo 3 en vooruitblik havo 4 en 5",
                        "reference": {
                            "value": "4638765"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 3   2018 - 2019",
                "url": "https://maken.wikiwijs.nl/128469/",
                "datePublished": "2018-09-19T10:26:02+02:00"
            }
        ]
    }
}