{
    "documentAuthors": [
        "Fleur De Weerd-Hoek"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Fleur De Weerd-Hoek",
            "referenceName": null,
            "reference": {
                "value": "57225"
            },
            "firstName": "Fleur",
            "infix": null,
            "lastName": "De Weerd-Hoek",
            "emailAddress": "f.d.weerd@cambiumcollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-10-05T14:27:19Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 130911,
    "title": "Tijdvak 9: Rusland",
    "description": "",
    "lastModifiedDate": "2020-10-05T14:27:19+02:00",
    "dateCreated": "2018-09-20T10:08:08+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "1010"
        },
        "name": "Cambium College - Geschiedenis",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Dongen, John",
                "reference": {
                    "value": "20582"
                },
                "firstName": "John",
                "infix": null,
                "lastName": "van Dongen",
                "emailAddress": "john@edutactiek.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Groeneveld, Arno",
                "reference": {
                    "value": "57224"
                },
                "firstName": "Arno",
                "infix": null,
                "lastName": "Groeneveld",
                "emailAddress": "A.Groeneveld@Cambiumcollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "De Weerd-Hoek, Fleur",
                "reference": {
                    "value": "57225"
                },
                "firstName": "Fleur",
                "infix": null,
                "lastName": "De Weerd-Hoek",
                "emailAddress": "f.d.weerd@cambiumcollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "hoogendoorn, marc",
                "reference": {
                    "value": "82629"
                },
                "firstName": "marc",
                "infix": null,
                "lastName": "hoogendoorn",
                "emailAddress": "m.hoogendoorn@cambiumcollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Thijssen, Bo",
                "reference": {
                    "value": "149041"
                },
                "firstName": "Bo",
                "infix": null,
                "lastName": "Thijssen",
                "emailAddress": "b.thijssen@cambiumcollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/130911/"
    },
    "sections": [
        {
            "reference": {
                "value": "4640099"
            },
            "heading": {
                "type": "heading",
                "content": "Rusland: Van Tsarenrijk naar totalitaire staat",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4640102"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "A. Tsarenrijk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2aeb526f2c8b4b5b29e71e429ded4b52496d2462.JPG\" class=\"height-314-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 1:</strong> Kaart met groei van het Russische Rijk tussen 1462 en 1914.</figcaption>\n</figure>\n<p> </p>\n<p>Rusland kende van 1613 tot aan de machtsovername in 1917 een overheersing door de dynastie van de Romanovs. Binnen deze familie zijn veel bekende politieke namen geweest van onder andere Peter de Grote en Catharina de Grote.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/ba5f883e5629fa15580f304a727d33a181f909f8.jpg\" class=\"height-289-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 2:</strong> Familiefoto van Tsaar Nicolaas II en zijn gezin.</figcaption>\n</figure>\n<p> </p>\n<p>Rusland was een land waarin de tsaar alle macht had, waarbij hij zwaar leunde op de adel. Het gevolg hiervan was dat Rusland ontzettend verdeeld was in een hele rijke bovenlaag die 90% van het land in bezit hadden. Zij vormde slechts ongeveer 2% van de totale bevolking van Rusland. Het overgrote deel van de Russische bevolking waren arme boeren, die geen inspraak hadden en vaak zelfs nog lijfeigenen waren. Zij moesten zware arbeid leveren en gehoorzaam zijn aan de adelijke groot grondbezitters. De boeren vormden een groep van goedkope arbeidskrachten. De adel had er dus ook geen belang bij om te gaan moderniseren in de landbouw.</p>\n<figure class=\"image\"><img alt=\"Kaart: bezit adellijke familie Rusland, beeldvormend\" src=\"https://maken.wikiwijs.nl/userfiles/4/4f6f1d617909f09fd412e8d78436c74aea3bef52.png\" class=\"height-416-pixels width-500-pixels\"/>\n<figcaption><strong>Kaart</strong>: beeldvorming adellijk grondbezit heersende klasse. Adelijke familie bezaten gemiddeld 600 km2 aan land.</figcaption>\n</figure>\n<p><br/>\nIn de steden was er een industriële revolutie langzaam op gang gekomen. Hierdoor begon zich in de steden een arbeidersklasse te ontwikkelen, die ook betere leef en werkomstandigheden wilde hebben. Zij eisten bijvoorbeeld ook inspraak in het bestuur.</p>\n<p>De onvrede over de manier van regeren van de tsaar groeide. Veel burgers wilden grondrechten en inspraak in het bestuur. Een kleine groep eiste nog meer veranderingen. Zij waren aanhangers van de ideologie van Karl Marx, de bedenker van het socialisme.<br/>\nDoormiddel van een revolutie zou de arbeidersklasse de macht grijpen en een communistische staat gaan vormen. Dan zou iedereen evenveel macht en bezit hebben.</p>\n<p>De laatste Tsaar van Rusland was Nicolaas II. Hij was een zachtaardige familieman, die weinig gaf om de ceremoniële verplichtingen. Hij was getrouwd met de Duitse prinses Alexandera. Samen kregen zij 4 dochters en een zoon. Vooral de geboorte van Aleksej was een groot feest, want er was nu een troonopvolger.</p>\n<p>Echter was de vreugde om Aleksej van korte duur. Aleksej bleek aan hemofolie te lijden, een ziekte waarbij bloedingen niet automatisch stollen. Dit zorgde voor een grote onrust in de familie. Elke bloeding kon namelijk fataal zijn. De tsarentroon werd ernstig bedreigd.</p>\n<p>Nicolaas II voerde tijdens zijn regering twee oorlogen: De Russisch-Japanse oorlog (1904-1905) waarbij Rusland grote verliezen leed en uiteindelijk de strijd op moest geven, en de Eerste Wereldoorlog.</p>\n<p>De tsaar wilde in 1904 zijn Russische rijk verder uitbreiden en wilde Japan inlijven. Echter liep deze oorlog op een fiasco uit. Veel mannen overleefden de oorlog niet en ook op materieel gebied werd er ernstig ingeleverd.<br/>\nDoor de nederlaag in de Rusissche Japanse oorlog kwamen de arbeiders en de boeren in opstand. Zij wilden politieke, sociale en economische hervormingen. De tsaar sloeg deze opstand in 1905 hard neer, waarbij er tijdens een vreedzame demonstratie door het Russische leger hard werd ingegrepen, met als gevolg honderden doden. Bloedige zondag was een klap in het gezicht van de Russische arbeiders en het vertrouwen in de tsaar nam nog verder af.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ac59252e4692aebc65ab3092a9380746052627af.jpg\" class=\"height-529-pixels width-768-pixels\"/>\n<figcaption><strong>Afbeelding 3:</strong> Rusland 1905: neerslaan van de opstand door de Tsaar.</figcaption>\n</figure>\n<p><br/>\nDe tsaar had in de gaten dat het volk op een bepaalde manier tevreden moest worden gesteld. Hij accepteerde daarom de instelling van de Doema. Dit was het Russische parlement, maar in de praktijk hadden zij weinig inspraak. Veel leden in de Doema waren van adellijke afkomst en door de tsaar benoemd. De tsaar had bovendien altijd nog het recht van veto bij de aaname van nieuwe wetten.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3331d321ed7664d21c099a8f8936913f5949b646.jfif\" class=\"height-343-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 4:</strong> Vergadering in de Doema.</figcaption>\n</figure>\n<p><br/>\nMet name de Eerste Wereldoorlog is belangrijk geweest voor het proces dat uitliep op de Rusissche revolutie. De Russische verliezen (begin 1917 waren er al 6 miljoen gestorven Russen) maar ook de enorme voedseltekorten, maakten dat de Russen riepen om een staken van de strijd.<br/>\nToen Nicolaas II in 1915 besloten had om opperbevelhebber te worden van het Rusissche leger, was men hier al sceptisch over. Naar later bleek was hij vooral bezig met vaststellen van nieuwe grenzen, een creatie van een vrij Polen en de verovering van Constantinopel. Hij had echter te weinig oog voor het leed van de soldaten. Daarbij was zijn vrouw weinig populair, terwijl zij toezicht bleef houden in Rusland. Zij omringde zich daarbij met de geestelijke Raspoetin. Het volk klaagde steeds meer en gaf een roep om verandering, maar er gebeurde niets. Uiteindelijk zou het leiden tot de ondergang van de Romanovs.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/398bf936c3e1e6077615fe96e269f724f9b1e765.jpg\" class=\"height-372-pixels width-500-pixels\"/>\n<figcaption><strong>Afbeelding 5:</strong> Raspoetin</figcaption>\n</figure>\n<p> </p>\n<p>In 1917 was het Russische volk toe aan een grote verandering. Er braken in veel steden stakingen uit. De sfeer werd gespannen en er braken steeds meer rellen uit.<br/>\nOp 27 februari kozen de soldaten in Sint Petersburg steeds meer de kant voor de demonstranten. De positie van de tsaar werd steeds meer in twijfel getrokken. Ook de doema besloot de demonstranten te ondersteunen. Dit was het signaal voor de tsaar om af te treden. Deze gebeurtenissen noemen we de <strong>februarirevolutie</strong>.</p>\n<p>De Doema stelde een voorlopige regering te samen. Waarbij zij een drietal taken kreeg toebedeeld: Een grondwet opstellen, verkiezingen voorbereiden en een einde maken aan deelname aan de Eerste Wereldoorlog. Echter onder druk van voorlopige regering, bleef Rusland toch betrokken in de oorlog.</p>\n<p>Duitsland heeft hier dankbaar gebruik van gemaakt. Met een list werd de communistische leider van de bolsjewieken, Vladimir Lenin, stiekem Rusland binnen gesmokkeld.<br/>\nLenin verkondigde onder het volk direct zijn aprilstellingen: Alle grond aan de boeren, alle macht aan de sovjets, alle fabrieken aan de arbeiders en vrede met Duitsland.</p>\n<p>De aanhang van de bolsjewieken groeide nu flink door. Op 26 oktober waren veel belangrijke gebouwen bezet en de voorlopige regering moest onder dwang aftreden. Door deze <strong>okotberrevolutie</strong> kregen de bolsjewieken onder leiding van Lenin de volledige macht in handen.</p>\n<p>De vrede die Lenin uitgesproken had in zijn aprilstellingen, werd uiteindelijk in maart 1918 bereikt.<br/>\nVoor de bondgenoten van Rusland voelde het als verraad, maar Lenin hield vast aan zijn belofte.<br/>\nVoor Rusland bracht het niet direct de gewenste rust. Intern brak er een grote strijd uit tussen de bolsjewieken en de tegenstanders van oktoberrevolutie (zogenoemde Witten). Echter waren de Witten te verdeeld om een overwinning te kunnen behalen en werden zij in 1922 definitief verslagen.<br/>\nNa deze burgeroorlog werd de <strong>Sovjet-Unie</strong> opgericht. De SU werd een eenpartijstaat: alleen de communistische partij mocht bestaan. Lenin bestuurde de SU en samen met enkele andere leden vormde hij de partijtop van de communistische partij.<br/>\nIn deze nieuwe staat waren allen burgers, mannen en vrouwen, gelijk aan elkaar. De Sovjet-Unie bracht vooruitgang in een sneltreinvaart.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4640103"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "B. Lenin aan de macht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vladimir Iljitsj Oeljanov, de echte naam van Lenin, was een bijzonder persoon. Hij groeide op in een welgesteld gezin, terwijl er in Rusland grote armoede heerste. Hij werd in de gelegenheid gesteld om te studeren en kwam steeds meer in contact met andere politieke overtuigingen, dan alleen het tsarisme.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0212a80983552e4cb82936653f78a2e31323a9c0.jpg\" class=\"height-500-pixels width-500-pixels\"/>\n<figcaption><em><strong>Afbeelding 1:</strong> portret foto van Lenin</em></figcaption>\n</figure>\n<p> </p>\n<p>Lenin kreeg geleidelijk aan een steeds grotere afkeer voor het tsarisme. Hij werd socialist en raakte ook steeds meer overtuigd van het marxisme. Door zijn politieke voorkeur kwam Lenin meer dan eens in de problemen. Hij werd diverse malen verbannen, maar bleef van zijn socialisme overtuigd.</p>\n<p>Februari 1917, na het aftreden van de tsaar, keerde Lenin terug naar Rusland. In een historische speech sprak hij een menigte toe en eiste een hervorming van de politiek. Rusland moest een socialistische regering krijgen. Echter was het volk nog niet volledig overtuigd en moest Lenin toezien dat zijn ideaal nog niet gerealiseerd kon worden.</p>\n<p>Oktober 1917, na het uitbreken van een nieuwe revolutie, was het wel tijd voor nieuwe hervormingen. De communistische partij onder leiding van Lenin en toenmalige strijdmakker Leon Trotski (1879-1940) pleegde een staatsgreep, waarin de macht van de voorlopige regering werd overgenomen, niet van de tsaar. Rusland werd communistisch.</p>\n<p>Tijdens de burgeroorlog die ontstond tussen aanhangers van het communisme (bolsjewieken) en tegenstanders van de aprilstellingen van Lenin, werd bedacht hoe een nieuwe communistische staat eruit moest gaan. Tegenstanders van de bolsjewieken werden opgespoord en in strafkampen geplaatst of zij verdwenen botweg. De hele samenleving leefde onder het regime van de communtische staat en wie \"anders\" was verdween. De hele samenleving werd beheerst: de kranten, de radio, vakbonden en scholen, iedereen moest zich houden aan de geldende wetten. </p>\n<p>Ook op economisch gebied namen de bolsjewieken vergaande stappen. Banken en fabrieken werden genationaliseerd, waarbij zij eigendom werden van de staat. Ook de boeren werden hard getroffen, want zij moesten hun grond afstaan aan de regering.<br/>\nEchter verliep deze economische stap niet goed. De economie liep steeds meer terug en ook leefde er een grote ontevredenheid onder het volk. <br/>\nBoeren weigerden hun grond of opbrengsten af te staan en uiteindelijk werden deze alsnog in beslag genomen door de soldaten van de bolsjewieken. Als gevolg hiervan ontstond er in 1921 een grote hongersnood onder het volk.</p>\n<p>Lenin begreep dat grote hervormingen nu heel dringend nodig waren.<br/>\n </p>\n<p>In de zomer van 1921 maakte Lenin een grote ommekeer in het oorlogscommunisme. Volgens de nieuwe regels waren kleine particuliere ondernemingen in de landbouw, de handel en de industrie toegestaan. Boeren mochten hun overschotten gaan verkopen in een vrije markt. De belangrijkste delen van de industrie: het bankwezen, het transportwezen en de buitenlandse handel bleven echter in handen van de staat.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ac1b5d46313e6f1065e2a119b94fda54e705a19a.jpg\" class=\"height-312-pixels width-500-pixels\"/>\n<figcaption><em><strong>Afbeelding 2:</strong> Biljet van 25 Tsjerwonetz. Deze munteenheid werd ingevoerd naast de Roebel. Omdat de regering veel geld bij bleef drukken, was er sprake van inflatie. Daarom werd er voor de handel binnen Rusland een nieuwe munteenheid bedacht, genaamd de Tsjerwonetz. Deze munt was stabieler en de boeren eisten steeds vaker uitbetaling in Tsjerwonetz.</em></figcaption>\n</figure>\n<p> </p>\n<p>De <strong>Nieuwe Economische Politiek (NEP)</strong> was een succes. De boeren werden tevreden gesteld en kregen de mogelijkheid om hun overschoten te verkopen, waarmee ze weer enig bezit konden verkrijgen. Echter werd het beleid van de NEP onder Stalin ingeruild voor het vijfjarenplan en kregen de boeren strenge eisen voorgelegd.</p>\n<p>Lenin was een man van aanzien. Hij had veel macht en veel volgelingen, ondanks dat hij maar kleine invloed had op de revoluties en de politieke ontwikkelingen. Lenin probeerde de toekomst van zijn communisme ook veilig te stellen. Hij voorzag grote problemen als Stalin zijn opvolger zou worden. Hij zag meer heil in Leon Trotsky. Er werden voor Lenin vele standbeelden opgericht, maar het was vooral de mythe van Lenin die hem groots maakte. Uiteindelijk stierf Lenin in 1924. Zijn lichaam werd gebalsemd en is tot op de dag van vandaag te bezoeken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4640104"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "C. Stalin aan de macht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In 1879 werd Jozef Vissarionovich Djoegashvili In Georgië geboren. Hij kende een harde jeugd en werd door zijn moeder opgevoed. Hij kwam al snel in aanraking met het socialisme en sloot zich aan bij een politieke partij. Hij sprak vaak als laatste en deed dat uitgebreid. Hij liet alle argumenten voorbij komen en poneerde vervolgens zijn eigen stelling met grote beslistheid, alsof hij een conclusie naar zijn partij wilde vomen.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/861cfb69b192407738464000686d035b50ac2a09.jpg\" class=\"height-346-pixels width-500-pixels\"/>\n<figcaption><em>Jozef Stalin</em></figcaption>\n</figure>\n<p> </p>\n<p>In 1902 werd Stalin voor de eerste maal opgepakt en naar Siberië gestuurd. Hij wist daar echter te ontsnappen en keerde terug naar de Kaukasus en schaarde zich daar volledig achter Lenin. In de periode van maart 1908 tot maart 1917 heeft hij lange tijd verblijf gehad in gevangenissen. In zijn tijd daar las hij zich in op het marxisme.</p>\n<p>Ondanks dat Jozef langere tijd vast heeft gezeten, wist hij toch naam te maken als partijlid en organisator. Hij wist steeds verder naar Lenin op te klimmen en dacht diens vertrouwen te winnen. Tijdens de revolutie van februari 1917 werd Stalin (de naam die hij zichzelf in 1913 gaf, betekenis man van staal) overschaduwd door mannen als Lenin en Trotsky, maar hij werd wel gekozen als lid van het centrale comité van de bolsjewistische partij. Maar ondanks zijn verkiezing bleven de grote successen echter uit. Daar kwam pas verandering in vanaf 1919.</p>\n<p>Op het moment dat Lenin de grote leider van het nieuwe Sovjet Rijk is geworden, begint Stalin te zoeken naar zijn eigen kansen. Hij weet zich eerst op te werken minister van nationaliteiten en hij werd lid van de kernoranisatie van Lenin zijn partij. Op die manier verkreeg hij steeds meer macht.</p>\n<p>Iedereen zag dat de ster van Stalin rijzende was, maar niemand die er iets aan deed om het tegen te houden. Sterker nog vanaf 1922 bekleede Stalin de post van secretaris generaal en mocht hij de belangrijkste functies van de bolsjewistische partij benoemen.</p>\n<p>Ondanks dat Stalin steeds dichter bij Lenin kwam, won hij niet het vertrouwen van Lenin. Sterker nog: Lenin had weinig oog voor Stalin. Uiteindelijk liep het zelfs tot een breuk in 1923. Een feit wat Stalin angstvallig probeerde weg te werken.</p>\n<p>Toen Lenin in 1924 tot overlijden kwam, was dit een grote kans voor Stalin.<br/>\nWaar iedereen had verwacht dat Trotsky de macht van Lenin over zou nemen, gebeurde juist het tegenovergestelde.<br/>\nSystematisch bouwde Stalin een invloedrijke groep rond hem heen en werkte hij de machtsbasis van zijn tegenstanderd volledig weg. Daarbij deed Stalin ook nog voorkomen dat hij nog steeds de ideologische opvolger van Lenin was.</p>\n<p>Vanaf 1928 was Staling de machtigste man van de Sovjet-Unie geworden. Hij vond dat het tijd was voor een snelle industrialisatie van het land. Een van de eerste besluiten die Stalin in zijn leiderschap nam, was de afschaf van de <em><strong>NEP</strong></em>. Hij vond dat deze economische mogelijkheid voor de boeren niet paste binnen het ideaal van het communisme. Daarvoor in de plaats kwam Stalin met een <em><strong>vijfjarenplan</strong></em>. Het idee was aanvankelijk om in een korte tijd een grote vooruitgang van de industrialisatie te bewerkstelligen, met name de zware industrie.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1f9a916a97a39b4d8a53527c06e846a78173867c.jpg\" class=\"height-335-pixels width-500-pixels\"/>\n<figcaption><em>Propagandaposter uit Oezbekistan, 1933. \"Versterk de werkdiscipline op collectieve boerderijen!\".</em></figcaption>\n</figure>\n<p> </p>\n<p>Het vijfjarenplan werd gestart in 1928. Er vond een grote <em><strong>collectivisatie</strong></em> plaats van de <em><strong>kolchozen.</strong></em> Dit waren collectieve boerderijen, waarvan een deel privé bezit bleef en een deel staatsbezit was. De boeren moesten met hun vee en materialen naar een toegewezen boerderij en daar arbeid leveren. Er was geen vast inkomen en men was afhankelijk van elkaar.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a0e39fedbcd64ae3ba52f9500725b86259e44864.jpg\" class=\"height-200-pixels width-275-pixels\"/>\n<figcaption><em>Collectivisatie van de landbouw</em></figcaption>\n</figure>\n<p> </p>\n<p>Stalin wilde op deze manier af van de <em><strong>koelakken</strong></em>, rijke boeren die vooral veel winst maakten door uitbuiting van het personeel.</p>\n<p>Ook richtte Stalin <em><strong>sovchozen</strong></em> in. Dit waren boerderijen die volledig staatseigendom waren. Voormalige rijke boeren werden gedwongen om hun vee en machines hier naartoe over te brengen en verplichtte arbeid te leveren. Vaak leverden deze sovchozen grote weerstand op. Boeren werden volledig uitgebuit, moesten al hun producties afstaan, waardoor er grote voedseltekorten ontstonden. Met name in Oekraïne werden er veel sovchozen ingericht. Dit leidde uiteindelijk tot een verschrikkelijke hongersnood in 1932-1933, <em><strong>holodomor</strong></em> genaamd.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/12361a7784962b783265f6697cd6f01eb865d346.jpg\" class=\"height-381-pixels width-500-pixels\"/>\n<figcaption><em>Holodomor: kinderen graven naar begraven aardappels.</em></figcaption>\n</figure>\n<p> </p>\n<p>In zijn leiderschap was Stalin medogenloos. Hij had een heel strak beeld van zijn stalinisme en dat wilde hij hoe dan ook ten uitvoer brengen. Stalin werd achterdochtig. Hij vertrouwde steeds minder mensen in zijn omgeving en wantrouwde haast iedereen.</p>\n<p>In de jaren 30 trok Stalin alle macht naar zich toe en beheerste het leven van de inwoners van het land volledig.<br/>\nDe geheime politie hield de burgers in de gaten. Overal waren informanten en burgers hielden elkaar nauwgezet in de gaten. Chantage, omkopingen en wantrouwen hielden de samenleving voortdurend bezig. Honderdduizend boeren die zich niet hielden aan de collectivisatie werden opgepakt en naar strafkampen in Siberië gestuurd. In deze strafkampen werd je te werk gesteld en kreeg je de opdracht om onder dwang mee te helpen met de aanleg van spoorwegen, kanalen en snelwegen.</p>\n<p>Uiteindelijk sprak men in de Sovjet-Unie over de <strong><em>Grote</em></strong> <strong><em>terreur</em></strong> (1936-1938). In navolging van de Franse Revolutie, was er ook nu een groot wantrouwen onder de bevolking ontstaan. Mensen hielden elkaar voortdurend in de gaten en bij de minste twijfel kon je al opgepakt worden.</p>\n<p>De Grote Terreur begint met de zogenoemde <em><strong>showprocessen</strong></em>, ongetwijfeld de merkwaardigste serie rechtszaken uit de Sovjetgeschiedenis. Tijdens deze showprocessen kregen voormalig kopstukken van Lenin te horen dat zij schuldig werden bevonden aan landverraad. Het meest vreemde was nog wel dat deze mannen zonder aarzelen hun strafzaak aanhoorden en Stalin in het gelijkstelden. Zonder enige vorm van reactie accepteerden zij hun doodstraf en erkenden zelfs dat ze fout waren geweest. Waarschijnlijk uit angst dat hun familieleden ook de doodstraf zouden krijgen.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/410765fa9c130be7dea999e221508331b1e100e7.JPG\" class=\"height-187-pixels width-280-pixels\"/>\n<figcaption><em>Rykov en Boecharin op weg naar hun proces, 1938</em></figcaption>\n</figure>\n<p> </p>\n<p>Uiteindelijk kunnen we zeggen dat er in de Sovjet-Unie sprake was van een <em><strong>totalitaire staat.</strong></em> Het volk ging volledig mee in het leiderschap van Stalin. Ze adoreerden hem en gingen in extremen voor Stalin. Alles wat Stalin deed, sprak of uitte werd voor waarheid aangenomen. Men vergat dat het volk in angst leefde om in een strafkamp terecht te komen, want zolang je je aan Stalin zijn regels hield, zou het goed gaan.</p>\n<p>In de SU kwamen er uiteindelijk 384 strafkampen. In het grootste kamp zaten uiteindelijk ruim 260000 gevangenen. Toen Stalin zag dat zijn terreur niet meer het gezag versterkte, maar juist begon tegen te werken, besloot hij ermee te stoppen. Begin 1939 werd verklaar dat de grote zuivering compleet was. Een van de laatste veroordeelden was het hoofd van de beveiligingsdienst, de man die terreur voor Stalin nauwkeurig uitgevoerd had.</p>\n<p>Stalin had niet alleen wantrouwen voor zijn eigen volk, maar ook voor de naburige landen. Waar in de Eerste Wereldoorlog er een sterke band met Frankrijk en Engeland was, was deze in aanloop naar de Tweede Wereldoorlog volledig bekoeld. De Sovjet-Unie was niet uitgenodigd bij de conferentie van München. Frankrijk en Engeland hadden toegestaan dat Sudetenland werd ingelijfd door Duitsland. <br/>\nStalin wilde niet langer een afwachtende houding neerzetten en hij sloot uiteindelijk zelf een verdrag met Hitler. Ook Stalin wilde grenzen herstellen en samen met Hitler besloot hij Polen te verdelen en binnen te vallen. Het <strong>Molotov-Rippentroppact</strong> werd een feit en beide partijen spraken af elkaar niet aan te vallen en samen Polen te verdelen. <br/>\nBegin September 1939 viel Duitsland Polen binnen en eind september 1939 werd de verdeling tussen de SU en Duitsland beklonken.</p>\n<p>Ondanks de afsprak dat Hitler en Stalin elkaars landen niet zouden binnen vallen, heeft Hitler op 22 juni 1941 toch een aanspraak op de SU gedaan. <br/>\nOm Nazi Duitsland te kunnen verslaan hadden ze hulp en ondersteuning nodig. Na een hulpvraag aan Engeland en Amerika konden de Russen in de Slag bij Stalingrad een overwining behalen. De overwinning van het Rode leger was een flinke tegenslag voor Hitler. Het besef dat Duitsland de oorlog kon gaan verliezen leefde steeds meer. </p>\n<p>De Tweede Wereldoorlog heeft de Sovjet-Unie grote verliezen opgeleverd: 20 miljoen mensen hebben het leven gelaten, 98000 boerderijen werden vernietigd en de productie in de mijn en ijzerindustrie was met 60% afgenomen. Stalin werd in eigen land steeds meer verheerlijkt. Hij was de man die Hitler verslagen had.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4640116"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table>\n<tbody>\n<tr>\n<td>\n<p><strong>Tijdvak</strong></p>\n</td>\n<td>\n<p><strong>kenmerkend aspect</strong></p>\n</td>\n<td>\n<p> </p>\n</td>\n<td>\n<p><strong>Tussendoel</strong></p>\n</td>\n</tr>\n<tr>\n<td>\n<p>9 Wereldoorlogen</p>\n</td>\n<td>\n<p>In tijd plaatsen van de wereldoorlogen.</p>\n</td>\n<td> </td>\n<td>\n<ul>\n<li>\n<p><strong>Ik kan kenmerken noemen van het totalitairisme in de Sovjet-Unie</strong></p>\n</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>A.</strong><br/>\nDynastie<br/>\nTsaar<br/>\nDoema<br/>\n </p>\n<p><strong>B.</strong><br/>\nNieuw economische politiek (NEP)<br/>\n </p>\n<p><strong>C.</strong><br/>\nVijfjarenplan<br/>\nCollectivisatie<br/>\nKolchozen<br/>\nKoelakken<br/>\nSovchozen<br/>\nHolodomor<br/>\nGrote terreur<br/>\nShowprocessen<br/>\nTotalitaire staat</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4640117"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Film en opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=PO3mKOPJ4YI",
                            "align": "left",
                            "caption": "De val van de Tsaar",
                            "poster": "https://img.youtube.com/vi/PO3mKOPJ4YI/maxresdefault.jpg"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=o9fnmzHswW4",
                            "align": "left",
                            "caption": "Stalin grijpt de macht",
                            "poster": "https://img.youtube.com/vi/o9fnmzHswW4/maxresdefault.jpg"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=6rdbAo6VZ-Y",
                            "align": "left",
                            "caption": "Leven onder Stalin",
                            "poster": "https://img.youtube.com/vi/6rdbAo6VZ-Y/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4640112"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten thema A.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Maak de onderstaande opgaven in je schrift</strong></span></p>\n<p><strong>Opgave 1:</strong><br/>\nVul de juiste woorden in op de lege plaatsen.<br/>\nKies hierbij uit: <strong><em>Industrieel, grootgrondbezitters, veel, grote, industriëlen, weinig, agrarisch, kleine.</em></strong><br/>\n<br/>\nIn de 19e eeuw was Rusland vooral een <strong>...(A)...</strong> land. Er waren <strong>...(B)...</strong> steden en er was een <strong>...(C)...</strong>middenklasse. De landbouwgrond was vooral eigendom van adellijke <strong>...(D)...</strong>.</p>\n<p>______________________________________________________________________________</p>\n<p><strong>Opgave 2:</strong><br/>\nWelke drie zinnen over Rusland rond 1900 zijn juist? Kies de <span class=\"underline\">drie</span> juiste antwoorden, noteer alleen de letter van het antwoord.</p>\n<ol>\n<li>Rusland was een agrarisch land met weinig moderne industrie.</li>\n<li>De rijke burgers bestuurden het land samen met de tsaar.</li>\n<li>Rusland kende rond 1900 meerdere grote steden en bijna de helft van de Russen woonde in de stad.</li>\n<li>Een groot deel van de landbouwgrond was eigendom van een kleine groep adellijke grootgrondbezitters.</li>\n<li>De adel had geen belang bij modernisering van de landbouw.</li>\n</ol>\n<p>______________________________________________________________________________</p>\n<p><strong>Opgave 3:</strong></p>\n<p>Al voor het uitbreken van de Eerste Wereldoorlog was er veel onvrede onder de Russische bevolking. Geef per uitspraak aan of deze <span class=\"underline\">juist</span> of <span class=\"underline\">onjuist</span> is.</p>\n<ol start=\"1\">\n<li>De tsaar weigerde burgers inspraak te geven in het bestuur.</li>\n<li>De oorlog tegen Japan liep uit op een nederlaag van Rusland.</li>\n<li>De tsaar wilde dat Rusland een agrarisch land bleef en stond geen industrie toe.</li>\n<li>De geheime politie van de tsaar trad niet langer op tegen sociaaldemocraten.</li>\n<li>De tsaar liet demonstraties voor hervormingen in 1905 hard neerslaan.</li>\n</ol>\n<p>______________________________________________________________________________</p>\n<p><strong>Opgave 4:</strong><br/>\nLees <strong>bron 1</strong><br/>\nHet Russische volkslied wat in de bron staat is pas geschreven tijdens de heerschappij van Tsaar Nicolaas II. </p>\n<p><strong>A.</strong> In welke periode van het bewind van de tsaar zal dit volkslied zijn geschreven? Leg je antwoord uit met behulp van de bron en tekst 3A. <br/>\nKies hierbij uit de volgende periodes:<br/>\n<strong>1: De periode vóór 1905<br/>\n2: De periode na 1905</strong><br/>\nFormuleer je antwoord als volgt.<br/>\n<em><strong>Het is geschreven in periode ...., want in de bron lees ik .... </strong></em><br/>\n<br/>\n<strong>B. </strong><strong>Stelling: <em>Volksliederen moet je vooral zien als propaganda en niet als een objectieve bron over de populariteit van bijvoorbeeld een regering/heerser. </em></strong><br/>\nLeg uit of je het <span class=\"underline\">eens</span> of <span class=\"underline\">oneens</span> bent met de volgende stelling. Laat in je antwoord ook de begrippen <span class=\"underline\"><strong>propaganda</strong></span> en <strong><span class=\"underline\">objectieve bron</span></strong> terugkomen. </p>\n<p><br/>\n<strong>Bron 1: </strong>Het Russische volkslied tijdens het bewind van de tsaar<br/>\n<strong><em>God, behoed de tsaar</em></strong><br/>\n<em>O God, behoed de tsaar!<br/>\nMachtig en hoogste gezag,<br/>\nHeers voor de glorie,<br/>\nVoor onze glorie!<br/>\nHeers tot vrees der vijanden,<br/>\nO, rechtzinnige tsaar,<br/>\nGod, behoed de tsaar,<br/>\nBehoed de tsaar!</em></p>\n<p><em>______________________________________________________________________________</em></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4878785"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nakijkblad thema A",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Nakijkblad thema A.</strong></p>\n<p><strong><span class=\"underline\">Maak de onderstaande opgaven in je schrift</span></strong></p>\n<p><strong>Opgave 1:</strong><br/>\nVul de juiste woorden in op de lege plaatsen.<br/>\nKies hierbij uit: <strong><em>Industrieel, veel, grote, industriëlen over.</em></strong><br/>\n<br/>\nIn de 19e eeuw was Rusland vooral een <strong>agrarisch</strong> land. Er waren <strong>weinig</strong> steden en er was een <strong>kleine</strong> middenklasse. De landbouwgrond was vooral eigendom van adellijke <strong>grootgrondbezitters.</strong></p>\n<p><strong>Opgave 2:</strong><br/>\nWelke drie zinnen over Rusland rond 1900 zijn juist? Kies de <span class=\"underline\">drie</span> juiste antwoorden, noteer alleen de letter van het antwoord.</p>\n<ol>\n<li><strong>Rusland was een agrarisch land met weinig moderne industrie.</strong></li>\n<li>De rijke burgers bestuurden het land samen met de tsaar.</li>\n<li>Rusland kende rond 1900 meerdere grote steden en bijna de helft van de Russen woonde in de stad.</li>\n<li><strong>Een groot deel van de landbouwgrond was eigendom van een kleine groep adellijke grootgrondbezitters.</strong></li>\n<li><strong>De adel had geen belang bij modernisering van de landbouw.</strong></li>\n</ol>\n<p><strong>Opgave 3:</strong></p>\n<p>Al voor het uitbreken van de Eerste Wereldoorlog was er veel onvrede onder de Russische bevolking. Geef per uitspraak aan of deze <span class=\"underline\">juist</span> of <span class=\"underline\">onjuist</span> is.</p>\n<ol>\n<li>De tsaar weigerde burgers inspraak te geven in het bestuur. <strong>Juist</strong></li>\n<li>De oorlog tegen Japan liep uit op een nederlaag van Rusland. <strong>Juist</strong></li>\n<li>De tsaar wilde dat Rusland een agrarisch land bleef en stond geen industrie toe. <strong>Onjuist</strong></li>\n<li>De geheime politie van de tsaar trad niet langer op tegen sociaaldemocraten. <strong>Onjuist</strong></li>\n<li>De tsaar liet demonstraties voor hervormingen in 1905 hard neerslaan. <strong>Juist</strong></li>\n</ol>\n<p> </p>\n<p><strong>Opgave 4:</strong><br/>\nLees <strong>bron 1</strong><br/>\nHet Russische volkslied wat in de bron staat is pas geschreven tijdens de heerschappij van Tsaar Nicolaas II.</p>\n<p><strong>A.</strong> In welke periode van het bewind van de tsaar zal dit volkslied zijn geschreven? Leg je antwoord uit met behulp van de bron en tekst 3A.<br/>\nKies hierbij uit de volgende periodes:<br/>\n<strong>1: De periode vóór 1905<br/>\n2: De periode na 1905</strong><br/>\nFormuleer je antwoord als volgt.<br/>\n<strong><em>Het is geschreven in periode na 1905, want in de bron lees ik heers tot de vrees van onze vijanden (tegenstanders van de tsaar/communisten) en de verwijzing naar de tsaar als hoogste en machtigste gezag. Het zou dus in zekere mate ook een angstuitdrukking kunnen zijn: de tsaar moet de macht behouden.</em></strong><br/>\n<br/>\n<strong>B. Stelling: <em>Volksliederen moet je vooral zien als propaganda en niet als een objectieve bron over de populariteit van bijvoorbeeld een regering/heerser.</em></strong><br/>\nLeg uit of je het <span class=\"underline\">eens</span> of <span class=\"underline\">oneens</span> bent met de volgende stelling. Laat in je antwoord ook de begrippen <strong><span class=\"underline\">propaganda</span></strong> en <strong><span class=\"underline\">objectieve bron</span></strong> terugkomen.</p>\n<p><strong>Het gaat in dit antwoord om je verantwoording. Eens of oneens is niet het belangrijkste, maar leg duidelijk uit wat propaganda betekent en hoe je dit in de bron terug kunt lezen. Daarna bepaal je ook of de bron objectief is en hoe dat terugkomt.</strong></p>\n<p> </p>\n<p><br/>\n<strong>Bron 1:</strong> Het Russische volkslied tijdens het bewind van de tsaar<br/>\n<strong><em>God, behoed de tsaar</em></strong><br/>\n<em>O God, behoed de tsaar!<br/>\nMachtig en hoogste gezag,<br/>\nHeers voor de glorie,<br/>\nVoor onze glorie!<br/>\nHeers tot vrees der vijanden,<br/>\nO, rechtzinnige tsaar,<br/>\nGod, behoed de tsaar,<br/>\nBehoed de tsaar!</em></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4640113"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten thema B.",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4640114"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten thema C.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Maak de volgende opdrachten in je schrift:</strong></span></p>\n<p><strong>Opdracht 1:</strong><br/>\n<em>Noteer de letters die passen bij de Sovjet Unie onder Stalin:</em><br/>\nA. De Nieuwe Economische Politiek bracht direct welvaart;<br/>\nB. Door collectivisatie van de landbouw ontstonden grote kolchozen;<br/>\nC. Koelakken steunden de collectivisatie;<br/>\nD. Door vijfjarenplannen vond in langzaam tempo industrialisatie plaats;<br/>\nE. Miljoenen moesten dwangarbeid verrichten of werden gedood.</p>\n<p><strong>Opdracht 2:</strong><br/>\nWat past beter bij het communisme: de NEP of het vijfjarenplan? Leg je keuze uit.</p>\n<p><strong>Opdracht 3:</strong><br/>\nLeg een verband tussen de collectivisatie van de landbouw en de industrialisatie van de Sovjet Unie.</p>\n<p><strong>Opdracht 4:</strong><br/>\nOp de Sovjet vlag prijken de hamer en de sikkel. Wat symboliseren deze afbeeldingen?</p>\n<p><strong>Opdracht 5:</strong><br/>\nNoem 2 kenmerken van het Stalinisme?</p>\n<p><strong>Opdracht 6:</strong><br/>\nWelk motief had Stalin om Trotski te laten vermoorden?</p>\n<p><strong>Opdracht 7:</strong><br/>\nGebruik bron 1.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/53493d044da86980cb936d56366f3cbede90eab5.PNG\" class=\"height-532-pixels width-364-pixels\"/>\n<figcaption>Bron 1: Sovjet affiche omstreeks 1920. Vertaling: \"De arbeid zal de wereld overheersen\" en \"Drie jaar dictatuur van het proletariaat\".</figcaption>\n</figure>\n<p> </p>\n<p>Bestudeer bron 1.<br/>\nA. Beschrijf de belangrijkste beeldelementen<br/>\nB. Wat wilde de maker met dit affiche duidelijk maken?<br/>\nC. Leg uit hoe de tekenaar is beinvloed door zijn tijd, plaats en achtergrond.</p>\n<p><strong>Opdracht 8:</strong><br/>\nGebruik bron 2.</p>\n<p><em><strong>Uit een interview met een vrouw over haar jeugd omstreeks 1930 in de Sovjet-Unie:</strong><br/>\nAls kind wisten we dat we tegenover niemand mochten herhalen wat we de volwassenen zachtjes tegen elkaar hadden horen zeggen. We zaten al in de problemen als we zelfs maar lieten blijken dat we gehoord hadden wat ze hadden gezegd. Soms zeiden volwassenen iets en werd er meteen gezegd: 'mondje dicht!' Dan begrepen we meteen dat ze iets gezegd hadden over de Partij dat niet voor onze oren was bedoeld.</em><br/>\n<strong>Bron 2: O. Figes, Fluisteraars, leven onder Stalin, Amsterdam 2007.</strong></p>\n<p>A. Stel je onderzoekt de vraag: \"Hoe gehoorzaam waren sovjetburgers omstreeks 1930?\" Leg uit of bron 2 dan betrouwbaar is. Leg je antwoord uit.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4878852"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nakijkblad thema C",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Opdrachten thema C.</h2>\n<p><strong><span class=\"underline\">Maak de volgende opdrachten in je schrift:</span></strong></p>\n<p><strong>Opdracht 1:</strong><br/>\n<em>Noteer de letters die passen bij de Sovjet Unie onder Stalin:</em><br/>\nA. De Nieuwe Economische Politiek bracht direct welvaart;<br/>\nB. <strong>Door collectivisatie van de landbouw ontstonden grote kolchozen;</strong><br/>\nC. Koelakken steunden de collectivisatie;<br/>\n<strong>D. Door vijfjarenplannen vond in langzaam tempo industrialisatie plaats;<br/>\nE. Miljoenen moesten dwangarbeid verrichten of werden gedood.</strong></p>\n<p><strong>Opdracht 2:</strong><br/>\nWat past beter bij het communisme: de NEP of het vijfjarenplan? Leg je keuze uit.<br/>\n<strong>Het vijfjarenplan, omdat daarin alle burgers gelijk zijn. Er is geen mogelijk om extra inkomsten te verkrijgen. Alle burgers zijn gelijkwaardig aan elkaar.</strong></p>\n<p><strong>Opdracht 3:</strong><br/>\nLeg een verband tussen de collectivisatie van de landbouw en de industrialisatie van de Sovjet Unie.<br/>\n<strong>Door de landbouw te collectiviseren, wist men precies wat de inkomsten en opbrengsten waren. Dit liet ruimte over voor burgers die nu \"overbodig\" waren en konden worden ingezet in de industrie. Ieder persoon kreeg een taak toegewezen en ontwikkelen konden heel precies worden afgestemd.</strong></p>\n<p><strong>Opdracht 4:</strong><br/>\nOp de Sovjet vlag prijken de hamer en de sikkel. Wat symboliseren deze afbeeldingen?<br/>\n<strong>De hamer en de sikkel staan symbool voor de ontwikkelingen die in Rusland plaats vinden. Door hard te werken kon je de economie stimuleren. Samen maak je de Sovjet-Unie groot.</strong></p>\n<p><strong>Opdracht 5:</strong><br/>\nNoem 2 kenmerken van het Stalinisme?<br/>\n<strong>- Collectivisatie van de landbouw<br/>\n- Vijfjarenplan<br/>\n- Grote terreur<br/>\n- SU wordt een industriële staat</strong></p>\n<p><strong>Opdracht 6:</strong><br/>\nWelk motief had Stalin om Trotski te laten vermoorden?<br/>\n<strong>Het motief stond volledig in het teken van het uit de wegwerken van een trouwe aanhanger van Lenin. Daarbij was Trotski klaargestoomd om het leiderschap van Lenin over te nemen. De achterban was volledig gericht op Trotski. Stalin moest, als hij aan de macht wilde komen, Trotski weg zien te werken. Aldus geschiedde.</strong></p>\n<p><strong>Opdracht 7:</strong><br/>\nGebruik bron 1.</p>\n<p><img alt=\"https://maken.wikiwijs.nl/userfiles/53493d044da86980cb936d56366f3cbede90eab5.PNG\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/FDF6BD~1.WEE/AppData/Local/Temp/msohtmlclip1/01/clip_image001.png\" class=\"height-532-pixels width-364-pixels\"/><br/>\nBron 1: Sovjet affiche omstreeks 1920. Vertaling: \"De arbeid zal de wereld overheersen\" en \"Drie jaar dictatuur van het proletariaat\".</p>\n<p> </p>\n<p>Bestudeer bron 1.<br/>\nA. Beschrijf de belangrijkste beeldelementen: <strong>Arbeider die andere mannen (landen) zal vertrappen.</strong><br/>\nB. Wat wilde de maker met dit affiche duidelijk maken? <strong>De arbeiders zullen uiteindelijk overheersen. Door revolutie zullen de arbeiders overwinnen.</strong><br/>\n<br/>\nC. Leg uit hoe de tekenaar is beinvloed door zijn tijd, plaats en achtergrond. De tekening is in 1920 uitgebracht. <strong>De tekenaar heeft dus naar alle waarschijnlijkheid de machtsovername van Lenin meegemaakt en de opkomst van Stalin. Hij heeft dus gezien welke macht arbeiders ten opzichte van groot industriëlen hebben. Arbeiders zijn in grote getalen aanwezig en zij willen hoe dan ook verandering hebben.</strong></p>\n<p><strong>Opdracht 8:</strong><br/>\nGebruik bron 2.</p>\n<p><strong><em>Uit een interview met een vrouw over haar jeugd omstreeks 1930 in de Sovjet-Unie:</em></strong><br/>\n<em><em>Als kind wisten we dat we tegenover niemand mochten herhalen wat we de volwassenen zachtjes tegen elkaar hadden horen zeggen. We zaten al in de problemen als we zelfs maar lieten blijken dat we gehoord hadden wat ze hadden gezegd. Soms zeiden volwassenen iets en werd er meteen gezegd: 'mondje dicht!' Dan begrepen we meteen dat ze iets gezegd hadden over de Partij dat niet voor onze oren was bedoeld.</em></em><br/>\n<strong>Bron 2: O. Figes, Fluisteraars, leven onder Stalin, Amsterdam 2007.</strong></p>\n<p>A. Stel je onderzoekt de vraag: \"Hoe gehoorzaam waren sovjetburgers omstreeks 1930?\" Leg uit of bron 2 dan betrouwbaar is. Leg je antwoord uit.<br/>\n<strong>Bron 2 is betrouwbaar. Het gaat om een interview met een vrouw over haar jeugd in de jaren 30. In het interview wordt duidelijk gezegd dat mensen binnenkamers op een andere manier spraken, dan buitenhuis. Er leefde een zekere angst onder de mensen, dus de gehoorzaamheid was vooral gemaakt. Men gedroeg zich uit angst voor straf, terwijl men mogelijk een ander beleid wilde.</strong></p>\n<p><strong>Met dit interview kan men dus aantonen dat de burgers niet altijd trouw waren.</strong></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6321625"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Filmstrip Lenin",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Filmstrip Lenin",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9b4b4fe5b0ec6b1bc0eda09f4579ae50698b9b3e.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6321635"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tijdbalk Sovjet-Unie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Tijdbalk Sovjet-Unie",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c8749d544a7b7bebdd722665341b1d2853caf4b9.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4640105"
            },
            "heading": {
                "type": "heading",
                "content": "Oefenvragen voor het cp",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Rusland</strong></p>\n<p><strong>Totalitaire ideologiën &amp; propaganda</strong></p>\n<ul>\n<li>De rol van moderne propaganda- en communicatiemiddelen en vormen van massaorganisatie​</li>\n<li>Het in praktijk brengen van totalitaire ideologieën: communisme.</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\"><strong>Opgave 1: Maak onderstaande tekst kloppend</strong></span><br/>\nIn de ideale communistische samenleving hebben <strong>arbeiders/boeren/fabriekseigenaren</strong> de macht. Hierbij hebben zij de macht gekregen door middel van <strong>verkiezingen / een revolutie</strong>. Een voorwaarde voor het ontstaan van een communistische samenleving is dat het land een <strong>agrarische  / commerciële / industriële</strong> samenleving heeft. Maar Rusland vóór 1917 was een voornamelijk <strong>agrarische / commerciële /industriële</strong> samenleving. Om dit te veranderen richtte Stalin zich in zijn <strong>vrijemarkteconomie plannen / vijfjarenplannen</strong> de aandacht op de opbouw van de <strong>handel / industrie / landbouw.</strong></p>\n<p> </p>\n<p><strong>Opgave 2: Kies het juiste antwoord bij de onderstaande zin.</strong></p>\n<p>Communisten streven naar een samenleving waarin …</p>\n<ol>\n<li>\n<p>Alle mensen mogen zelf bepalen hoe zij hun leven leiden.</p>\n</li>\n<li>\n<p>Iedereen een boerderij heeft en zijn eigen voedsel verbouwt.</p>\n</li>\n<li>\n<p>Landbouwgrond en fabrieken gemeenschappelijk bezit zijn.</p>\n</li>\n<li>\n<p>Mannen meer rechten en plichten hebben dan vrouwen.</p>\n</li>\n</ol>\n<p> </p>\n<p><strong>Opgave 3: Welke twee gebeurtenissen zouden kunnen hebben plaatsgevonden tijdens het totalitaire bestuur van Stalin. Noteer de juiste cijfers.</strong></p>\n<ol>\n<li>\n<p>De geheime politie arresteert Irina Petrova en sluit haar zonder vorm van proces op.</p>\n</li>\n<li>\n<p>De Russisch-Orthodoxe kerk viert de opening van een nieuwe kerk in Sint-Petersburg.</p>\n</li>\n<li>\n<p>Ivan Majkovski is trots op de eerste editie van zijn eigen krant, de Moskouse Dageraad.</p>\n</li>\n<li>\n<p>Overal in de Sovjet-Unie verklaren posters dat het eerst Vijfjarenplan een groot succes is.</p>\n</li>\n<li>\n<p>Vijftien politieke partijen doen mee aan de Russische parlementsverkeizingen van 1928.</p>\n</li>\n</ol>\n<p> </p>\n<p><strong>Opgave 4:</strong><br/>\nEen uitspraak van Stalin uit 1923:<br/>\n'Ik beschouw het als volledig onbelangrijk wie in de partij zal stemmen, of hoe. Maar wat wel uitermate belangrijk is, is dit: wie de stemmen zal tellen, en hoe.'</p>\n<ol>\n<li>Leg uit waarom deze uitspraak past bij het volgende kenmerkend aspect:  Het in praktijk brengen van totalitaire ideologieën: communisme.</li>\n</ol>\n<p><br/>\n<strong>Opgave 5: Gebruik bron 2</strong><br/>\nTussen de begrippen totalitaire staat / ideologie en propaganda kun je bij het  communisme vaak duidelijk een relatie zien.</p>\n<p>Gebruik bron 2 om de relatie duidelijk te maken. Doe dit door:</p>\n<ol>\n<li>Uit te leggen dat deze bron een duidelijk voorbeeld is van propaganda en</li>\n<li>Uit te leggen hoe propaganda voor het totalitaire (communistische) systeem van Stalin werd gebruikt en hoe je dit in de bron ziet terugkomen.</li>\n</ol>\n<p><br/>\nBron 2: Poster uit de Sovjet-Unie uit 1938 met de titel: Glorie aan Stalin! De grote architect van het communisme!</p>\n<p><strong><img alt=\"Gerelateerde afbeelding\" src=\"https://lh4.googleusercontent.com/OT5O5KegIj1Teild5q7FGsxYuGpdfp4a7QO3NmO6xuqjgsGbu1PoL-caz9utL12rzoewTY0zSEfzMoqkdO7HVqOmbnq_kEwKuIn2ILgWWb6v7H-bqHEgBCWClR5TL7ViOk8jbDIAJV58F1vp4g\" class=\"height-771-pixels width-500-pixels\"/></strong></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4878871"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nakijkblad oefenopdrachten SO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"underline\">Opgave 1: Maak onderstaande tekst kloppend</span></strong><br/>\nIn de ideale communistische samenleving hebben <strong>arbeiders</strong> de macht. Hierbij hebben zij de macht gekregen door middel van <strong>een revolutie</strong>. Een voorwaarde voor het ontstaan van een communistische samenleving is dat het land <strong>industriële</strong> samenleving heeft. Maar Rusland vóór 1917 was een voornamelijk <strong>agrarische</strong> samenleving. Om dit te veranderen richtte Stalin zich in zijn <strong>vijfjarenplannen</strong> de aandacht op de opbouw van de <strong>industrie.</strong></p>\n<p> </p>\n<p><strong>Opgave 2: Kies het juiste antwoord bij de onderstaande zin.</strong></p>\n<p>Communisten streven naar een samenleving waarin …</p>\n<ol>\n<li>Alle mensen mogen zelf bepalen hoe zij hun leven leiden.</li>\n<li>Iedereen een boerderij heeft en zijn eigen voedsel verbouwt.</li>\n<li><strong>Landbouwgrond en fabrieken gemeenschappelijk bezit zijn.</strong></li>\n<li>Mannen meer rechten en plichten hebben dan vrouwen.</li>\n</ol>\n<p> </p>\n<p><strong>Opgave 3: Welke twee gebeurtenissen zouden kunnen hebben plaatsgevonden tijdens het totalitaire bestuur van Stalin. Noteer de juiste cijfers.</strong></p>\n<ol>\n<li><strong>De geheime politie arresteert Irina Petrova en sluit haar zonder vorm van proces op.</strong></li>\n<li>De Russisch-Orthodoxe kerk viert de opening van een nieuwe kerk in Sint-Petersburg.</li>\n<li>Ivan Majkovski is trots op de eerste editie van zijn eigen krant, de Moskouse Dageraad.</li>\n<li><strong>Overal in de Sovjet-Unie verklaren posters dat het eerst Vijfjarenplan een groot succes is.</strong></li>\n<li>Vijftien politieke partijen doen mee aan de Russische parlementsverkeizingen van 1928.</li>\n</ol>\n<p> </p>\n<p><strong>Opgave 4:</strong><br/>\nEen uitspraak van Stalin uit 1923:<br/>\n'Ik beschouw het als volledig onbelangrijk wie in de partij zal stemmen, of hoe. Maar wat wel uitermate belangrijk is, is dit: wie de stemmen zal tellen, en hoe.'</p>\n<ol>\n<li>Leg uit waarom deze uitspraak past bij het volgende kenmerkend aspect:  Het in praktijk brengen van totalitaire ideologieën: communisme.<br/>\n<strong>Het gaat om gelijkheid. Door de stemmen te tellen en de wijze waarop dit plaats zal vinden (vermoedelijk onder zware controle, met een op voorhand vastgestelde uitslag) zal het communisme gaan overwinnen.</strong></li>\n</ol>\n<p><br/>\n<strong>Opgave 5: Gebruik bron 2</strong><br/>\nTussen de begrippen totalitaire staat / ideologie en propaganda kun je bij het  communisme vaak duidelijk een relatie zien.</p>\n<p>Gebruik bron 2 om de relatie duidelijk te maken. Doe dit door:</p>\n<ol>\n<li>Uit te leggen dat deze bron een duidelijk voorbeeld is van propaganda en</li>\n<li>Uit te leggen hoe propaganda voor het totalitaire (communistische) systeem van Stalin werd gebruikt en hoe je dit in de bron ziet terugkomen.</li>\n</ol>\n<p><strong>De bron is een goed voorbeeld van propaganda. Je ziet Stalin, met daarbij door de SU ontwikkelde vliegtuigen, een groep juichende arbeiders, een groep soldaten en een groep meisjes die eer brengen aan Stalin. Op alle mogelijke manieren wordt de grootsheid van Stalin in beeld gebracht. Alles om maar te laten zien wat voor goede leider en ontwikkelaar hij is.</strong></p>\n<p><strong>Deze poster liet de mensen denken dat Stalin het goede voor zijn volk bedoelde en dat de mensen vertrouwen hadden in Stalin.</strong></p>\n<p><strong>Je ziet niet de sovchozen, je ziet niet de holodomor, je ziet niet de grote terreur, je ziet niet de grote angst, je ziet niet de wegwerking van Trotski, etc.</strong></p>\n<p><strong>Het draait slechts om Stalin en zijn goedheid.</strong></p>\n<p><br/>\nBron 2: Poster uit de Sovjet-Unie uit 1938 met de titel: Glorie aan Stalin! De grote architect van het communisme!</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4640106"
            },
            "heading": {
                "type": "heading",
                "content": "Historische vaardigheden",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "4640107"
            },
            "heading": {
                "type": "heading",
                "content": "Leerdoelen en begrippen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4640110"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table>\n<tbody>\n<tr>\n<td>\n<p><strong>Tijdvak</strong></p>\n</td>\n<td>\n<p><strong>kenmerkend aspect</strong></p>\n</td>\n<td>\n<p> </p>\n</td>\n<td>\n<p><strong>Tussendoel</strong></p>\n</td>\n</tr>\n<tr>\n<td>\n<p>9 Wereldoorlogen </p>\n</td>\n<td>\n<p>In tijd plaatsen van de wereldoorlogen.</p>\n</td>\n<td> </td>\n<td>\n<ul>\n<li>\n<p><strong>Ik kan kenmerken noemen van het totalitairisme in de Sovjet-Unie</strong></p>\n</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4640111"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Begrippenlijst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Collectivisatie</strong> De door Stalin opgelegde samenvoeging van grote boerderijen.</p>\n<p><strong>Doema</strong> Russische parlement</p>\n<p><strong>Dynastie</strong> Familie</p>\n<p><strong>Grote terreur</strong> Heksenjacht door (volgelingen van) Stalin die rivalen weg wilden werken</p>\n<p><strong>Holodomor</strong> Systematisch door de Sovjet-Unie opgezette hongersnood in Oekraïne tussen 1932 en 1933</p>\n<p><strong>Koelakken</strong> zelfstandige boer, later ook een scheldnaam</p>\n<p><strong>Kolchozen</strong> collectieve boerderij waar boeren werkten. Deels eigendom van boeren, deels eigendom van de staat.</p>\n<p><strong>Nieuw economische politiek (NEP)</strong> Beleid ingevoerd door Lenin, waarin boeren hun overschot op de vrije markt konden verkopen.</p>\n<p><strong>Showprocessen</strong> Rechtzaak waarbij op voorhand de uitkomst al bepaald is.</p>\n<p><strong>Sovchozen</strong> Collectieve boerderij die volledig in handen is van de staat.</p>\n<p><strong>Totalitaire staat</strong> De hele staat is ondergeschikt aan het staatsidee. Iedereen moet hetzelfde idee na streven.</p>\n<p><strong>Tsaar</strong> Russische benaming voor keizer.</p>\n<p><strong>Vijfjarenplan</strong> Economisch plan van Stalin om in 5 jaar de industrie en landbouw volledig te hervormen. Uitgevoerd tussen 1928 en 1932.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4640108"
            },
            "heading": {
                "type": "heading",
                "content": "Contact met de docent",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Klas 3a krijgt dit schooljaar les van mevrouw de Weerd.</p>\n<p>Mocht je vragen of opmerkingen over geschiedenis of deze weblink hebben:<br/>\nMevrouw de Weerd-Hoek: wed@cambiumcollege.nl</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Rusland: Van Tsarenrijk naar totalitaire staat",
                "reference": {
                    "value": "4640099"
                },
                "sections": [
                    {
                        "title": "A. Tsarenrijk",
                        "reference": {
                            "value": "4640102"
                        },
                        "sections": []
                    },
                    {
                        "title": "B. Lenin aan de macht",
                        "reference": {
                            "value": "4640103"
                        },
                        "sections": []
                    },
                    {
                        "title": "C. Stalin aan de macht",
                        "reference": {
                            "value": "4640104"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "4640116"
                        },
                        "sections": []
                    },
                    {
                        "title": "Film en opdrachten",
                        "reference": {
                            "value": "4640117"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten thema A.",
                        "reference": {
                            "value": "4640112"
                        },
                        "sections": []
                    },
                    {
                        "title": "Nakijkblad thema A",
                        "reference": {
                            "value": "4878785"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten thema B.",
                        "reference": {
                            "value": "4640113"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten thema C.",
                        "reference": {
                            "value": "4640114"
                        },
                        "sections": []
                    },
                    {
                        "title": "Nakijkblad thema C",
                        "reference": {
                            "value": "4878852"
                        },
                        "sections": []
                    },
                    {
                        "title": "Filmstrip Lenin",
                        "reference": {
                            "value": "6321625"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tijdbalk Sovjet-Unie",
                        "reference": {
                            "value": "6321635"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Oefenvragen voor het cp",
                "reference": {
                    "value": "4640105"
                },
                "sections": [
                    {
                        "title": "Nakijkblad oefenopdrachten SO",
                        "reference": {
                            "value": "4878871"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Historische vaardigheden",
                "reference": {
                    "value": "4640106"
                },
                "sections": []
            },
            {
                "title": "Leerdoelen en begrippen",
                "reference": {
                    "value": "4640107"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "4640110"
                        },
                        "sections": []
                    },
                    {
                        "title": "Begrippenlijst",
                        "reference": {
                            "value": "4640111"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Contact met de docent",
                "reference": {
                    "value": "4640108"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "De val van de Tsaar",
                "origin": "De val van de Tsaar",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=PO3mKOPJ4YI",
                "visible": true
            },
            {
                "type": "video",
                "title": "Stalin grijpt de macht",
                "origin": "Stalin grijpt de macht",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=o9fnmzHswW4",
                "visible": true
            },
            {
                "type": "video",
                "title": "Leven onder Stalin",
                "origin": "Leven onder Stalin",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=6rdbAo6VZ-Y",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}