{
    "documentAuthors": [
        "nikky stassar"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "nikky stassar",
            "referenceName": null,
            "reference": {
                "value": "46787"
            },
            "firstName": "nikky",
            "infix": null,
            "lastName": "stassar",
            "emailAddress": "22895@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-06-02T10:00:21Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 131396,
    "title": "Nikky Stassar",
    "description": "",
    "lastModifiedDate": "2019-06-02T10:00:21+02:00",
    "dateCreated": "2018-09-26T14:54:32+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "stassar, nikky",
                "reference": {
                    "value": "46787"
                },
                "firstName": "nikky",
                "infix": null,
                "lastName": "stassar",
                "emailAddress": "22895@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/131396/"
    },
    "sections": [
        {
            "reference": {
                "value": "4664768"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4664777"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong><span style=\"color:#0000CD;\">De recensie</span></strong></span></p>\n<p>Schrijf een <strong><span class=\"underline\">recensie</span></strong> (±500 woorden) over het door jou gelezen boek. Zorg voor een goede opbouw (inleiding - kern - slot), met in de kern minstens 3 goed uitgewerkte argumenten. Leg goed uit waarom je het boek goed / slecht vindt.  Verder gebruik je voor je recensie twee beoordelingen van andere lezers, waarvan één recensie positief en de andere negatief is over het boek. Probeer deze meningen zo goed mogelijk te weerleggen.<br/>\nZorg ervoor dat je tekst een geheel vormt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong><span style=\"color:#0000CD;\">De Pecha Kucha</span></strong></span></p>\n<p>Maak een <strong><span class=\"underline\">'Pecha Kucha'</span></strong> van het door jou gelezen boek. Dit houdt in dat je een diavoorstelling van in totaal tien afbeeldingen/dia's moet maken. Die afbeeldingen / dia's moeten exact dertig seconden worden getoond. In de studiewijzer hangt een lege PechaKucha presentatie die je hiervoor mag gebruiken. <a href=\"https://maken.wikiwijs.nl/userfiles/4/4ac372b3c563d88a271aac8c0c2ae8db48d2e56e.pptx\">Hier</a> vind je ook een lege PechaKucha.</p>\n<p>De volgende onderdelen moet je in elk geval bespreken in de presentatie:</p>\n<p>1.    <em>Omslag / afbeelding van het boek</em> - geef een korte introductie van het boek door het omslag te bespreken (schrijver, titel, uitgever, afbeelding).</p>\n<p>2.    <em>Schrijver</em> - vertel kort wat over (het leven en werk) van de schrijver.</p>\n<p>3.    <em>Samenvatting</em> - geef in een paar zinnen weer waar het boek over gaat.</p>\n<p>4.    <em>Titelverklaring</em> - geef uitleg over de titel. Neem hier ook de eventuele ondertitel/motto/opdracht in op.</p>\n<p>5.    <em>Personages</em> - vertel kort iets over de hoofdpersonen/-persoon en/of andere personages.</p>\n<p>6.    <em>Tijd</em> - geef kort aan in welke tijd het verhaal zich afspeelt.</p>\n<p>7.    <em>Ruimte</em> - vertel kort iets over de ruimte in het verhaal. Waar speelt het verhaal zich af? (land, gebouwen, etc.)</p>\n<p>8.    <em>Perspectief</em> - geef aan bij wie het perspectief ligt.</p>\n<p>9.    <em>Opbouw</em> - bespreek de opbouw van het boek (denk aan delen, hoofdstukken).</p>\n<p>10. <em>Persoonlijke beoordeling</em> - geef aan wat jij van het boek vond (waarom zou je het boek moeten lezen of waarom niet?)</p>\n<p>Zoek bij elk onderdeel een toepasselijke afbeelding (gebruik zo min mogelijk tekst), aan de hand waarvan je dertig seconden informatie over het betreffende onderwerp geeft. Werk alles uit wat je wilt zeggen. Sla de presentatie en de tekst die je erbij hebt gemaakt allebei op.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\" style=\"color:#0000CD;\">De pitch</span></strong></p>\n<p>A.   Maak een <strong><span class=\"underline\">'pitch'</span></strong> over het door jou gelezen boek. Stel, je wilt het boek laten verfilmen. Je moet hiervoor een pitch van twee minuten houden om zo veel mogelijk geld los te krijgen (van allerlei geldschieters) voor de verfilming. In die twee minuten <em>moet</em> je het volgende vertellen:</p>\n<p>a.    Hoe gaat de film heten?</p>\n<p>b.    Wat voor soort film wordt het?</p>\n<p>c.    Wie zijn de hoofdpersonen?</p>\n<p>d.    Welke problemen komen er aan de orde in de film? En hoe worden deze opgelost?</p>\n<p>Verder <em>kies</em> je nog twee van de onderstaande onderdelen voor je pitch:</p>\n<p>a.    Wie gaan de hoofdrollen vertolken?</p>\n<p>b.    Waarom is het boek zo geschikt om te verfilmen?</p>\n<p>c.    Hoe ga je iets bijzonders maken van de film?</p>\n<p>d.    Waarom zal er veel publiek op de film af komen?</p>\n<p>Verwerk alle antwoorden in een geheel van 500 woorden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4664779"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4664780"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Expeditie Verraad - Liza Sips</p>\n<p>Pijn - Mel Wallis de Vries</p>\n<p>Loverboys - Helen Vreeswijk</p>\n<p>Verdrinken - Marlies Slegers</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4664781"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Expeditie Verraad",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 1:</p>\n<p>Expeditie Verraad</p>\n<p>Liza Sips</p>\n<p><img alt=\"Afbeeldingsresultaat voor expeditie verraad\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/NIKKYS~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-223-pixels width-297-pixels\"/></p>\n<p> </p>\n<p>Expeditie verraad is niet alleen de kans om in het leven van een celebrity te stappen, het geeft je ook nog een kijkje hoe het kan zijn om mee te doen aan een realityserie. Nou hebben we het niet zomaar over een realityserie, Expeditie Verraad lijkt ook nog eens heel erg op Wie is de Mol!! Wie is de Mol is een programma vol spanning en raadsels, moet je je eens voorstellen hoe het is om er middenin te zitten…</p>\n<p> </p>\n<p>Pippa is 19 jaar en is sinds haar 16<sup>e</sup> IT-girl, het hipste stijlicoon en misschien wel de meest favoriete celebrity van Nederland. Ze presenteert samen met Dylan Dekker het programma Dwizzle live. Dylan is niet alleen als zanger de meest gewilde jongen van Nederland, hij is ook nog háár vriendje.</p>\n<p>Je zou zeggen dat Pippa een geweldig leven lijdt, maar het is niet altijd makkelijk om bekend te zijn. Als 19-jarige heeft Pippa net als elk meisje last van jaloezie, onzekerheid en twijfel over wat ze aan moet doen. Maar als een normaal meisje een keertje ruzie heeft, staat het niet meteen in alle roddelbladen. Soms vergeten we dat de mensen die we op tv en Instagram zien er niet altijd geweldig uitzien. Bij niemand zit hun eyeliner altijd perfect. De struggles die Pippa heeft zullen voor veel meisjes herkenbaar zijn en niet alleen voor degenen die zich veel met make-up bezighouden. Op het moment dat Pippa eindelijk haar weg heeft weten te vinden, moet Dylan ineens stoppen met het presenteren van Dwizzle live. En alsof dat nog niet genoeg is, moet daardoor ook nog het hele programma stoppen. Ook is Dylan vaak afwezig en heeft hij meer tijd voor zijn fans dan voor Pippa. Hij is vaak met een meisje Stella, als Pippa naar haar vraagt, doet Dylan heel raar. Hij zegt dat ze iemand van het werk is, maar is Stella niet iets meer dan werk voor Dylan…</p>\n<p> </p>\n<p>Maar dan wordt Pippa gevraagd om mee te doen met Expeditie Verraad, een gloednieuwe realityserie die plaatsvind op het magische eiland Bali. Ze grijpt de kans met beide handen aan om er even tussenuit te gaan. Misschien had ze een andere beslissing genomen als ze had geweten dat deze expeditie alles op zijn kop zou zetten…</p>\n<p> </p>\n<p>Pippa's verhaal zal je hart misschien niet verwarmen, maar je zal je hart af en toe wel vast moeten houden van de spanning. Haar verhaal zal je ogen niet openen, het heeft niet veel diepgang, maar de letters zullen je blik wel vasthouden.</p>\n<p>Expeditie Verraad geeft een spannend kijkje in het leven van een BN-er, is vlot leesbaar, super herkenbaar en geeft een kijkje achter de schermen bij een realityserie zoals bijvoorbeeld <em>Wie is de Mol.</em> Waarom zou je diepgang willen als je diep in het azuurblauwe water kan duiken op Bali?</p>\n<p> </p>\n<p>Expeditie Verraad is dus zeker het lezen waard. Ik vond het een heel mooi boek en had hem dan ook snel uit. De manier van schrijven was heel fijn en ik kon me heel goed inleven in Pippa. Op momenten dat Pippa zenuwachtig was, was ik dat ook op het moment van lezen. Omdat ik me zo goed kon inleven, wilde ik niet stoppen met lezen en heb ik het boek meerdere keren gelezen. Ik ben nadat ik het boek uit had dan ook meteen op zoek gegaan naar andere boeken van Liza Sips. Helaas heeft ze maar 2 boeken geschreven, maar haar andere boek Soapsop is ook een heel mooi boek. Ik zou dit boek 5 sterren geven. Het is zo'n mooi boek!! Ik zou er zou nog veel meer over schrijven, maar je moet het boek zelf maar lezen. Zeker als je van realityseries zoals <em>Wie is de mo</em>l houdt is dit echt een aanrader. Lezen dus! ; )</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4664782"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Pijn",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>boek 1</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><var>Mel Wallis de Vries</var></div>\n<p> </p>\n<p>Niemand is veilig in dit boek van Mel Wallis de Vries. Mandy met haar zieke moeder, haar vervelende zus, een knappe jongen in het ziekenhuis, een vriendengroep die haar gevoelens niet snappen. Alleen door dit te lezen krijg ik al medelijden met Mandy. En dan worden er ook nog allemaal meisjes vermoord. Je zult, zeker als je leven al zo moeilijk is, toch niet het volgende meisje zijn.</p>\n<p><em>Pijn</em> is een van de eerste thrillers die ik heb gelezen. Ik hou normaal helemaal niét van thrillers, maar dit boek is zou mooi geschreven dat ik het wel moest lezen. Een spannend, maar ook verdrietig boek. Ik vond het heerlijk om dit boek te lezen en kon het maar niet wegleggen. Tijdens het lezen kon ik zo meeleven met Mandy dat ik soms zelf bijna moest huilen. Ook was het boek spannend. Meestal kan ik na het lezen van een spannend boek niet goed slapen. Maar bij dit boek had ik dit niet. Het was wel spannend, maar alleen spannend tijdens het lezen. Dit kun je een min punt vinden, maar ik vond het juist een plus punt.</p>\n<p>Vanaf hoofdstuk 1 is er al verwarring over bepaalde dingen waardoor je wel verder moet lezen. Vooral de eerste zin van het boek is pakkend. <em>\"De dag dat ik dood ging leek zo normaal dat het bijna een grap leek\"</em>. Als je de achterkant van het boek gelezen hebt weet je al dat er meisjes vermoord zijn, dus je vraagt vanaf het begin al af wie dit zegt. Is dit een van de meisjes die vermoord worden, of zegt iemand anders dit. En als iemand anders het zegt, wie dan?! Omdat je dit pas aan het einde te weten krijgt lees je steeds verder.</p>\n<p>De moordenaar is niet echt veel aan bod gekomen in het boek, maar als je eenmaal te weten krijgt wie de moordenaar is valt alles wel op zijn plaats. Toch had ik liever wat meer geweten over de moordenaar zodat ik me beter in hem in kon leven. Dit geld ook voor de meisjes die worden vermoord. Met Mandy bouw je al ware een band op, omdat je veel over haar te weten komt. Maar dit heb ik niet bij de meisjes die worden vermoord. Je zou eigenlijk meer medelijden met hen moeten hebben, maar ik had dit minder omdat ik niks over de andere meisjes wist.</p>\n<p>Hoewel het fijn was geweest als we wat meer over de moordenaar te weten waren gekomen, was er soms wat minder informatie nodig over de bij-personen.  Je kreeg soms veel informatie over iemand die helemaal niet interessant was voor het verhaal. Hierdoor werd het soms minder spannend. Toch heeft Mel Wallis de Vries het op zo'n manier geschreven dat het zelfs met de extra informatie spannend bleef.</p>\n<p>Maar ondanks alle kleine minderheden is <em>Pijn</em> toch een heel mooi en spannend boek en zou ik dit boek zeker aanraden. Zeker als je houdt van Thrillers maar zeker ook als je er een keer wilt proberen eentje te lezen. Ook de andere boeken van Mel Wallis de Vries zijn een aanrader.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4664783"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Loverboys",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Helen Vreeswijk</em></strong></p>\n<p> </p>\n<p>Aankomende film van het jaar! Loverboys de film. In deze film laten we zien dat liefde blind maakt en dat dit zeker niet altijd goed is. Met deze film gaan we laten zien dat je niet iedereen zomaar moet vertrouwen. Het wordt een romantische film met Liza, Kelly en Mo als hoofdrollen. Tijdens een normale dag op school komt er ineens iemand naar Liza en Kelly toe. Het is Fatiha. Kelly en Liza zijn totaal niet bevriend met Fatiha, maar ze luisteren toch naar wat ze te vertellen heeft. Er wordt vertelt dat er een jongen is voor Liza. Mo, Liza zal Mo nog niet kennen, maar Mo kent haar wel. Hij vind haar leuk vertelt Fatiha. Tijdens de date (van Mo en Liza, waar Kelly en Ramon mee gaan) raakt Kelly bevriend met Ramon, de vriend van Mo. Ramon en Kelly gingen mee zodat zij elkaar misschien ook leuk zouden gaan vinden. Nadat Liza een gezellige avond heeft gehad met Mo is Kelly er klaar mee. Hoeveel ze ook haar best doet, ze vind Ramon niet leuk maar Mo. Overstuur rent ze weg waarna Mo haar volgt. Wat Liza en Kelly niet weten is dat Mo en Ramon een vies spelletje spelen. Ze houden helemaal niet van hen, maar willen ze geld verdienen aan Liza en Kelly. Langzaam aan trappen Kelly en Liza in het spelletje wat Mo en Ramon spelen. Liza heeft het thuis moeilijk. Zij en haar moeder zitten niet op een lijn. Als Liza en Kelly ineens allebei verdwenen zijn komt er actie vanuit het thuisfront. Ze vertrouwen Mo en Ramon niet. Wie gaan het spelletje winnen en komen Liza en Kelly erachter dat Mo niet verlieft op hen is? Door al deze problemen zullen er veel mensen op af komen. Het is iets wat iedereen kan overkomen. Uiteindelijk wil niemand dit natuurlijk meemaken, maar is het toch iets dat best veel gebeurt. Met deze film kunnen wij aan mensen laten zien dat je niet zomaar altijd ervan uit moet gaan dat iets klopt. Zeker niet als jij die persoon niet zo goed kent, maar die persoon jou wel. Natuurlijk gebeurt dit niet bij iedereen en is niet iedere jongen een loverboy maar toch is het belangrijk om met deze film de gevaren aan te geven. Hierom moeten we deze film zeker gaan verfilmen. De problemen die in het boek voorkomen worden uiteindelijk opgelost door het thuisfront, die er alles aan doen om Liza en Kelly weer thuis te krijgen. Wat er zo spannend gaat zijn in de film is dat iedere keer als het bijna is opgelost er weer iets gebeurt waardoor het verhaal toch de andere kant op gaat. De hoofdrollen moeten gaan worden vertolkt door twee meisjes die ongeveer zestien jaar oud zijn en twee jongens van ongeveer achttien jaar oud. Ik weet zeker dat we met deze film een hele hoop kijkcijfers gaan behalen en dat we veel mensen met deze film gaan aanspreken. Dus ik zou zeggen, zo snel mogelijk beginnen met filmen!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4664784"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verdrinken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verdrinken</p>\n<p>Marlies Slegers</p>\n<p>De inleiding:</p>\n<ol>\n<li>De omslag</li>\n<li>Schrijfster</li>\n<li>Samenvatting</li>\n<li>Titelverklaring</li>\n<li>Personages</li>\n<li>Tijd</li>\n<li>Ruimte</li>\n<li>Perspectief</li>\n<li>Opbouw</li>\n<li>Persoonlijke beoordeling</li>\n</ol>\n<p> </p>\n<p>De omslag</p>\n<p>Het boek ziet er als volgt uit: (zie powerpoint)</p>\n<p>De titel is verdrinken. Het boek is geschreven  door Marlies Slegers en de uitgever van het boek is, isamsterdam</p>\n<p> </p>\n<p>De schrijfster</p>\n<p>De schrijfster van het boek is, zoals ik net al aangaf, Marlies Slegers. Ze is geboren op 22 oktober 1965. Momenteel woont ze in Ulvenhout en heeft 2 kinderen. Een zoon en een dochter. Ze zijn allebei boven de 18. Over haar dochter heeft ze een boek geschreven. Dit boek gaat over een vervelende gebeurtenis uit haar leven en het leven van haar dochter. Het boek heet Onder mijn huid en is een van de bekendste boeken van Marlies Slegers. Dit boek heeft voor mij ook een bijzondere betekenis aangezien ik met dit boek de voorleeswedstrijd meerdere malen heb gewonnen. Zo ben ik in contact gekomen met Marlies Slegers en heb ik een ontmoeting met haar gehad. Ze vertelde mij toen over haar scheiding waar ze op dat moment middenin zat. Hierover heeft zij een boek uitgebracht: Het is maar een scheiding. Ze schrijft boeken voor de jeugd en voor jongvolwassenen. Maar haar boek het is maar een scheiding is echt gericht op volwassenen.</p>\n<p> </p>\n<p>Samenvatting</p>\n<p>Het boek gaat over Eliza. Zij is een tijdje geleden verhuisd en is pas nieuw op school. Ze kwam al snel in aanspraak met Emma. Zo werd zij dan ook vrienden met haar vrienden. Ze hadden een leuke vriendengroep en het was net of Eliza altijd al bij de vriendengroep hoorde. Althans voor bijna iedereen. Nina had het moeilijker met de komst van Eliza. Zij was Emma's beste vriendin en ze deden alles samen. Hierdoor kreeg Nina een hekel aan Eliza omdat ze het idee had dat Eliza haar beste vriendin af wilde pakken. Toen ze op een avond met z'n alle naar het hockeyfeest van Stijn gingen hadden ze afgesproken met zijn alle van tevoren te gaan indrinken bij Stijn. Nina dronk ontzettend veel en toen Eliza haar waarschuwde begon ze alleen maar meer te drinken. Toen het tijd was om naar het hockeyfeest te gaan had het meerderdeel er al geen zin meer in en ging naar huis. Stijn, Lars en Nina gingen wel. Maar Nina was zo dronken dat ze op een gegeven moment zo misselijk werd dat ze moest overgeven. De beveiliging haalde haar naar buiten en belde haar vader. Die kwam haar heel boos ophalen en als straf mocht Nina niet mee op vakantie met de vriendengroep. Nina was heel boos geweest op haar vader, maar tegelijkertijd ook op zichzelf dat ze zoveel had gedronken. De dag dat iedereen op vakantie ging heeft Nina de hele tijd op haar kamer zitten huilen. Haar moeder had het zo met haar te doen dat Nina alsnog mee mocht op vakantie. Nina heeft meteen Emma gebeld. Die was zo blij en vroeg haar vervolgens om even langs het huis van Eliza te gaan om haar oplader mee te nemen. Nina ging langs het huis van Eliza waar open werd gedaan door de moeder van Eliza. Ze zag er heel sober uit. Nina liep naar de kamer van Eliza, maar vond daar haar dagboek. Ze besloot erin te kijken en uit te vinden  waarom Eliza zo raar deed. Ze kwam achter een hele boel dingen. Maar wie was Charlotte eigenlijk, en waarom doet Eliza steeds zo raar als ze een bepaald persoon tegen komt. Wordt dit eigenlijk wel een leuke vakantie? Of wordt dit de ergste vakantie die ze ooit hebben mee gemaakt?!</p>\n<p> </p>\n<p>Titelverklaring</p>\n<p>De titel is verdrinken. De titel vindt je vaak terug in het boek. Zo wordt er heel veel gedronken en worden er drank spelletjes gedaan. Ook wordt er veel gefeest en gedronken bij het zien van oude bekende. En wie weet verdrinkt er wel echt iemand.</p>\n<p> </p>\n<p>Personages</p>\n<p>Er zijn veel personages in het boek maar de belangrijkste zijn de personen uit de vriendengroep. Dit zijn Eliza, Emma, Nina, Lars, Stijn en Inti. Dan is er nog één heel belangrijk persoon. Charlotte. Maar van haar weet je niet veel. Langzamerhand krijg je steeds meer over haar te weten en wordt er steeds meer duidellijk</p>\n<p> </p>\n<p>Tijd, ruimte, perspectief en opbouw</p>\n<ol>\n<li>Het boek speelt zich af in verschillende tijden en deze tijden lees je door elkaar heen. Voornamelijk speelt het zich af in 2015 en 2017</li>\n<li>Het grootste gedeelte van het boek speelt zich thuis af bij de personages, op de vakantie in Blanes, Spanje en op een school. De tijd hangt samen met de ruimte</li>\n<li>Je leest vanuit ieder personage in de ik-vorm</li>\n<li>Zoals ik al zei heb je verschillende tijden door elkaar heen. Het boek begint onduidelijk maar het wordt steeds duidelijker. Je hebt niet echt een vast structuur</li>\n</ol>\n<p> </p>\n<p>Mijn persoonlijke beoordeling</p>\n<p>Ik vind dit een super leuk boek! Het is van mijn favoriete schrijfster dus dan is het bijna altijd wel leuk. Ik heb lang op dit boek gewacht, omdat Marlies dit boek heeft geschreven tijdens haar scheiding en het daarom tijdelijk heeft stil gelegen. Toen het eindelijk uit was heb ik het in 1 dag uitgelezen en daarna nog 2 keer. Het is wel moeilijk te volgen, maar daardoor is het uitdaging om te lezen en dit vind ik alleen maar leuk!</p>\n<p>Einde!</p>\n<p>Door Nikky Stassar</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Pecha Kucha Verdrinken",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d2066a1c72aef115fafc25cfe1d31623ff8da65b.pptx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4664785"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4664786"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leesautobiografie",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4664787"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbereiding mondeling",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4664788"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Terugblik havo 3 en vooruitblik havo 4 en 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4664768"
                },
                "sections": [
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4664777"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4664779"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4664780"
                        },
                        "sections": []
                    },
                    {
                        "title": "Expeditie Verraad",
                        "reference": {
                            "value": "4664781"
                        },
                        "sections": []
                    },
                    {
                        "title": "Pijn",
                        "reference": {
                            "value": "4664782"
                        },
                        "sections": []
                    },
                    {
                        "title": "Loverboys",
                        "reference": {
                            "value": "4664783"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verdrinken",
                        "reference": {
                            "value": "4664784"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4664785"
                },
                "sections": [
                    {
                        "title": "Leesautobiografie",
                        "reference": {
                            "value": "4664786"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorbereiding mondeling",
                        "reference": {
                            "value": "4664787"
                        },
                        "sections": []
                    },
                    {
                        "title": "Terugblik havo 3 en vooruitblik havo 4 en 5",
                        "reference": {
                            "value": "4664788"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 3   2018 - 2019",
                "url": "https://maken.wikiwijs.nl/128469/",
                "datePublished": "2018-09-19T10:26:02+02:00"
            }
        ]
    }
}