{
    "documentAuthors": [
        "Michelle Haarman",
        "Meagan Oor"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Michelle Haarman",
            "referenceName": null,
            "reference": {
                "value": "30232"
            },
            "firstName": "Michelle",
            "infix": null,
            "lastName": "Haarman",
            "emailAddress": "michelle.haarman@gmail.com",
            "type": "author"
        },
        {
            "fullName": "Meagan Oor",
            "referenceName": null,
            "reference": {
                "value": "59071"
            },
            "firstName": "Meagan",
            "infix": null,
            "lastName": "Oor",
            "emailAddress": "sope154161@outlook.com",
            "type": "author"
        }
    ],
    "documentDate": "2019-10-28T09:18:52Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 131341,
    "title": "Opzet Wikiwijs English: Reading & listening files - kopie 4",
    "description": "",
    "lastModifiedDate": "2019-10-28T09:18:52+01:00",
    "dateCreated": "2018-09-25T20:01:43+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Haarman, Michelle",
                "reference": {
                    "value": "30232"
                },
                "firstName": "Michelle",
                "infix": null,
                "lastName": "Haarman",
                "emailAddress": "michelle.haarman@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Oor, Meagan",
                "reference": {
                    "value": "59071"
                },
                "firstName": "Meagan",
                "infix": null,
                "lastName": "Oor",
                "emailAddress": "sope154161@outlook.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/131341/"
    },
    "sections": [
        {
            "reference": {
                "value": "4662291"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4662292"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4662294"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Speaking, you are required to have read at least 4 English novels. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4662296"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be allowed to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4662298"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vanuit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4662300"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4662301"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>List the books you've read here: author - title - date of publication, your rating</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4662303"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>engels literatuur               vragen book report</p>\n<p><span class=\"underline\">Titel:</span> Harry Potter and the chamber of secrets             </p>\n<p><span class=\"underline\">Auteur:</span> J.K Rowling</p>\n<p><span class=\"underline\">Jaartal:</span> 1998</p>\n<p> </p>\n<ol>\n<li><span class=\"underline\">Samenvatting:</span> Geef in 10 regels (100-150 woorden) de loop van het verhaal weer.</li>\n</ol>\n<p>De eerste weken is er niets aan de hand, totdat mevrouw Norks versteend gevonden wordt in de gang van Zweinstein. Een paar weken later wordt er een leerling versteend gevonden. Als Harry door de gangen loopt hoort hij vreemde stemmen die alleen hij kan horen. Uit een duel op school wordt duidelijk dat Harry een sisseltong is en dat komt alleen voor bij duistere tovenaars. Hermelien wordt later ook versteend gevonden op de wc. Harry vindt een dagboek op zijn kamer. Als je er in schrijft krijg je antwoord op je vragen. Marten Vilijn leeft in het boek. Door middel van het boek en met Jenny's hulp komt Harry erachter dat degene die de leerlingen wil vermoorden een basilisk is. Als je in zijn ogen kijkt versteen je. Harry kruipt met behulp van het dagboek in het riool samen met Ron en Smalhart. Harry komt terecht in een kamer en daar ziet hij Marten Vilijn staan die Voldemort blijkt te zijn en wil Harry vermoorden, maar Harry ontsnapt.</p>\n<ol>\n<li><span class=\"underline\">Hoofdpersoon:</span> Kies het hoofdpersonage uit het boek. Beschrijf hoe hij/zij reageert op wat hem/haar overkomt (gedachtes en gevoelens hierbij) en leg uit waarom jij vindt dat hij/zij wel of niet verstandig handelt.</li>\n</ol>\n<p>Harry Potter is een goede en verstandige tovenaar. Soms neemt hij wel heel veel risico. Zelf zou ik dat niet doen. Ze nemen bijvoorbeeld een drankje in om te veranderen in een ander persoon maar dit drankje werkt ook snel al uit. Als Harry dus iets langer was gebleven hadden ze gezien dat hij Harry was en zat hij in grote problemen. Harry neemt veel risico omdat hij moet bewijzen dat hij geen slechte tovenaar is en omdat hij alle problemen op school wilt stoppen.</p>\n<ol>\n<li><span class=\"underline\">Personages</span>: Met wie uit het boek zou jij graag een dag doorbrengen en waarom? Geef minimaal 3 voorbeelden uit het boek.</li>\n</ol>\n<p>Ik zou graag een dag door willen brengen met Hermelien. Ze is slim en ik denk dat het wel leuk zou zijn om dingen van haar te kunnen leren. Zij heeft bijvoorbeeld dat drankje gemaakt om te veranderen in andere. Zij kwam er ook achter dat het een basilisk was die al die mensen had versteend. En ze hielp veel met het binnen komen van de kamer in het begin. Mij lijkt het dus heel leuk om al deze dingen van haar te leren.</p>\n<ol>\n<li><span class=\"underline\">Thema</span>: Wat is de achterliggende gedachte van het boek? Over welk(e) onderwerp(en) gaat het boek nou eigenlijk? Heb je ooit een ander boek gelezen met een soortgelijk thema? Leg uit wat de overeenkomst is.</li>\n</ol>\n<p>De achterliggende gedachte van het boek is het opkomen voor je vrienden en leren hoe je om moet gaan met bepaalde situaties. Het boek gaat natuurlijk over magie, tovenarij en de geheime kamer maar dus ook over vriendschap en vertrouwen. Ik heb heel veel boeken gelezen die deze achterliggende gedachte hadden. Bijvoorbeeld het boek tattoo. Ik heb deze al een paar jaar geleden gelezen maar dit boek gaat over een groep vriendinnen die tattoos krijgen met magische krachten. Hier ging het er ook over of ze deze krachten samen konden gebruiken om het \"slechte\" te verslaan, dit is ook zo in Harry potter.</p>\n<ol>\n<li><span class=\"underline\">Tijd:</span> In welke tijd speelt het boek? Is dit belangrijk voor het verhaal? Hoeveel tijd verstrijkt er tijdens  het verhaal?</li>\n</ol>\n<p>Ik weet niet precies in welke tijd dit boek zich afspeelt maar aangezien dit boek in 1998 is uitgebracht denk ik dat het boek zich ook wel rond deze tijd afspeelt. In het hele verhaal verstrijkt er één school jaar en een klein stukje van een zomervakantie.</p>\n<ol>\n<li><span class=\"underline\">Mening</span>: Geef je mening over het boek, waarbij je duidelijk je argumenten weergeeft. Richt het aan een potentiële lezer.</li>\n</ol>\n<p>Zelf vind ik het boek heel spannend. Er gebeurd veel in en je weet niet altijd zeker of het goed afloopt. Als je dus van spannende boeken met veel fantasie en drama houdt raad ik je dit boek zeker aan. Ook lees je veel over goed en kwaad en hoe vriendschap dit kan overwinnen. Eigenlijk raad ik dit boek aan iedereen aan zolang je maar wel van fantasie houdt.</p>\n<ol>\n<li><span class=\"underline\">Scènes:</span> Welke twee scènes uit het boek vind jij het belangrijkste? Leg uit waarom.</li>\n</ol>\n<p>Ik vond de scene in het begin belangrijk. Ze halen Harry dan op met een vliegende auto. Hier zie je goed hoe erg Harry zijn vrienden nodig heeft op moeilijke tijden. Een van de laatste scenes vind ik ook belangrijk. Dit is de scene waar Harry Voldemort verslaat. Het is een spannend moment waar hij goed laat zien wat hij allemaal kan en hoe sterk iemand met talent kan zijn, talent voor toverkunst in dit geval. Beide deze momenten kunnen dus ook, soort van, van toepassing zijn in het echte leven. Dit is een van de redenen waarom ik deze scenes belangrijk vind.</p>\n<ol>\n<li><span class=\"underline\">Review</span>: Zijn er momenten in het verhaal dat je je geërgerd hebt aan een bepaald personage? Beschrijf dat moment en leg uit wat je ergernis precies was.</li>\n</ol>\n<p>Ik heb me wel een beetje geërgerd aan het deel waar ze naar Draco gingen. Ze waren hier veranderd in Korzel en Kwast, zijn vrienden, en gingen hem vragen stellen om er zo achter te komen of dat hij meer wist over de geheime kamer. Ik heb dit boek al eerder gelezen dus ik wist al dat ze hier niks zouden vinden. Ik vond het frustrerend dat ze dus een groot risico namen voor niks.</p>\n<ol>\n<li><span class=\"underline\">Opbouw</span>: Hoe bouwt de schrijver het verhaal op? Bijv: lange inleiding, spanningsboog, ingewikkelde verhaallijnen, onverwacht einde, etc.</li>\n</ol>\n<p>De schrijver gebruikt een chronologische volgorde. De schrijver bouwt de spanning op. In het begin gebeurd er nog niet heel veel, maar hoe verder we in het verhaal komen hoe meer spannende dingen er gebeuren. Zo blijf je verder willen lezen en houdt de schrijver de aandacht van de lezer.</p>\n<ol>\n<li><span class=\"underline\">Taalgebruik/stijl</span>: Hoe zou je het taalgebruik van de schrijver willen karakteriseren? In welke schrijfstijl is het boek geschreven?</li>\n</ol>\n<p>Het taalgebruik is wel voor mensen van onze leeftijd maar er worden soms wel moeilijke woorden gebruikt. Soms heb ik bijvoorbeeld een zin 2 keer moeten lezen omdat ik het anders niet snapte. Het verhaal wordt verteld van uit een 3<sup>de</sup> persoon. Er wordt veel beschreven over nieuwe magische dingen, zoals magische wezens of nieuwe voorwerpen die wij hier niet kennen.</p>\n<ol>\n<li><span class=\"underline\">Einde</span>: Schrijf in het kort (150-200) woorden een ander einde aan het boek.</li>\n</ol>\n<p>Ginny and Riddle stood there. The girl Harry once thought was as innocent as a butterfly stood alongside of his lifelong enemy! He came down here to save Ginny but it was all just a trap. \"Ever since I met you and you and my brother became friends I've been disgusted by you! You think you're the best sorcerer of the world but you have no idea of what you're doing!\" Ginny said. \"My master will win this war without having to fight. The dark side will take over this world and there's nothing you can do about it!\" she grabbed her wand but Riddle was faster and grabbed hold of her wrist before she could do anything. \"The boy is mine to deal with\" he said. He grabbed his wand and flicked his wrist before saying a spell. Harry knew how to defend himself and fought back. Harry looked behind himself to see if he's close to the wall. This being his fatal mistake. Riddle took his chance and screamed \"Avada Kedavra!\" the green flash of light hits Harrys chest and kills him instantly. Ginny starts laughing and jumping around like a crazy person. \"Today is the day we will take over. The world will be filled with darkness and fear!\" he raises his hand and just like earlier a green flash of light appears. It hits the ceiling and goes through it shooting into the sky, signaling to the others that the war has been won by the dark side.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4662305"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ol>\n<li><span class=\"underline\">Titel</span></li>\n</ol>\n<p>Harry Potter and the goblet of fire.</p>\n<ol>\n<li><span class=\"underline\">Schrijver</span></li>\n</ol>\n<p>J.K. Rowling</p>\n<ol>\n<li><span class=\"underline\">Editie</span></li>\n</ol>\n<p>1<sup>e</sup> druk</p>\n<ol>\n<li><span class=\"underline\">Aantal pagina's</span></li>\n</ol>\n<p>640 pagina's</p>\n<ol>\n<li><span class=\"underline\">Thema('s)</span></li>\n</ol>\n<p>Tovenarij en vriendschap.</p>\n<ol>\n<li><span class=\"underline\">Perspectief</span></li>\n</ol>\n<p>Voornamelijk 3<sup>de</sup> persoon</p>\n<ol>\n<li><span class=\"underline\">Plaats</span></li>\n</ol>\n<p>Groot-Brittannië à Voornamelijk Hogwarts (de school) maar ook bij Harry Potter thuis, bij Ron thuis en bij het zwerkbal toernooi.</p>\n<ol>\n<li><span class=\"underline\">Tijd</span></li>\n</ol>\n<p>De 21<sup>ste</sup> eeuw, er wordt namelijk gesproken over moderne apparaten.</p>\n<p> </p>\n<ol>\n<li><span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></li>\n</ol>\n<p>Het verhaal begint thuis bij de Duffelingen, de familie van Harry Potter. Hier wordt hij echter al snel weggehaald door Ron en zijn familie om een Zwerkbal wedstrijd (Ierland tegen Bulgarije) te zien. Ze rijzen met een viavia, een object dat je vast moet houden en je verplaats naar de plaats waar je aan denkt, naar de plaats van de wedstrijd. In deze wedstrijd zien ze Viktor Kruml, een speler in het team van Bulgarije en iemand die later nog terug komt in het verhaal. Na de wedstrijd wanneer iedereen naar zijn of haar tent vertrokken is zien ze ineens het Duistere teken van Voldermort in de lucht. Waarschijnlijk was het Winky de huiself die dit teken heeft opgeroepen. Nadat ze weer thuis zijn moeten ze naar school. Hier wordt meteen verteld dat het belangrijke Toverschooltoernooi op Hogwarts gehouden zou worden. In dit toernooi spelen 3 scholen mee, dit jaar zijn dit Beauxbatons, Klammfels en Hogwarts. De scholen worden vertegenwoordigd door de mensen die uit de vuurbeker komen. Als je een kandidaat wilt worden moet je je naam in de vuurbeker doen, dit mag echter alleen maar als 17 jaar of ouder bent. Daarom is het ook zo raar dat Harry uiteindelijk bleek mee te doen, hij is namelijk geen 17 en heeft zijn naam niet in de beker gestopt. Ook was hij een 4<sup>de</sup> kandidaat naast Fleur Delacour van Beauxbatons, Viktor Kruml van Klammfels en Carlo Kannewasser van Hogwarts. Harry kan zich niet terugtrekken sinds dat de regels zijn dat wanneer de beker je heeft gekozen je verplicht bent om mee te doen. Hierna kwamen de kandidaten samen en werd verteld wat de eerste opdracht ongeveer zou kunnen inhouden. Later in het boek had Hagrid Harry laten zien dat ze moesten strijden tegen draken. Op de dag zelf werd verteld dat ze het gouden ei van de draak af moeten pakken. Harry gebruikt zijn bezem om zo het ei het snelst te pakken. Daarna werd de kandidaten verteld dat ze het ei moeten gebruiken als hint voor wat de 2<sup>de</sup> opdracht zou kunnen zijn. Wanneer Harry een bad neemt en zijn ei onder water opent weet hij wat de opdracht is. deze opdracht hield namelijk in dat ze iemand uit het water moeten redden. Bij Harry is dit Ron en bij Viktor is dit Hermelien, dit laat dus blijken dat hij haar leuk vindt. Harry besluit om Ron en Fleurs zusje te bevrijden sinds Fleur niet kwam opdagen. Harry staat samen met Carlo op 1. De 3<sup>de</sup> opdracht is dat de kandidaten door een doolhof heen moeten op zoek naar de trofee. Tijdens de opdracht werken Carlo en Harry samen en pakken de trofee tegelijk. De trofee bleek een viavia te zijn en ze komen terecht op een begraafplaats. Carlo wordt dan vermoord door dooddoeners en Harry strijdt tegen Voldemort, gelukkig kon hij ontsnappen. Uiteindelijk bleek professor Dolleman Barto te zin, iemand die ontsnapt was uit Azkaban een tovernaarsgevangenis voor zware criminelen. Hij had van de trofee een viavia gemaakt. Hierna gaat Harry weer terug naar huis.<br/>\n<br/>\n<br/>\n<br/>\nHarry Potter: Harry Potter is een slimme jongen. Hij weet hoe hij goed moet omgaan met zijn krachten en wanneer hij ze moet toepassen. Ook is hij heel aardig en een goede vriend. Dit zie je terug in een aantal gebeurtenissen, bijvoorbeeld wanneer hij Fleurs zusje helpt en wanneer hij eigenlijk Carlo wil laten winnen in plaats van zelf de trofee te pakken.</p>\n<p>Kernwoorden: dapper, slim, rolmodel.</p>\n<p>Hermelien Griffel: Hermelien is het slimste en de beste heks van Hogwarts. Ze herinnerd me aan Harry omdat hij ook deze kwaliteiten heeft. Hermelien is echter wel meer perfectionistisch en ze is natuurlijk een meisje waardoor ook andere kwaliteiten naar boven komen.</p>\n<p>Kernwoorden: slim, perfectionistisch.</p>\n<p>Ron wemel: Ron Wemel is niet de slimste, hij is ook niet de beste tovenaar maar ik vind hem wel heel grappig. Hij is een beetje onvoorspelbaar, dit zie je terug wanneer Ron jaloers wordt op Harry wanneer hij mee mag doen met het toverschooltoernooi terwijl je eigenlijk verwacht dat hij het juist raar of erg voor hem zou vinden. Hij is dus eigenlijk heel anders dan Harry en Hermelien. Ik vind dat dit er wel voor zorgt dat hij de groep in balans brengt.</p>\n<p>Kernwoorden: grappig, onhandig.</p>\n<p>Voldemort: Voldemort is de leider van de duistere kant. Er valt dus eigenlijk niks goeds over hem te vertellen. Hij vermoordt en gebruikt mensen voor zijn eigen doeleinden en vindt dat iedereen onder hem staat als een soort onderdaan.</p>\n<p>Kernwoorden: slecht, koelbloedig.<br/>\n<br/>\n<br/>\n<br/>\n </p>\n<p> </p>\n<ol>\n<li><span class=\"underline\">Uitgebreide eigen mening</span></li>\n</ol>\n<p>Ik vond het boek persoonlijk heel interessant en spannend Je kwam namelijk veel te weten over de vele verschillende personages maar toch kon je nooit goed verwachtten hoe iemand zou reageren. Ook verwisselde het boek vaak tussen verschillende gebeurtenissen zodat er dus eigenlijk bijna altijd wel iets aan de hand was. Wanneer er dan niet zo veel gebeurde bleek dat korte deel eigenlijk toch wel heel interessant te zijn. Ik denk dat dit voornamelijk ligt aan de stijl van de schrijver. Ze schrijft namelijk op een manier waarop ze van een kleine gebeurtenis toch een grotere en interessantere gebeurtenis kon maken. Zo hield ze door dingen bijvoorbeeld te beschrijven of meer informatie te geven over een persoon mijn aandacht er toch bij. Buiten de schrijfstijl vond ik natuurlijk ook het verhaal zeer interessant. Niet alleen wilde ik weten wat de volgende opdracht zou worden of hoe Harry Voldemort deze keer zou verslaan, ik wilde ook graag weten over de vriendschap tussen Harry, Hermelien en Ron. Ook vond ik Carlo een interessant karakter sinds hij nieuw was en zo aardig was om Harry te helpen terwijl hij zijn tegenstander was. Ik vond het daarom wel heel jammer dat hij uiteindelijk vermoord werd. Ook vond ik het heel interessant om iets over andere scholen te lezen. Er is namelijk nog nooit eerder in de andere delen iets verteld over andere tovenaars scholen. Hiervoor dacht ik persoonlijk dat Hogwarts de enige tovenaars school was. Kortom het boek was zeer interessant, spannend, leuk en fijn om te lezen. Dit had ik natuurlijk wel verwacht sinds dat mijn vorige boek ook een Harry Potter boek was.<br/>\n<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4662307"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4662309"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4662311"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4662312"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4662314"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4662316"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4662318"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4662320"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4662322"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4662324"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4662326"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "4662291"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "4662292"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "4662294"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "4662296"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "4662298"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "4662300"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "4662301"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - havo 4",
                        "reference": {
                            "value": "4662303"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - havo 4",
                        "reference": {
                            "value": "4662305"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - havo 4",
                        "reference": {
                            "value": "4662307"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 4",
                        "reference": {
                            "value": "4662309"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "4662311"
                },
                "sections": [
                    {
                        "title": "Listening report 1",
                        "reference": {
                            "value": "4662312"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "4662314"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "4662316"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "4662318"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "4662320"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "4662322"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "4662324"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "4662326"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Oor, Meagan",
                    "reference": {
                        "value": "59071"
                    },
                    "firstName": "Meagan",
                    "infix": null,
                    "lastName": "Oor",
                    "emailAddress": "sope154161@outlook.com",
                    "type": "author"
                },
                "title": "Opzet Wikiwijs English: Reading & listening files",
                "url": "https://maken.wikiwijs.nl/115019/",
                "datePublished": "2017-11-19T21:32:05+01:00"
            }
        ]
    }
}