{
    "documentAuthors": [
        "Jarco Smeenk"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jarco Smeenk",
            "referenceName": null,
            "reference": {
                "value": "88330"
            },
            "firstName": "Jarco",
            "infix": null,
            "lastName": "Smeenk",
            "emailAddress": "jarcosmeenk@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2022-08-10T14:33:47Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 131416,
    "title": "Bezienswaardigheden in Europa: Roma, Barcelona, Sevilla en Parijs",
    "description": "Bezienswaardigheden in Europa: Roma, Barcelona, Sevilla en Parijs",
    "lastModifiedDate": "2022-08-10T14:33:47+02:00",
    "dateCreated": "2018-09-26T15:27:11+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Smeenk, Jarco",
                "reference": {
                    "value": "88330"
                },
                "firstName": "Jarco",
                "infix": null,
                "lastName": "Smeenk",
                "emailAddress": "jarcosmeenk@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/131416/"
    },
    "sections": [
        {
            "reference": {
                "value": "4665244"
            },
            "heading": {
                "type": "heading",
                "content": "Bezienswaardigheden Top 10",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het Colosseum<br/>\nLaten we onze tour beginnen in de beroemdste bezienswaardigheid van de stad Rome - het Colosseum. Hoewel het eenvoudigweg gigantisch en mooi van buitenaf is, moet een bezoek aan de binnenkant van het grootste amfitheater ter wereld bovenaan je takenlijst staan. Wist je dat het <a href=\"https://rometips.nl/colosseum.html\">Colosseum in Rome</a> behoort tot de zeven nieuwe wereldwonderen? Verdiend zoals ik denk, want waar anders ervaar je de pracht van de geschiedenis in zo'n adembenemend landschap ?!</p>\n<p> </p>\n<p>Versailles</p>\n<p>De <a href=\"https://prachtigparijs.nl/versailles.html\">Versailles Kasteel</a> in hetzelfde stadje bij Parijs is een van de grootste kastelen van Europa en was vanaf het midden van de 17e eeuw tot aan het uitbreken van de Franse Revolutie, het hoofdverblijf van de koningen van Frankrijk. Het barokke gebouw, waarvan de grootste afmeting meer dan een halve kilometer, wordt beschouwd als een hoogtepunt van de Europese paleis architectuur en wordt geserveerd van 17 tot en met de 19e eeuw als een voorbeeld voor vele andere paleisgebouwen.</p>\n<p>Oorspronkelijk door Philibert Le Roy als een jachthuis voor koning Lodewijk XIII. gebouwd, was de plant vanaf 1661 onder Lodewijk XIV. door Louis Le Vau, François II d'Orbay, Jules Hardouin-Mansart en Robert de Cotte milieuvriendelijke in meerdere fasen en uitgebreid. Het interieur is gemaakt door Charles Lebrun, de beroemde tuinen zijn van André Le Nôtre. In zijn tijd als een woning, werd het paleis bijna volledig bewoond door enkele duizenden mensen plenaire zitting en vormden de culturele en politieke centrum van Frankrijk.</p>\n<p> </p>\n<p>Engelenburcht</p>\n<p>Castel Sant'Angelo<br/>\nGa vervolgens naar Castel Sant'Angelo, aan de andere kant van de Tiber. Ga over het Piazza del Popolo, steek de rivier over en loop langs het water tot je de imposante façade van Castel Sant'Angelo ziet. Bekleed met beelden, de brug naar het ronde gebouw is een speciale blikvanger! Het fort, dat vanaf de buitenkant als een machtige kolos van de aarde uitsteekt, is aan de binnenkant versierd, vooral door prachtige schilderijen. Een echt hoogtepunt tussen de bezienswaardigheden in Rome. Oorspronkelijk diende de <a href=\"https://rometips.nl/engelenburcht.html\">Engelenburcht</a> als het mausoleum van verschillende keizers en werd het vervolgens een gevangenis en toevluchtsoord voor verschillende pausen. Om deze reden kun je hier ook de voormalige pausenkamers bezoeken ..</p>\n<p>Vaticaanstad<br/>\nNu heb je het bijna gered: vlakbij het Castel Sant'Angelo ben je gearriveerd in Vaticaanstad, waarschijnlijk de meest bezochte plaats in Rome. Voor velen het absolute hoogtepunt van hun reis naar Rome! Degene die hier is, mag dit deel van Rome zeker niet missen, omdat hier de bezienswaardigheden zo op een lijn liggen. Gedeeltelijk omsloten door muren, vormt Vaticaanstad een aparte enclave binnen de historische oude stad. Het bestaat uit het wereldberoemde Sint-Pietersplein en de <a href=\"https://rometips.nl/sint-pietersbasiliek.html\">Sint-Pietersbasiliek</a>, waar gewone gelovigen samenkomen voor een snelle blik op de paus en de Vaticaanse musea en kleinere paleizen en tuinen. Hier wonen en werken verschillende kardinalen en belangrijke vertegenwoordigers, evenals het hoofd van de katholieke kerk in persoon.</p>\n<p> </p>\n<p>Voulez-vous découvrir des endroits inconnus mais extraordinaires à visiter à Rome?</p>\n<p>Ici, vous ne trouverez pas les monuments et lieux habituels à prix réduits pour les touristes, mais une sélection rigoureuse et amusante des 10 lieux les plus insolites à visiter à Rome au moins une fois dans votre vie.</p>\n<p>Attention: si vous êtes de Rome, lire cet article vous fera regarder avec un œil neuf ces endroits où vous passez tous les jours, mais vous n'avez jamais eu la patience de regarder avec autant d'intérêt, alors que si vous veniez à Rome en touriste, la découverte de lieux vraiment fantastiques, différents des attractions touristiques habituelles de la capitale .</p>\n<p> </p>\n<p>Vous ne devriez pas manquer le Colisée à Rome. Le vieil amphithéâtre est vraiment impressionnant et est visité par 5 millions de touristes chaque année sans raison. Une visite au Colisée, cependant, doit être bien préparée - pas seulement à cause des délais d'attente parfois très longs. Que pouvez-vous voir dans le Colisée? À quoi devrais-je faire attention pendant la visite? Qu'en est-il des pickpockets? Quelles zones sont accessibles aux visiteurs? Dans cet article, vous trouverez tous les conseils pour une visite au Colisée de Rome.</p>\n<p>Rome, le centre du vieux monde, n'avait pas d'amphithéâtre en brique, contrairement aux provinces. L'arène provisoire en bois pour les combats de gladiateurs sur le champ de Mars est victime du grand incendie de 64 après JC. Vespasian, successeur du célèbre empereur Néron, donna ensuite le coup de départ pour la construction de l'Amphiteatrum Flavium en 72. Ce magnifique bâtiment, déjà célébré par les poètes contemporains comme un chef-d'oeuvre architectural unique, sera appelé plus tard <a href=\"https://romesite.fr/colisee.html\">Colisée</a>, parce qu'il a été construit à côté d'une statue colossale de l'empereur Néron. L'amphithéâtre fonctionnait depuis plus de quatre siècles et organisait des batailles avec des gladiateurs et des animaux exotiques importés d'Afrique.</p>\n<p> </p>\n<p>Les <a href=\"https://romesite.fr/attractions.html\">20 incontournables de Rome</a> et un aperçu de tout ce que vous devez voir, les musées, les attractions et les bâtiments romains. Quels sont les incontournables et sites touristiques de Rome ?</p>\n<p> </p>\n<p>Castel Sant'Angelo<br/>\nDann fahren Sie zur <a href=\"https://romtipps.de/engelsburg.html\">Castel Sant'Angelo</a> auf der anderen Seite des Tiber. Überqueren Sie die Piazza del Popolo, überqueren Sie den Fluss und gehen Sie am Wasser entlang, bis Sie die beeindruckende Fassade der Castel Sant'Angelo sehen. Die mit Skulpturen bedeckte Brücke zum runden Gebäude ist ein besonderer Blickfang! Das Fort, das wie ein mächtiger Koloss der Erde von außen hervorsteht, ist innen besonders mit schönen Gemälden verziert. Ein echtes Highlight zwischen den Sehenswürdigkeiten in Rom. Ursprünglich diente das Castel Sant'Angelo als Mausoleum verschiedener Kaiser und wurde dann zum Gefängnis und Zufluchtsort verschiedener Päpste. Aus diesem Grund können Sie hier auch die ehemaligen Papstzimmer besuchen.</p>\n<p>Vatikanstadt<br/>\nJetzt haben Sie es fast geschafft: In der Nähe des Castel Sant'Angelo sind Sie in der Vatikanstadt angekommen, dem wahrscheinlich meist besuchten Ort Roms. Für viele das absolute Highlight ihrer Reise nach Rom! Wer hier ist, sollte diesen Teil Roms nicht verpassen, weil die Sehenswürdigkeiten so aufeinander abgestimmt sind. Die teilweise von Mauern umgebene Vatikanstadt bildet eine eigene Enklave in der historischen Altstadt. Es besteht aus dem weltberühmten Petersplatz und dem <a href=\"https://romtipps.de/sixtinische-kapelle-vatikan.html\">Petersdom</a>, wo gewöhnliche Gläubige zusammenkommen, um einen kurzen Blick auf den Papst, die Vatikanischen Museen und kleinere Paläste und Gärten zu werfen. Verschiedene Kardinäle und wichtige Vertreter leben und arbeiten hier ebenso wie der Leiter der katholischen Kirche persönlich.</p>\n<p> </p>\n<p>Italië, een Europees land dat wordt begrensd door de Middellandse Zee en de Adriatische Zee, heeft een sterke stempel gedrukt op de westerse cultuur en keuken. In de hoofdstad Rome vind je het Vaticaan, artistieke schatten en oude ruïnes. Andere grote steden zijn onder meer <a href=\"https://florencetips.nl\">Florence</a>, met meesterwerken uit de Renaissance zoals Michelangelo's David en de koepel van Brunelleschi, Venetië, de grachtenstad met de schitternde <a href=\"https://veelzijdigvenetie.nl/san_marco_basiliek.html\">San Marco basiliek</a> en Milaan, de modehoofdstad van Italië.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Les 20 incontournables de Rome et un aperçu de tout ce que vous devez voir, les musées, les attractions et les bâtiments romains. Quels sont incontournables et sites touristiques de Rome?</p>\n<p>Castel Sant'Angelo<br/>\nThen drive to the Castel Sant'Angelo on the other side of the Tiber. Cross Piazza del Popolo, cross the river and walk along the water until you see the impressive façade of Castel Sant'Angelo. The sculpture-covered bridge to the round building is a special eye-catcher! The fort, which protrudes from the outside like a mighty colossus of the earth, is decorated inside with beautiful paintings. A real highlight between the sights in Rome. Originally, the <a href=\"https://romesite.com/castelsantangelo.html\">Castel Sant'Angelo</a> served as the mausoleum of various emperors and then became the prison and refuge of various popes. For this reason you can also visit the former papal rooms here.</p>\n<p>Vatican city<br/>\nNow you have almost made it: Near the Castel Sant'Angelo you arrived in the <a href=\"https://romesite.com/vatican-museums-sistine-chapel.html\">Vatican</a> City, probably the most visited place in Rome. For many the absolute highlight of their trip to Rome! Whoever is here should not miss this part of Rome, because the sights are so coordinated. The partially walled Vatican City forms its own enclave in the historic old town. It consists of the world famous St. Peter's Square and St. Peter's Basilica, where ordinary believers come together to take a quick look at the Pope, the Vatican Museums and smaller palaces and gardens. Various cardinals and important representatives live and work here as well as the head of the Catholic Church personally.</p>\n<p>Milaan</p>\n<p>In de ranglijst van de meest bezochte steden ter wereld in 2018 staat Milaan op de vijfde plaats in Europa wat betreft het aantal internationale toeristen. Volgens de ranglijst van Mastercard's Global Destination Cities met betrekking tot de aanwezigheid van toeristen en arbeiders, staat Milaan op ongeveer 9,1 miljoen, als de 16e meest bezochte stad ter wereld, 5e in Europa en 2e in Italië na Rome Volgens een ranglijst op basis van internationale toeristenaankomsten staat Milaan internationaal op de 24e plaats, na Rome op de 14e plaats. Zijn aantrekkingskracht wordt gegeven door het feit dat het een belangrijk economisch centrum van uitgeverij, onderzoek, mode en design is en door zijn architecturale en artistieke erfgoed dat zich mengt met moderniteit: monumenten, kerken, historische gebouwen, wolkenkrabbers, winkels, mode en evenementen van verschillende aard dragen bij tot de internationale roeping van de metropool. Milaan ligt ook op ongeveer 50 km van de grote Lombardische meren (Comomeer, Lago Maggiore, Lugano), waarvan de landschappelijke schoonheid wereldfaam geniet.</p>\n<p> </p>\n<p>De Milanese gotiek was een artistieke stadservaring aan het begin van de tweede helft van de 13e eeuw en de eerste helft van de 15e eeuw, die aanvankelijk door de cisterciënzer monniken in de omgeving van Milaan werd geïntroduceerd. Het was de belangrijkste artistieke taal van het uitgebreide beschermheerschap en het zelfvierende programma van de Visconti, heren van Milaan, wiens heerschappij over de stad gewoonlijk wordt geassocieerd met de Milanese gotiek. Ook opmerkelijk is de kunst van de late zestiende eeuw in Milaan, die zich in <a href=\"https://milaantips.nl/bezienswaardigheden.html\">Wat doen in Milaan?</a>, net als elders, ontwikkelde op verschillende lijnen en stijlen, samengevat in maniërisme, contra-gereformeerde kunst en classicisme. Deze stromingen verdeelden de kunstscène van de stad en ondergingen vaak wederzijdse besmetting.</p>\n<p> </p>\n<p> </p>\n<p>Vliegveld</p>\n<p>In de omgeving van Milaan zijn er drie luchthavens voor normaal burgerverkeer (Luchthaven Milaan-Malpensa en Luchthaven Milaan-Linate, beheerd door SEA, en Luchthaven Bergamo-Orio al Serio door SACBO); bovendien, opgenomen in het stedelijk gebied van de noordelijke buitenwijken, is er de kleine toeristenluchthaven van Bresso. In totaal verwerkt het Milanese luchthavensysteem jaarlijks meer dan 44 miljoen passagiers en ongeveer 600.000 ton goederen, en is het het tweede in Italië wat betreft passagiersvolume. het Milanese luchthavensysteem daarentegen is het eerste voor het totale goederenvolume</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>On the 32 hectares of the park, the floral companies of the region expose in spring their flowering bulbs, including tulips. Known internationally, this exhibition garden attracted more than a million tourists from the Netherlands and elsewhere in 20141, it is, in size, the largest floral park in the world2.</p>\n<p>It was during the fifteenth century that the <a href=\"https://top20.amsterdam/fr/keukenhof.html\">Keukenhof</a> park was created, part of the estate of Teylingen Castle. It served as a kitchen garden to the Countess Jacoba of Bavaria: she found there the ingredients for her cooking, which explains the origin of the appellation (Keukenhof, literally the kitchen garden). In 1840, the park was redesigned by the architects Zochter and sons, who had also designed the Vondelpark in Amsterdam. In 1949, the property was transformed to accommodate the bulbous flower exhibitions, at the initiative of then Mayor of Lisse, W. J. H. Lambooy.</p>\n<p>The bulbs are provided free of charge by the exhibitors. The architects of the park imagine the massifs about a year in advance and the gardeners plant the bulbs (by hand) between October and December. Near each massif, a sign gives the coordinates of the exhibitor from whom the flowers presented can be purchased. At the end of the season, the bulbs are unearthed for reuse the following year.</p>\n<p>The exhibition grounds are surrounded by real fields of tulips, hyacinths, daffodils, and daffodils. Several pavilions exhibit flower displays (tulips, orchids in the Beatrix Pavilion). A windmill dating from 1892 (from Groningen) was installed in the park in 1957 for greater authenticity. It allows to have a point of view in height on the fields around. The old French gardens of the castle have been preserved, and there is added a labyrinth of plants and carved fountains.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Een stedentrip naar Dubai</p>\n<p>In dit artikel leest u alles over de top 20 <a href=\"https://dubaigids.nl/bezienswaardigheden.html\" target=\"_blank\">Dubai bezienswaardigheden</a> in de Verenigde Arabische Emiraten. Deze moderne stad middenin de woestijn is de laatste decennia uitgegroeid tot een metropool vanwege de oliedollars. Niets is te gek in de rijke oliestaat met extreme gebouwen zoals die Burj Khalifa welke het hoogste gebouw ter wereld is. Voor het bezoeken van deze hoogste toren in Dubai <a href=\"https://dubaigids.nl/burj_khalifa.html\" target=\"_blank\">Burj Khalifa</a> tickets nodig tot het obersvatiedek welke u via ons kunt bestellen. Anders highlights zijn de kunstmatig opgespoten eilanden zoals het palmeiland Palm Jumeirah en de wereldkaart van The World voor de kustlijn van de Perzische Golf. Andere bijzondere activiteiten zijn het grootste winkelcentrum ter wereld met The Dubai Mall met daarin wederom het grootste aquarium ter wereld van de Underwater Zoo Dubai. Of ga skiën in het enorme indoorskicentrum gelegen in The Mall of The Emirates, bezoek de grootste bloementuin ter wereld van de Dubai Miracle Garden of overnacht in het meest luxe hotel ter wereld, de Burj Al Arab, het hotel in de vorm van een zeilboot waar goud en marmer de overhand hebben.</p>\n<p> </p>\n<p>Meer bezienswaardigheden in Dubai?</p>\n<p>Daarnaast is Dubai een populaire strandbestemming met bijna het hele jaar door goed weer (in de zomer is het echter wel te warm weer om te zonnen op het strand). Andere populaire excursies zijn het maken van een woestijnsafari door de woestijn met bijvoorbeeld een kameel, een quad of een 4x4 drive. Aangezien Dubai een van de zeven Verenigde Arabische Emiraten is kunt u ook eenvoudig een dagtocht maken naar de bezienswaardigheden <a href=\"https://dubaigids.nl/abu_dhabi.html\" target=\"_blank\">Abu Dhabi</a>, met als bezienswaardigheden een schitterende moskee, een luxe paleis en een modern Louvre museum. Verder heeft Dubai ook een klein historisch centrum gelegen aan de Dubai Creek die dwars door de stad loopt. Aan beide zijden liggen de oude wijken van Dubai met als hoogtepunt het Al Fahidi fort waar het Dubai museum in gevestigd is. Dwaal heerlijk tussen oude lemen huisjes net zoals in <a href=\"https://reykjaviktips.nl/\">Reykjavik IJsland</a> en ga winkelen op de traditionele souks zoals de spice en gold souk. Dubai heeft alle activiteiten en attracties voor een onvergeetlijke stedentrip Dubai. Welkom in Dubai met de tips van DubaiGids.nl</p>\n<p>Verder is het ook erg leuk om Edinburgh te bezoeken in Schotland. Lees meer over het vervoer van en naar de luchthaven van Edinburgh op <a href=\"https://edinburghtips.nl/vervoer-vliegveld.html\">Vliegveld Edinburgh</a>.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Barcelona attractions</p>\n<p><br/>\nWhat are the main attractions during your city trip to Barcelona? What are the highlights and attractions you should visit in Barcelona, ​​Spain?<br/>\nBelow you will find the 10 most beautiful places in the Catalan city of Barcelona, ​​from the Sagrada Familia to Park Guell and from the Picasso Museum to Gaudi's special buildings such as Casa Mila and Casa Batlló.</p>\n<p>1) The unfinished church of Gaudi, or the Sagrada Familia.<br/>\nThe most famous landmark of Spain and Barcelona. The expectation is that the unfinished church will be completed in 2026. Do you want to visit the Sagrada Familia? So buy your skip-the-line tickets online because the <a href=\"https://ticketshop.barcelona/sagradafamilia.html\">Sagrada Familia</a> has long queues and pre-booking tickets is essential during your city trip to Barcelona.</p>\n<p>2) Parc Güell by Antoni Gaudi<br/>\nThe most famous park in Barcelona was designed by Gaudi on behalf of Eusebio Güell. From Parc Guell you have a magnificent view of Barcelona. Take beautiful pictures of the salamander (dragon) or the mosaic benches of <a href=\"https://ticketshop.barcelona/park-guell.html\">Gaudi's Park Güell</a>. The park has limited access per hour, so make sure you always buy tickets online in advance to avoid long lines. Unfortunately, the park is no longer free to visit.</p>\n<p>3) Camp Nou, the stadium of FC Barcelona<br/>\nDo you want to visit the Barcelona stadium? Every day the Camp Nou Experience takes place in the stadium; this is a tour of the soccer stadium of the Nou Camp where you can visit all the attractions like the dressing rooms, the FC Barcelona museum with prizes, stands, the field, the chapel during this stadium tour.</p>\n<p>4) The Picasso Museum in Barcelona<br/>\nMuseu Picasso is the museum of the artist Pablo Picasso in the El Born district of Barcelona. In five connected historical buildings of the city you will find many Picasso paintings. Especially the early Picasso period is very central in the collection of the Picasso Museum</p>\n<p>5) Font Magica, the magic fountain<br/>\nAt the foot of the Palau Nacional on Mount Montjuic is the Magic Font, or a magic fountain with music, a water show and light. This fountain show is free to visit. Visit the website for the current Magic Fountain Show times.</p>\n<p>6) <a href=\"https://ticketshop.barcelona/hospital-sant-pau.html\">Hospital de Sant Pau</a><br/>\nOne of my favorite attractions in Barcelona. The former hospital of Sant Pau in Barcelona is built in a splendid modernist style (Jugenstil). The hospital is not far from the Sagrada Familia church and is ideal for combining. You can easily book tickets for a tour of the Hospital de Sant Pau and Santa Creu on the spot.</p>\n<p>7) Gothic Quarter of Barcelona (Barri Gotic)<br/>\nThe Gothic Quarter is the historic center of Barcelona. In this Barri Gotic you will find many attractions such as the Cathedral of Barcelona, ​​the Boqueria market, the pleasant Placa Reial square, the town hall and the Roman excavations. You will not miss this neighborhood during your city trip to Barcelona.</p>\n<p>Would you like to learn more about the 10 best attractions and highlights of Barcelona? Then visit the Barcelonapagina website where you will find all the tips for visiting Barcelona.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Things to do in Athens: What to do in Athens?<br/>\nAthens is known for its sights, but did you know that you can also enjoy culinary delights in this beautiful city? Moreover, Athens is a city, where you can also enjoy excellent beaches to enjoy the sun. Yet many people initially choose Athens because of all the beauty that can be admired here. How about beautiful temples, monuments, even the oldest court in the world you will find here! <a href=\"https://athenslover.com/tourist-attractions.html\">Athens Sightseeing</a> Athens? We have listed the three most beautiful sights in Athens for you!</p>\n<p>The Acropolis<br/>\nYou can't miss this mountain of 156 meters when you go to Athens. Wherever you are in the city; you can see the mountain almost everywhere. The Acropolis is actually an open-air museum with many sights. For example, you can visit the Acropolis Museum, a place where you can find many objects and statues that were once found on the mountain. The ideal place to start, so that you already have a lot of knowledge about the Acropolis on the mountain itself. On this mountain, for example, you can visit the Nike Temple, which was built in honor of the goddess of victory; Nike. You can also visit the Parthenon, with this building the Greeks showed the world at the time how far they had come with their architecture and architecture. The Acropolis is ideal for people who want to see a lot in a short time. Are you also going to visit the Acropolis? Then order your Acropolis tickets online in advance, you will save a lot of waiting time!</p>\n<p>Panathenaic Stadium<br/>\nSports fan? Then be sure to visit the Panathenaic Stadium. The first (modern) Olympic Games were held here in 1896. Nowadays, sports competitions are no longer held here, but you can visit it. The stadium can accommodate 80,000 people. You can find a lot of information about the Olympics there, it is of course very interesting to know how the Olympics actually originated. Of course, the stadium itself is also very impressive. So worth a visit!</p>\n<p> </p>\n<p>Que faire à Athènes ?<br/>\nAthènes est connue pour ses sites touristiques, mais saviez-vous que vous pouvez également profiter de délices culinaires dans cette belle ville ? De plus, Athènes est une ville où vous pourrez également profiter d'excellentes plages pour profiter du soleil. Pourtant, beaucoup de gens choisissent initialement Athènes en raison de toute la beauté qui peut être admirée ici. Que diriez-vous de beaux temples, monuments, même la plus ancienne cour du monde que vous trouverez ici ! <a href=\"https://visiterathenes.fr\">Visiter Athènes</a> ? Nous avons répertorié pour vous les trois plus beaux sites d'Athènes !</p>\n<p>L'acropole<br/>\nVous ne pouvez pas manquer cette montagne de 156 mètres lorsque vous vous rendez à Athènes. Où que vous soyez dans la ville; vous pouvez voir la montagne presque partout. L'Acropole est en fait un musée en plein air avec de nombreux sites touristiques. Par exemple, vous pouvez visiter le <a href=\"https://visiterathenes.fr/museedelacropole.html\">musée de l'Acropole</a>, un endroit où vous pouvez trouver de nombreux objets et statues qui se trouvaient autrefois sur la montagne. L'endroit idéal pour commencer, pour que vous ayez déjà beaucoup de connaissances sur l'Acropole sur la montagne elle-même. Sur cette montagne, par exemple, vous pouvez visiter le temple Nike, qui a été construit en l'honneur de la déesse de la victoire ; Nike. Vous pouvez également visiter le Parthénon, avec ce bâtiment, les Grecs ont montré au monde à l'époque tout le chemin parcouru avec leur architecture et leur architecture. L'Acropole est idéale pour les personnes qui veulent voir beaucoup en peu de temps. Allez-vous aussi visiter l'Acropole ? Alors commandez vos billets pour l'Acropole en ligne à l'avance, vous économiserez beaucoup de temps d'attente !</p>\n<p>Stade panathénaïque<br/>\nFan de sport? Assurez-vous ensuite de visiter le stade panathénaïque. Les premiers Jeux olympiques (modernes) ont eu lieu ici en 1896. De nos jours, les compétitions sportives n'ont plus lieu ici, mais vous pouvez le visiter. Le stade peut accueillir 80 000 personnes. Vous pouvez y trouver beaucoup d'informations sur les Jeux olympiques, il est bien sûr très intéressant de savoir comment les Jeux olympiques sont réellement nés. Bien sûr, le stade lui-même est également très impressionnant. Vaut donc le détour!</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Bezienswaardigheden Top 10",
                "reference": {
                    "value": "4665244"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}