{
    "documentAuthors": [
        "Nina  Wiegmans"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Nina  Wiegmans",
            "referenceName": null,
            "reference": {
                "value": "32459"
            },
            "firstName": "Nina ",
            "infix": null,
            "lastName": "Wiegmans",
            "emailAddress": "21848@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-11-07T11:47:40Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 131736,
    "title": "Verhaalanalyse havo 4 2017 - 2018 - Nina Wiegmans",
    "description": "Theorie verhaalanalyse, gekoppeld aan een opdracht voor punt. ",
    "lastModifiedDate": "2018-11-07T11:47:40+01:00",
    "dateCreated": "2018-09-28T13:52:44+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Wiegmans, Nina",
                "reference": {
                    "value": "32459"
                },
                "firstName": "Nina ",
                "infix": null,
                "lastName": "Wiegmans",
                "emailAddress": "21848@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/131736/"
    },
    "sections": [
        {
            "reference": {
                "value": "4674926"
            },
            "heading": {
                "type": "heading",
                "content": "Literatuur",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In havo 4 en havo 5 ga je aan de slag met literatuur. We 'starten' met de theorie van verhaalanalyse en vervolgens ga je zelf 10 boeken lezen. Bij elk gelezen boek breid je je leeslogboek verder uit. In havo 5 wordt vervolgens het onderdeel literatuur afgerond met een mondeling over de gelezen boeken en jouw ontwikkeling op het gebied van literatuur.<br/>\n<br/>\nIn deze Wikiwijspagina vind je informatie over de boeken die je mag lezen, de inhoud van je leeslogboek en alle theorie en opdrachten die horen bij het blok verhaalanalyse.<br/>\nAlle informatie over de boeken die je moet lezen en het leeslogboek dat je moet maken, vind je in de Wikiwijspagina </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4674928"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "SET literatuur havo 4 en havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om het PTA literatuur af te ronden, moet je zowel in havo 4 als in havo 5 opdrachten vervullen.</p>\n<p><strong>Havo 4</strong>:<br/>\n- je leest 6 boeken<br/>\n- je werkt na elk boek je leeslogboek bij<br/>\n- aan het einde van het schooljaar moet je leeslogboek 6 gelezen werken omvatten en een uitwerking van de afsluitende opdrachten.<br/>\nJe ontvangt in havo 4 een beoordeling voor je leeslogboek. Deze beoordeling maakt deel uit van het PTA.</p>\n<p> </p>\n<p><strong>Havo 5</strong>:<br/>\n- je leest 4 boeken<br/>\n- je werkt na elk boek je leeslogboek bij<br/>\n- je maakt je leeslogboek compleet tot 10 werken en je voegt de uitwerking van de afsluitende opdrachten toe.<br/>\nJe rondt literatuur in havo 5 af met een mondeling examen over de 10 gelezen boeken en het opgebouwde leesdossier.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674930"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boeken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/41d277884fc8468ad411cbb11f898aa36afd7485.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.<br/>\n </p>\n<p><br/>\n </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674933"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Algemeen</strong></p>\n<p>In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek als geheel krijgt ook een score die meetelt als onderdeel van je eindcijfer.</p>\n<p><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4674935"
            },
            "heading": {
                "type": "heading",
                "content": "Leeslogboek",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/04948819582eec2c13368cd1b34c56f467f452e1.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Je gaat in havo 4 en havo 5 een zogenaamd leeslogboek bijhouden. In dit logboek verzamel je relevante informatie over de boeken die je gelezen hebt. Je maakt je leeslogboek via Wikiwijs. Op deze manier ontwikkel je als het ware een eigen site die je zelf beheert en aanpast. Je gebrukt het leeslogboek ook in havo 5 en vult het aan met de boeken die je dat schooljaar leest. In deze Wikiwijs vind je alle informatie die je nodig hebt om je leeslogboek te maken en bij te houden.</p>\n<p><br/>\n<strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1.De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n2. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n3. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n4. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4674938"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak je het?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Hoe maak je een leeslogboek in Wikiwijs? ",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/1dce16c36224d41d7a3db05163b4f6ad4b018fad.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674940"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inhoud",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674942"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afsluitende opdrachten havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voeg aan het einde van het schooljaar twee eindopdrachten toe aan je leeslogboek</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Leesautobiografie</strong></span></p>\n<p>Wat vind je van je boekkeuzes en de niveaus die je gelezen hebt in havo 4? Hoe heb je boeken gekozen? Hoe heb je gelezen? Wat viel mee wat viel tegen? Waarom? Waar wil je je volgend jaar op richten? Wat zijn de onderwerpen waar je over wilt lezen, op welke niveaus ga je je richten?<br/>\nBeschrijf de terugblik en de vooruitblik in <strong>minimaal 750 woorden.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Rode draad in de boeken</strong></span></p>\n<p><span class=\"font-size-11pt\">Kijk eens naar de boeken die je hebt gelezen in havo 4. Wat is volgens jou de rode draad in deze boeken? Is die er eigenlijk wel?<br/>\nJe gaat informatie van de boeken aan elkaar koppelen om op zoek te gaan naar overeenkomsten of juist verschillen tussen de gelezen boeken.<br/>\nBijvoorbeeld: je hebt 3 boeken met het thema oorlog gelezen. Wat zijn de overeenkomsten en verschillen tussen deze boeken? Of je hebt 2 boeken met een open einde gelezen. Is dit in beide gevallen goed gekozen of vind je het ene einde beter dan het andere?<br/>\nDeze opdracht mag je vormgeven in een mindmap of een schema of een Worddocument; wat voor jou het meest overzichtelijk is. Neem een foto of het daadwerkelijke bestand op in je Wikiwijspagina.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4698788"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "opdrachten boeken Nina Wiegmans",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Recensie boek 1",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b3a649cc479484d8c9cb2170e72c6cf29de63b69.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Ze maakt het niet rooskleuriger dan dat het is.                                     in het bestand stonden de stukjes tekst waarin mijn                                                                                                                         mening gaf wel gemarkeerd in hier kon dat niet</strong></p>\n<p> </p>\n<p>                                                                                                          Nina Wiegmans</p>\n<p>                                                                                                                                                            H4E</p>\n<p> </p>\n<p>Het boek het Achterhuis geschreven door Anne Frank, gaat over het Leven van de 13-jarige Anne in de tweede wereldoorlog. Anne is een Joods meisje en heeft een prima tijd op het Joodse Lyceum in Amsterdam. Totdat de familie Frank moet gaan onderduiken voor hun veiligheid. Ze gaan schuilen in het achterhuis. In de tijd dat Anne schuilt houdt ze een dagboek bij, hierin schrijft ze alle dingen in op die ze meemaakt. Anne schrijft over haar positieve en gezellige ervaringen in het achterhuis, maar na een tijd is het niet meer zo gezellig in het achterhuis. Anne komt na een jaar schuilen haarzelf tegen: \"ik heb je al eens meer verteld, dat mijn ziel als het ware in tweeën gesplitst is.</p>\n<p>Anne krijgt ook hevig verlangen naar een goede vriendschap en liefde, dit krijgt ze gevonden bij  Peter, de zoon van de familie van Daan. In het achterhuis spenderen Peter en Anne veel tijd samen, ze praten over heel veel, maar niet over hoe ze zich echt voelen. Anne wordt verliefd op Peter, en na een tijd wordt Peter ook verliefd op Anne. Dit vond Anne heel fijn, want in deze zware periode kon ze wel wat liefde gebruiken.</p>\n<p> </p>\n<p>Het boek is geschreven door Anne Frank zelf in een dagboek vorm. Anne schreef soms iedere dag, en soms schreef ze weken niks. Ik vind dat Anne heel mooi kon schrijven, ze beschreef alles op een manier waarop het lijkt alsof je er zelf bij was.</p>\n<p>Anne vertelt haar dagboek alles. Als ze verdrietig is beschrijft ze hoe ze zich voelt, en als je heel blij is laat ze dat ook zeker merken. Ik vind heel mooi dat Anne over alles heel eerlijk schrijft. Zo vertelt ze ook dat de relatie tussen haar en haar moeder niet zo goed verloopt. Ze vertelt het verhaal wel altijd vanuit haar kant, dus of alles helemaal klopt is niet zeker.</p>\n<p> </p>\n<p>Mijn eindoordeel over het boek het Achterhuis, is eigenlijk positief. Ik vind het een mooi boek, door de manier hoe het geschreven is. Ook vind ik het heel mooi dat Anne gewoon vertelt hoe het zit, en dat ze het niet rooskleuriger maakt. Soms vind ik Anne wel heel negatief overkomen, maar dat begrijp ik wel na een jaar schuilen. Hoe Anne tegenover haar moeder staat vind ik persoonlijk een beetje overdreven. Anne zegt dat ze haar moeder haat en niet als een moeder ziet.</p>\n<p>Het enige minpuntje aan dit boek vind ik dat sommige delen heel uitgebreid zijn geschreven, dat je de rode draad van het verhaal van de dag een beetje kwijtraakt.</p>\n<p>Ik zou het boek aanraden als je geïnteresseerd bent in de oorlog en als je van lezen houdt.</p>\n<p>Als je niet van lezen houdt, of er moeite mee hebt zou ik het niet aanraden, want het is een dik boek met soms Ouderwets Nederlandse spelling, hier had ik soms ook moeite mee.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4674944"
            },
            "heading": {
                "type": "heading",
                "content": "Verhaalanalyse theorie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4674945"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Thema",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/35eb553db5639bc892e74ea95c7fc90998de338c.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Thema</strong></p>\n<p>Het thema is eigenlijk waar het verhaal over gaat. Je kunt het thema kort en bondig weergeven, in één of een paar woorden. Je kunt ook kiezen voor een uitgebreid thema dat uit een hele zin bestaat.<br/>\nWanneer je meerdere verhalen of boeken aan hetzelfde thema wilt koppelen, is het beter om een kort thema te kiezen. Wanneer je graag meteen meer over het verhaal wilt vertellen, kies dan voor een uitgebreid thema.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674948"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Motieven",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cad34caa3d7da9c82640e0d3e8a9c1800f43d723.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Motieven</strong><br/>\n<br/>\nElementen die steeds terugkeren in het verhaal, noem je motieven. Dit kunnen voorwerpen zijn, maar ook gevoelens of mensen bijvoorbeeld. De motieven vormen samen het thema van het verhaal. <br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674951"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Personages",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/291f50ebd5adb503588b320f34a77ae031a43d0a.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.6,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In een verhaal komen personages voor. Deze personages zijn de spelers van het verhaal. Niet alle personages zijn even belangrijk en je komt waarschijnlijk niet over alle personages even veel te weten.</p>\n<p><br/>\nEr bestaan verschillende soorten personages:</p>\n<p>- Hoofdpersonages<br/>\n- Bijpersonages<br/>\n- Achtergrondfiguren<br/>\n<br/>\n<strong>Hoofdpersonages</strong><br/>\nHet hoofdpersonage is de figuur waar het verhaal om draait. Het is het belangrijkste personage in het verhaal en je komt over deze figuur het meeste te weten. Vaak probeert de schrijver ervoor te zorgen dat de lezer zich in kan leven in het hoofpersonage. Dat doet hij door veel informatie te geven over de figuur. Denk hierbij aan informatie over het uiterlijk, het karakter en de gevoelens en emoties.<br/>\nHet kan natuurlijk ook zo zijn dat er meerdere hoofdpersonages in een verhaal zitten.<br/>\n<br/>\n<strong>Bijpersonages</strong><br/>\nDe bijpersonages vervullen een minder belangrijke rol in het verhaal. Ze komen wel vaker terug in het verhaal en zijn belangrijk voor het verloop van het verhaal / het hoofdpersonage. Over de bijpersonages krijg je als lezer minder informatie dan over het hoofdpersonage.</p>\n<p><strong>Achtergrondfiguren of figuranten</strong><br/>\nElk verhaal kent achtergrondfiguren of figuranten. Dit zijn personages die in het verhaal zitten, omdat ze 'nu eenmaal' in de echte wereld ook voorkomen. Denk aan een postbode, klasgenoten, voorbijgangers, winkelmedewerkers etc. Het zijn personages die geen invloed uitoefenen op het verhaal, maar 'gewoon aanwezig zijn' in het verhaal.</p>\n<p> </p>\n<p>Zoals je gelezen hebt, kent een verhaal soorten personages. Naast een keuze voor een soort personage, kan de schrijver er nog voor kiezen om zijn personages een <strong>vol karakter</strong> of een <strong>vlak karakter</strong> te geven.</p>\n<p><strong>Vol karakter</strong><br/>\nEr worden veel eigenschappen van dit personage gegeven. Zo krijg je informatie over het uiterlijk en het karakter. Ook maakt het personage vaak een verandering door en krijg je informatie over de gevoelsens van het personage. Met andere woorden: je komt veel te weten over een personage met een vol karakter.</p>\n<p><strong>Vlak karakter</strong><br/>\nOver een personage met een vlak karakter kom je relatief weinig te weten. Je weet als lezer niet meer dan het strikt noodzakelijke.  Je kunt een vlak karakter herkennen aan: weinig informatie, nauwelijks verandering of ontwikkeling in het verhaal.<br/>\n<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674954"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Perspectief",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/05e85dc44cb27567328a25aeebb59b6b65015073.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674956"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ruimte",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/147ca1c2dbf62f8d16a952a3f241edc428dacfc3.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674958"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tijd",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/79dff5af0ae2748cac4c1d8b66e63c4938d7c9b7.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674960"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Spanning",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5c6b8dfb1d397445ebc2f5152ee84a9c8f1a9e77.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674962"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Einde",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d02bc772ce34bee0dce53d904e8cda81557a71d9.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674964"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Titel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/97aa7c81806a05fc71782420d7c55bf6eb42ff33.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4674966"
            },
            "heading": {
                "type": "heading",
                "content": "Verhaalanalyse opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4674967"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Thema ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/35eb553db5639bc892e74ea95c7fc90998de338c.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 1: Thema</strong><br/>\n<br/>\nJe krijgt de opdracht om een verhaal te gaan schrijven. Je mag voor dit verhaal kiezen uit de volgende overkoepelende thema's:<br/>\n<em>                                       Leef je droom!               Vriend of vijand?                Niets is wat het lijkt!</em><br/>\nDit is het overkoepelende thema, dus je moet er zelf invulling aan geven. Wat wordt jouw verhaallijn? Welke droom staat centraal? Is het een droom of een doel? Wordt het amuserend of wil je een boodschap overbrengen?<br/>\n<br/>\nOpdracht: Omschrijf globaal in minimaal 100 woorden het uitgewerkte thema van jouw verhaal. Vertel daarbij ook wat het doel is van jouw verhaal. Lever het resultaat in via de studiewijzer.<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674970"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Personages",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/291f50ebd5adb503588b320f34a77ae031a43d0a.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.6,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 2: Personages</strong></p>\n<p>Bij de vorige opdracht heb je een thema bedacht dat je in je verhaal gaat uitwerken. Bij dit thema horen aanvullende elementen om je verhaal compleet te maken. De volgende stap bestaat uit het bedenken van personages die in je verhaal voorkomen.</p>\n<p>Opdracht: Bedenk voor je verhaal 6 personages: 1 hoofdpersonage, 2 bijpersonages en 3 achtergrondfiguren. Beschrijf elk personage zo uitgebreid mogelijk. Houd wel rekening met de verschillende soorten personages (rond of vlak karakter)<br/>\nDe volgende onderdelen moeten in je beschrijving worden opgenomen:<br/>\n- Naam<br/>\n- Uiterlijk en kledingstijl<br/>\n- Karaktereigenschappen<br/>\n- De relatie tot de andere karakters<br/>\n- Een foto, tekening, afbeelding van het personage zoals het er in jouw gedachten uitziet.<br/>\n<br/>\nAls je wilt afwijken van bovenstaande indeling, dus je wilt bijvoorbeeld 2 hoofdpersonages gebruiken in plaats van 1, overleg dan even met je docent voor de opdracht uitwerkt.<br/>\n<br/>\nLever de opdracht in via de studiewijzer op het afgesproken moment.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674973"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Perspectief",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/05e85dc44cb27567328a25aeebb59b6b65015073.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 3: Perspectief</strong></p>\n<p>Inmiddels heb je opdrachten gemaakt bij het thema en bij de personages. Je hebt dus een verhaallijn bedacht en je hebt de personages uit de verhaallijn uitgewerkt. De volgende stap is nadenken over het perspectief: vanuit wiens ogen ziet de lezer het verhaal? Wil je de lezer zich in laten leven in een personage of wil je juiste dat de lezer van meerdere personages iets afweet?<br/>\nKijk voor de verschillende mogelijkheden bij de theorie van perspectief.</p>\n<p>Opdracht: Maak een keuze voor 1 van de perspectiefmogelijkheden. Omschrijf in 100 woorden waarom je voor deze mogelijkheid hebt gekozen. Licht ook kort de voordelen en nadelen toe. Hoe ga je het perspectief zo goed mogelijk gebruiken? En waar moet je misschien rekening mee houden?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674976"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Ruimte",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/147ca1c2dbf62f8d16a952a3f241edc428dacfc3.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 4: Ruimte</strong></p>\n<p>Ruimte is een belangrijk onderdeel van het verhaal. Een goed gekozen en beschreven ruimte zorgt ervoor dat de lezer het verhaal zich goed kan voorstellen. Je kiest een ruimte die goed past bij jouw thema. Denk ook aan de sfeer die hoort bij een bepaalde ruimte.</p>\n<p>Opdracht: Omschrijf in minimaal 100 woorden de ruimte(s) waarin het verhaal zich afspeelt. Zorg voor een volledige omschrijving. Denk daarbij aan:</p>\n<p>- De locatie: de concrete omgeving, het gebouw, het land<br/>\n- De details van de locatie: een sfeeromschrijving, details die belangrijk zijn voor het verhaal.<br/>\nAls je verhaal zich binnen meerdere ruimtes afspeelt, maak dan voor elke ruimte een beschrijving. Meer ruimtes klinkt nu misschien als meer werk, maar het kan er ook zeker voor zorgen dat het verhaal beter wordt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674979"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Tijd",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/79dff5af0ae2748cac4c1d8b66e63c4938d7c9b7.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 5: Tijd</strong></p>\n<p>Je verhaal begint steeds meer vorm te krijgen. Het is nu belangrijk om na te denken over de tijd van het verhaal, over de vertelde tijd en over de verteltijd.</p>\n<p>Opdracht: Omschrijf in 100 woorden de verantwoording voor je keuzes:<br/>\n- Wat is de vertelde tijd van je verhaal? Licht ook je keuze toe. Dus, waarom verstrijkt er in jouw verhaal een week? Of waarom duren de gebeurtenissen in je verhaal maar een dag? Geef zo nauwkeurig en uitgebreid mogelijk antwoord op de vragen.</p>\n<p>- Wat is de tijdvolgorde van je verhaal? Met andere woorden: is je verhaal chronologisch? Waarom wel of waarom niet? Welke flashbacks en/of flashforwards komen in je verhaal voor? Waarom?</p>\n<p>Denk goed na over je tijdkeuzes. Zorg ervoor dat de vertelde tijd en de tijdvolgorde passen bij jouw verhaal.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674982"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6. Spanning",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5c6b8dfb1d397445ebc2f5152ee84a9c8f1a9e77.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 6: Spanning</strong></p>\n<p>Spanning is een lastig onderdeel. Spanning wordt vaak uitgelegd als: 'er gebeurde veel in het verhaal',  of 'je wilde verder blijven lezen, omdat je graag wilde weten hoe het af zou lopen'.</p>\n<p>Opdracht: Omschrijf in minimaal 60 woorden de spanning in jouw verhaal. Probeer hierbij uit te leggen hoe jij ervoor gaat zorgen dat de lezer spanning voelt in jouw verhaal. Als je geen spannend verhaal schrijft, probeer er dan over na te denken hoe je ervoor kunt zorgen dat de lezer verder wil blijven lezen. Welke informatie houd je lang achter? Welke vraag blijft lang onbeantwoord?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674985"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7. Einde",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d02bc772ce34bee0dce53d904e8cda81557a71d9.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 7: Einde</strong></p>\n<p>Bij deze opdracht ga je goed nadenken over de afloop van je verhaal. Wat gebeurt er in de laatste zinnen van de tekst? Hoe eindigt de verhaallijn? Zoals je bij de theorie hebt gezien, onderscheiden we bij de verhaalanalyse twee verschillende verhaaleindes: een open einde en een gesloten einde.<br/>\n<br/>\nOpdracht: Beschrijf in minimaal 100 woorden het einde van het verhaal. Vertel inhoudelijk hoe de verhaalgebeurtenissen eindigen. Maak ook een keuze voor een open of een gesloten einde. Licht je keuze toe. Waarom vind je jouw keuze goed passen bij het verhaal?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674988"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8. Titel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/97aa7c81806a05fc71782420d7c55bf6eb42ff33.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 8: Titel</strong></p>\n<p>Inmiddels heb je veel elementen van je verhaal verzameld. Er ontbreekt echter nog een belangrijke stap: het bedenken van een passende titel.</p>\n<p>Opdracht: Bedenk een passende titel bij je verhaal. Gebruik niet de titel 'Leef je droom!', maar kies een titel die beter past bij de inhoud van je verhaal.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4674991"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "9. Omslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ec832f1f51e7a6572fd4f3968fb0f382aa6e1f58.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 9: Omslag</strong></p>\n<p>Opdracht: Ontwerp je eigen omslag van jouw verhaal. Dat betekent dat je zowel de voorkant als de achterkant van de boekenkaft moet ontwerpen.</p>\n<p>Op de voorkant verschijnt uiteraard de titel en de naam van de auteur, samen met een passende afbeelding.</p>\n<p>Op de achterkant verschijnt de volgende informatie:<br/>\n- Een stukje tekst over de inhoud van het verhaal<br/>\n- Een afbeelding van de schrijver, inclusief informatie over de schrijver<br/>\n- Een quote uit een recensie.</p>\n<p>Voor voorbeelden en om inspiratie op te doen, kun je natuurlijk altijd een bezoek brengen aan de mediatheek en eens wat boeken bekijken.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4674994"
            },
            "heading": {
                "type": "heading",
                "content": "Verhaalanalyse eindopdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/8f0407c519b11f9596084f10786c97bede0b794e.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "file",
                    "title": "Eindopdracht verhaalanalyse",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/480cbe5aaf86f8c9f71ef2148b4da5c49ea90e0d.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4674997"
            },
            "heading": {
                "type": "heading",
                "content": "Verhaalanalyse materiaal",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4674998"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overig",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "De literatuurmeter",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f43ce5c2ed371063676cb593a31289373014ebc7.docx"
                        },
                        {
                            "type": "file",
                            "title": "Score literatuurmeter",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5bb5488d233a46ea7c251867bd60a5b9b62971bd.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4675001"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Korte verhalen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Tekst 1: de verrassing",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5bef8fd92985405f1c5118706daa862fd72d4edb.docx"
                        },
                        {
                            "type": "file",
                            "title": "Tekst 2: Het vonnis",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/63153bb03e1083d43cf445fe0da0420ebb342dc3.docx"
                        },
                        {
                            "type": "file",
                            "title": "Tekst 3: het adres",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/16bdc43bd07026290c5e23294beafbb55e72c3ff.docx"
                        },
                        {
                            "type": "file",
                            "title": "Tekst 4: gif van de overkant",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b9ec8c663ebb780e50eabedb94ae47fcb3f3677b.docx"
                        },
                        {
                            "type": "file",
                            "title": "Tekst 5: Hoelah",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4f2ca0c4b259a1c9ba1bac9eab606c8ce69dc7ee.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#080808"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Literatuur",
                "reference": {
                    "value": "4674926"
                },
                "sections": [
                    {
                        "title": "SET literatuur havo 4 en havo 5",
                        "reference": {
                            "value": "4674928"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boeken",
                        "reference": {
                            "value": "4674930"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4674933"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Leeslogboek",
                "reference": {
                    "value": "4674935"
                },
                "sections": [
                    {
                        "title": "Hoe maak je het?",
                        "reference": {
                            "value": "4674938"
                        },
                        "sections": []
                    },
                    {
                        "title": "Inhoud",
                        "reference": {
                            "value": "4674940"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afsluitende opdrachten havo 4",
                        "reference": {
                            "value": "4674942"
                        },
                        "sections": []
                    },
                    {
                        "title": "opdrachten boeken Nina Wiegmans",
                        "reference": {
                            "value": "4698788"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Verhaalanalyse theorie",
                "reference": {
                    "value": "4674944"
                },
                "sections": [
                    {
                        "title": "Thema",
                        "reference": {
                            "value": "4674945"
                        },
                        "sections": []
                    },
                    {
                        "title": "Motieven",
                        "reference": {
                            "value": "4674948"
                        },
                        "sections": []
                    },
                    {
                        "title": "Personages",
                        "reference": {
                            "value": "4674951"
                        },
                        "sections": []
                    },
                    {
                        "title": "Perspectief",
                        "reference": {
                            "value": "4674954"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ruimte",
                        "reference": {
                            "value": "4674956"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tijd",
                        "reference": {
                            "value": "4674958"
                        },
                        "sections": []
                    },
                    {
                        "title": "Spanning",
                        "reference": {
                            "value": "4674960"
                        },
                        "sections": []
                    },
                    {
                        "title": "Einde",
                        "reference": {
                            "value": "4674962"
                        },
                        "sections": []
                    },
                    {
                        "title": "Titel",
                        "reference": {
                            "value": "4674964"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Verhaalanalyse opdrachten",
                "reference": {
                    "value": "4674966"
                },
                "sections": [
                    {
                        "title": "1. Thema ",
                        "reference": {
                            "value": "4674967"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Personages",
                        "reference": {
                            "value": "4674970"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Perspectief",
                        "reference": {
                            "value": "4674973"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Ruimte",
                        "reference": {
                            "value": "4674976"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Tijd",
                        "reference": {
                            "value": "4674979"
                        },
                        "sections": []
                    },
                    {
                        "title": "6. Spanning",
                        "reference": {
                            "value": "4674982"
                        },
                        "sections": []
                    },
                    {
                        "title": "7. Einde",
                        "reference": {
                            "value": "4674985"
                        },
                        "sections": []
                    },
                    {
                        "title": "8. Titel",
                        "reference": {
                            "value": "4674988"
                        },
                        "sections": []
                    },
                    {
                        "title": "9. Omslag",
                        "reference": {
                            "value": "4674991"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Verhaalanalyse eindopdracht",
                "reference": {
                    "value": "4674994"
                },
                "sections": []
            },
            {
                "title": "Verhaalanalyse materiaal",
                "reference": {
                    "value": "4674997"
                },
                "sections": [
                    {
                        "title": "Overig",
                        "reference": {
                            "value": "4674998"
                        },
                        "sections": []
                    },
                    {
                        "title": "Korte verhalen",
                        "reference": {
                            "value": "4675001"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "12 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "literatuur",
                    "verhaalanalyse"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Verhaalanalyse havo 4 2022 - 2023",
                "url": "https://maken.wikiwijs.nl/64192/",
                "datePublished": "2023-12-21T09:32:38+01:00"
            }
        ]
    }
}