{
    "documentAuthors": [
        "Nina  Wiegmans"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Nina  Wiegmans",
            "referenceName": null,
            "reference": {
                "value": "32459"
            },
            "firstName": "Nina ",
            "infix": null,
            "lastName": "Wiegmans",
            "emailAddress": "21848@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-01-03T15:13:01Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 131851,
    "title": "H4 Opzet Wikiwijs English skills 2018-2019 H4_2 - Nina Wiegmans",
    "description": "",
    "lastModifiedDate": "2020-01-03T15:13:01+01:00",
    "dateCreated": "2018-10-01T15:18:02+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Wiegmans, Nina",
                "reference": {
                    "value": "32459"
                },
                "firstName": "Nina ",
                "infix": null,
                "lastName": "Wiegmans",
                "emailAddress": "21848@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/131851/"
    },
    "sections": [
        {
            "reference": {
                "value": "4680469"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4680470"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680472"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Speaking, you are required to have read at least 4 English novels. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680474"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be allowed to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680476"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vanuit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4680478"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4680479"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>List the books you've read here: author - title - date of publication, your rating</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680481"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Literatuur verslag 1</p>\n<p>Nina Wiegmans</p>\n<p>H4E</p>\n<p> </p>\n<p><strong>Titel=  </strong>            The boy in the striped pyjamas</p>\n<p><strong>Schrijver=</strong>       John Boyne</p>\n<p><strong>Editie=</strong>            8<sup>e</sup>  druk</p>\n<p><strong>Pagina's=</strong>        135</p>\n<p><strong>Thema's=</strong>        oorlog,  avontuur</p>\n<p><strong>Perspectief=  </strong> ik-perspectief (geschreven vanuit de hoofdpersoon)</p>\n<p><strong>Plaats=          </strong> eerste helft in Berlijn, de andere helft in Auschwitz.</p>\n<p><strong>Tijd=   </strong>            het speelt zich af in de 2<sup>e</sup> wereldoorlog ( 1940 - 1945)</p>\n<p> </p>\n<p>                      </p>\n<p> </p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Bruno woont in Berlijn in een groot huis. Want het gezin is heel rijk.</p>\n<p>De vader van Bruno is een belangrijke man en werkt voor Hitler, dit weet Bruno echter niet.</p>\n<p>Dit kom je te weten in het boek, doordat Hitler bij het gezin komt eten en Bruno hem omschrijft.</p>\n<p>Op een dag komt Bruno thuis, en hij krijgt te horen dat hij moet gaan verhuizen, hij weet niet waar naar toe. Bruno vind dit helemaal niet leuk, hij gaat zijn 3 beste vrienden heel erg missen.</p>\n<p>Als ze zijn aangekomen bij het nieuwe huis is Bruno helemaal niet blij. Er zijn geen kinderen in de buurt en het huis is ook nog eens kleiner.</p>\n<p>Als Bruno op zijn nieuwe kamer zit, kijkt hij uit het raam en ziet hij in de verte iets.</p>\n<p>Hij ziet in de verte allemaal mensen in een gestreepte pyjama achter een hoog hek.</p>\n<p>Hij ziet het niet heel goed maar hij wil dit gaan onderzoeken.</p>\n<p>Bruno heeft niet zo'n leuke tijd in het nieuwe huis, zijn zusje Gretel is ook niet altijd even aardig.</p>\n<p>Op een dag wil Bruno op avontuur gaan, omdat hij zich verveelt. Hij besluit om naar de mensen achter het hek te gaan. Na een tijd wandelen is Bruno bij het hek. Hij ziet een jongen voor het hek zitten in een gestreepte pyjama. De jongen heet Shmuel. Bruno gaat ook zitten tegenover de jongen. De twee jongens praten een tijdje totdat Bruno weer terug naar huis moet.</p>\n<p>Shmuel zit ieder dag voor het hek, Bruno komt ook iedere dag naar het hek met wat eten voor Shmuel.</p>\n<p>Bruno en Shmuel worden beste vrienden, ze praten samen over van alles.</p>\n<p>Op een dag vertel Shmuel dat hij zijn vader kwijt is, Bruno wil hem graag helpen en ze besluiten samen op een avontuur te gaan.</p>\n<p>De volgende dag komt Bruno bij het hek aan en Shmuel heeft een gestreepte pyjama voor Bruno zodat hij niet opvalt aan de andere kant van het hek. Bruno trekt zijn gestreepte pyjama aan en hij kruipt onder het hek door.</p>\n<p>Bruno en Shmuel lopen rondjes over het terrein, in de hoop om iets over de vader van Shmuel te vinden.</p>\n<p>Hierna is Bruno nooit meer gezien, onderzoekers  denken dat hij vergast is.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Korte beschrijving personages.</strong></p>\n<p><strong>Bruno</strong>:  is een avontuurlijke jongen die snel verveelt is. Hij  heeft dan ook vrienden nodig om       zich te vermaken.</p>\n<p><strong>Shmuel:</strong> is een verlegen jongen die in het kamp zit. Hij wordt goed bevriend met Bruno</p>\n<p><strong>Gretel</strong>: is in Bruno's ogen een irritante zus die zich overal mee bemoeit</p>\n<p><strong>Vader</strong>: is een dominante man die alles naar zijn zin wilt.</p>\n<p><strong>Moeder</strong>: luistert naar wat haar man wilt en zorgt goed voor haar kinderen</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>mijn eigen mening</strong></p>\n<p>ik vond het een erg leuk boek, omdat het verhaal heel boeiend was en je wilde door blijven lezen om te weten hoe het afloopt. Het boek vond ik ook heel duidelijk geschreven, en de verhaallijn was makkelijk te volgen. Ik vond het boek ook heel spannend, doordat het een open einde heeft, want je weet niet wat er met Bruno is gebeurt.</p>\n<p>Ik vond het ook heel interresant om te lezen, omdat het verhaal zich afspeelde in de oorlog en je je eigen een beetje kon inleven.</p>\n<p>Ik vond het ook fijn dat het verhaal vanuit Bruno was geschreven, zo kon je het verhaal denk ik het beste snappen.</p>\n<p>Het minpuntje van dit boek is dat het verhaal in het begin heel uitgebreid wordt vertelt en ook veel bladzijdes heeft. Het moment dat ze gaan verhuizen wordt allemaal heel snel verteld, en niet echt heel veel aandacht aan besteedt. En het einde dat Bruno onder het hek doorkruipt wordt ook allemaal heel snel verteld. Ik vind persoonlijk dat het einde zelfs een beetje afgeraffeld wordt, wat erg jammer is want het boek draait eigenlijk om het einde.</p>\n<p>Ik had liever dat het begin wat sneller werd verteld en het einde wat uitgebreider.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "literatuur verslag 1 Nina Wiegmans",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7abf03f4c1f6ea9b318e740aef734d9e6bec0512.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680483"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Literatuur verslag 2</p>\n<p> </p>\n<p>Titel: go ask Alice</p>\n<p>Schrijver: anonymous</p>\n<p>Editie: -</p>\n<p>Pagina's: 161</p>\n<p>Thema's: psychologische roman</p>\n<p>Perspectief: ik-perspectief, het is in dagboekvorm geschreven</p>\n<p>Plaats: In Amerika, in het huis van Alice en haar school.</p>\n<p>Tijd: 1972</p>\n<p> </p>\n<p>Samenvatting:</p>\n<p>Alice is 15 jaar wanneer ze besluit om een dagboek bij te houden. Ze begint met een dagboek, omdat haar vriendje Roger het uit heeft gemaakt. Dit vond ze verschrikkelijk. Een paar dagen vertelde haar ouders dat ze gaan verhuizen, hier is ze erg blij mee, zodat ze een nieuwe start kan maken. Op haar nieuwe school ontmoet ze Beth, ze worden al heel snel beste vriendinnen. Tijdens de zomervakantie gaat Beth op kamp, waardoor ze elkaar niet zien. Alice besluit om haar vakantie te houden in haar oude huis, bij haar opa en oma. Tijdens de vakantie komt ze Jill tegen, een oude vriendin. Jill nodigt haar uit voor een feestje. Hier neemt Alice voor het eerst drugs, dit had ze in eerste instantie niet in de gaten. Alice beschrijft dit als een hele mooie ervaring in haar dagboek. Ze besluit om nooit meer drugs te nemen, maar dit mislukt al snel. Met Jill en haar vrienden probeert ze nu vele soorten drugs uit. Alice is nu verslaafd en kan niet meer zonder. Alice voelt zich erg eenzaam, want ze kan hier met niemand over praten. Dan ontmoet ze Chris in een boetiek. De meiden kunnen het erg goed met elkaar vinden. De meiden raken samen ook zo weer verslaafd aan de drugs. Het is zelfs zover gekomen dat de meiden drugs verkopen voor vrienden van Chris. Alice werd verliefd op Richie, de jongen voor wie ze drugs dealt. Ze krijgen ook samen een relatie, maar Richie breekt haar hart, want hij is niet verliefd op Alice. Alice voelt zich heel erg gebruikt, en de meiden besluiten samen de twee vrienden aan te geven bij de politie. Alice en Chris zijn bang dat Richie en zijn vriend hen iets aan gaan doen, dus besluiten ze te vluchten naar San Francisco. De meiden beloven elkaar dat ze nooit meer drugs zullen gebruiken. Maar dit mislukt alweer.</p>\n<p>Alice en Chris besluiten om geld te gaan verdienen doormiddel van hun eigen winkeltje te openen. Dit winkeltje loopt erg goed. Maar Alice krijgt teveel heimwee en gaat naar huis. Alice  heeft het hele drugsverhaal natuurlijk niet aan haar ouders vertelt. Na een tijdje zit Alice alweer aan de drugs, haar ouders komen hier achter en sturen haar naar een psychiater. Op school en thuis gaat het heel slecht met Alice, ze besluit om weg te lopen naar Denver. Hier is genoeg drugs volgens Alice. Ze leeft een beetje als een zwerver op straat en kan niet zonder drugs. Na een tijdje is Alice zo ziek van de drugs, dat ze besluit om beetje bij beetje te stoppen. Als ze weer helemaal genezen is, besluit ze om weer terug naar huis te gaan. Alice blijft nu clean, maar op school wordt ze erg gepest. Een paar kinderen van haar school hebben tegen haar ouders gezegd dat ze drugs deelt, dit hebben de kinderen verzonnen om haar te treiteren. Haar ouders zijn erg bezorg om Alice. En besluiten dat ze naar een inrichting moet voor krankzinnige  kinderen. Alice gedraagt zich hier goed, zo komt ze al snel vrij.</p>\n<p>Om een nieuwe start te maken besluiten ze om naar New York te verhuizen. Hier heeft Alice nu veel vrienden en ook een vriend.</p>\n<p>Drie weken later wordt Alice dood op haar bed gevonden door haar ouders. Of het een opzettelijke overdosis was of niet weet niemand.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Beschrijving hoofdpersonages:</p>\n<p>Alice= de hoofdpersoon en de schrijver van het dagboek. Ze is onzeker en soms wel naïef.</p>\n<p>Ze is erg afhankelijk geworden van de drugs. Ze laat zich ook snel gebruiken</p>\n<p> </p>\n<p>Beth= is in het begin de beste vriendin van Alice. Ze is een normaal meisje, wat niks met drugs te maken wil hebben</p>\n<p> </p>\n<p>Chris= is de beste vriendin van Alice. Ze besluiten samen weg te lopen. Zo komen ze samen ook weer aan de drugs.</p>\n<p> </p>\n<p>Eigen mening:</p>\n<p>Ik vond het een mooi verhaal om te lezen. Ik vond het ook makkelijk taalgebruik. Ik kon er ook goed doorheen lezen, omdat er een bepaalde spanning in het verhaal zat wat ervoor zorgde dat je verder wilde lezen.</p>\n<p>Ik vond het een mooi verhaal om te lezen, omdat je nu echt kan lezen hoe drugs je leven zo erg kan beïnvloeden en wat het voor jezelf en je omgeving doet. Ik vond dat ze dat erg goed hadden laten zien. Het verhaal was ook heel goed te begrijpen, omdat het in dagboekvorm was geschreven, hierdoor kon je je echt inleven van dag tot dag in het hoofdpersonage.</p>\n<p>Ik vond dat ik makkelijk door het verhaal heen kon lezen, doordat de stukjes niet te lang waren. Dit komt omdat ze per dag beschrijft wat er gebeurde. Zo stonden er eigenlijk allemaal kleine stukjes in het boek.</p>\n<p>Ik vond het wel vervelend dat ze iedere keer aan zichzelf beloofde dat ze zou stoppen met de drugs, maar daarna het toch weer ging gebruiken. Maar aan de andere kant is het ook weer goed dat ze dat laten zien, zodat mensen ook te weten krijgen hoe het je leven zo beïnvloedt als je drugs gebruikt.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "literatuur verslag 2",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/81ec45462ad16cb6cd2eed25de85293e0c6a81a7.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680485"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Literatuur verslag 3</p>\n<p>Nina Wiegmans</p>\n<p>H4E</p>\n<p> </p>\n<p><strong>Titel=  </strong>            P.S. I still love you</p>\n<p><strong>Schrijver=</strong>       Jenny Han</p>\n<p><strong>Editie=</strong>            -</p>\n<p><strong>Pagina's=       </strong> 337</p>\n<p><strong>Thema's=</strong>        roman</p>\n<p><strong>Perspectief=  </strong> ik-perspectief</p>\n<p><strong>Plaats=          </strong> Amerika         </p>\n<p><strong>Tijd=   </strong>            2016 à het boek is toen geschreven.</p>\n<p> </p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p> </p>\n<p>Na de ruzie tussen Lara Jean, haar zus, Josh en Peter ( in het vorige boek), beseft Lara Jean dat ze toch echt verliefd is op Peter, en een relatie met hem wilt. Dit heeft ze allemaal in een brief geschreven, die ze eigenlijk aan Peter wilt geven.</p>\n<p>Nadat ze met haar familie kerst heeft gevierd, besluit Lara Jean om naar het huis van Peter te gaan en de brief te geven. Eenmaal bij het huis van Peter aangekomen te zijn is ze toch zenuwachtig. Ze belt toch aan, en Peter komt naar buiten. De twee praten een beetje ongemakkelijk. Vlak voordat Lara Jean naar huis wilt gaan, ziet Peter dat ze een brief in haar jaszak heeft. Deze brief is de liefdesbrief van Lara Jean voor Peter. Peter grist hem uit de jaszak van Lara Jean, ze probeert de brief nog terug te pakken, maar voor ze het weet heeft Peter de brief al gelezen. In deze brief staat dat ze nog steeds van hem houdt. Nadat Peter de brief heeft gelezen besluiten ze nu wel een relatie te beginnen.</p>\n<p>Nadat Lara Jean weer op school komt na de vakantie, doet ze een schokkende ontdekking.</p>\n<p>Een anoniem account heeft een video online geplaats van Lara Jean en Peter in de hottub op de ski reis. (in het vorige boek).</p>\n<p>Al snel wordt het gerucht verspreid dat ze seks hebben gehad in de hottub. Lara Jean weet niet wat ze moet doen, en vraagt meteen advies aan haar oudere zus Margo, zij  proberen samen de video van het internet te krijgen. Peter is ook woest, en laat dit ook weten door te waarschuwen dat je niet aan Lara Jean moet komen.</p>\n<p>Haar zus Margot moet weer terug naar Schotland voor haar studie. Ze zegt tegen Lara Jean dat ze niet in moet gaan op alle roddels over de video, en haar hoofd ook omhoog moet houden.</p>\n<p>Ook adviseert ze Lara Jean om een bijbaantje te nemen. Lara Jean volgt dit advies, en gaat werken bij een bejaardentehuis, hier wilt ze scrapbook les gaan geven, zodat de ouderen al hen herinneringen kunnen bewaren. In het bejaardentehuis, Belleview, komt ze al snel in contact met Stormy, een vrouw met een pittig karakter. Lara Jean en Stormy kunnen het goed met elkaar vinden, en zo vertelt Lara Jean ook een heleboel over haar vriendje Peter. Maar ondertussen probeert Stormy Lara Jean ook stiekem aan haar kleinzoon te koppelen.</p>\n<p>Ondertussen probeert het jongere zusje van Lara Jean, Kitty hen vader aan de overbuurvrouw te koppelen, wat nog niet helemaal soepel verloopt.</p>\n<p>In het vorige deel lees je dat Lara Jean aan iedere jongen waar ze ooit verliefd op was, een brief naar heeft geschreven. Deze heeft Lara Jean echter nooit verstuurd, maar haar zusje Kitty wel.</p>\n<p>Op een dag krijgt ze nog een brief terug, van John. In de brief staat dat hij de brief heeft gelezen. De reactie duurde hem zo lang, omdat ze verhuist waren.</p>\n<p>Al gauw worden Lara Jean en John penvrienden, en schrijven ze over van alles, vooral over hen jeugd.</p>\n<p>Zo ook over de boomhut, waar ze vroeger met Peter, Genevie, Chris, Lucas en nog een paar andere zaten. Zo komen ze er ook achter dat ze toen een tijdscapsule hadden begraven met  z'n allen.</p>\n<p>Lara Jean wilt hiervoor een reünie feestje geven. Ze nodigt Genevie bewust niet uit, maar Peter neemt haar toch mee. Lara Jean heeft het hier erg moeilijk mee en daarom maakt ze het uit met Peter. In deze tijd brengt ze veel tijd door in het bejaardentehuis, om een feestje te organiseren, John helpt haar hiermee, omdat hij de kleinzoon is van Stormy.</p>\n<p>Op dit feestje hebben Lara Jean en John het heel leuk samen. Als het feestje is afgelopen, lopen ze samen naar buiten waar ze zoenen. John geeft ook toe dat hij Lara Jean leuk vind, maar Lara Jean kan Peter niet vergeten.</p>\n<p>Peter komt erachter dat Lara Jean en John hebben gezoend. Hij vind dit hypocriet van Lara Jean, omdat hij geen contact mocht hebben met Genevie.</p>\n<p>Peter en Lara Jean besluiten om samen nog een keer goed te praten, tijdens dit gesprek komen ze erachter dat ze toch erg veel van elkaar houden, en besluiten het nog een keer te proberen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Beschrijving personages:</strong></p>\n<p> </p>\n<p><strong>Lara Jean</strong>: een lief meisje, die het voor iedereen goed wilt doen. Ze is ook snel jaloers. Ze weet ook niet altijd wat ze wilt en met wie.</p>\n<p> </p>\n<p><strong>Kitty</strong>: is een beetje het kleine irritante zusje. Maar doet wel haar best om er te zijn voor Lara Jean.</p>\n<p> </p>\n<p><strong>Margo:</strong> is de oudere wijzere zus. Die haar best doet om er het beste van te maken voor Lara Jean.</p>\n<p> </p>\n<p><strong>Peter</strong>: is een lieve jongen,  maar is ook erg bezig met zijn reputatie bij andere mensen.</p>\n<p> </p>\n<p><strong>Genevie</strong>: is niet zo aardig tegen Lara Jean, en probeert Peter terug te krijgen.</p>\n<p> </p>\n<p> </p>\n<p><strong>Eigen mening</strong></p>\n<p> </p>\n<p>Ik vond dit een erg leuk boek om te lezen, omdat ik graag wou weten hoe het afliep dus ik kon ook niet stoppen met lezen. Dit is ook mijn favoriete genre om te lezen, dus ik las er best snel doorheen.</p>\n<p>Ik wilde dit boek ook graag lezen, omdat ik van deel 1 de film had gezien, en deze vond ik ook erg leuk. Ik vond het taalgebruik van het boek ook erg makkelijk en goed te begrijpen. Ook de verhaallijn was logisch en was niet afgeraffeld. Dus ik vond het een goed en leuk boek.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680487"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Literatuur verslag 4                                                                                       Nina  Wiegmans  H5B</p>\n<p> </p>\n<p> </p>\n<p><strong>Titel=                   The fault in our stars</strong></p>\n<p><strong>Schrijver=           John Green</strong></p>\n<p><strong>Pagina's=            313</strong></p>\n<p><strong>Thema's=           roman drama</strong></p>\n<p><strong>Perspectief=     ik-perspectief</strong></p>\n<p><strong>Plaats=                Amerika</strong></p>\n<p><strong>Tijd=                     rond 2016</strong></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p> </p>\n<p>Het verhaal gaat over Hazel Grace, een meisje wat longkanker heeft. Ze heeft hiervoor zuurstof nodig in een karretje, omdat ze zelf niet meer goed kan ademen. Hazel zit niet meer op school door haar ziekte, maar thuis leest ze heel veel en haar favoriete boek is 'an imperial infection'.</p>\n<p>Van haar moeder moet ze naar een praatgroep, omdat ze niet heel veel sociaal contact heeft.</p>\n<p>Bij deze praatgroep ontmoet ze Gus, een vriend van Isaac die ze goed kent van de praatgroep.</p>\n<p>Gus en Hazel raken in de praat met elkaar en gaan nu ook met elkaar meerdere keren afspreken.</p>\n<p>Hazel geeft het boek an imperial infection aan Gus, omdat ze vind dat hij het ook moet lezen.</p>\n<p>Samen hebben ze veel vragen over het boek en besluiten om samen de schrijver Peter van Houten te  mailen. Peter van Houten reageert niet op zijn e-mails, dus besluiten ze om hem een brief te sturen naar Amsterdam waar de schrijver woont. Na een tijdje reageert Peter van Houten dat zij naar zijn in huis in Amsterdam mogen komen, maar Hazel en Gus wonen in Amerika dus dit is eigenlijk veel te ver weg.</p>\n<p>Omdat Gus zelf ook kanker heeft gehad heeft hij nog een wens over van de wensstichting, hij besluit deze te gebruiken zodat hij en Hazel naar Amsterdam kunnen gaan.  Na een hele hoop gedoe kunnen ze dan toch naar Amsterdam, maar de moeder van Hazel gaat mee, omdat het best slecht gaat met haar. In Amsterdam bezoeken ze de schrijver, deze blijkt  een alcoholist te zijn, en beantwoord eigenlijk geen van de vragen die ze hebben over het boek.</p>\n<p>Ze hebben samen wel een leuke tijd in Amsterdam, maar balen dan ook erg van de schrijver.</p>\n<p>Gus vertelt in de tijd dat ze Amsterdam zijn aan Hazel dat hij weer kanker heeft, en het is al uitgezaaid en al.</p>\n<p>Als ze terug zijn in Amerika gaat het steeds slechter met Gus,  en uiteindelijk overleed hij.</p>\n<p>Op zijn begrafenis is de schrijver Peter van Houten ook, hij is hier gekomen om de vragen over het boek te beantwoorden. Hij heeft eigenlijk niet echt een precies antwoord, maar doet zijn best voor Hazel.</p>\n<p> </p>\n<p><strong>Beschrijving personages:</strong></p>\n<p> </p>\n<p>Hazel: is een meisje wat vecht tegen haar kanker, maar staat er zelf heel nuchter in.  Ze is vaak sarcastisch in haar humor. Ze heeft niet veel vrienden</p>\n<p> </p>\n<p>Gus: hij wordt  verliefd op Hazel en laat dit ook aan haar merken. Hij loopt met een prothese want hij heeft kanker gehad in zijn been. Hij zit vol energie en humor. Hij gebruikt ook vaak metaforen</p>\n<p> </p>\n<p>Moeder van Hazel: ze is altijd heel bezorgd om Hazel. Soms iets te, waar Hazel gek van wordt</p>\n<p> </p>\n<p>Peter van houten: schrijver van 'an imperial affliction'. Het lievelingsboek van Hazel. Hij drinkt veel te veel omdat hij zijn dochter mist</p>\n<p> </p>\n<p><strong>Eigen mening</strong></p>\n<p> </p>\n<p>Ik had veel verhalen over dit boek gehoord dus wou hem graag lezen.</p>\n<p>Ik vond het  een heel mooi boek, omdat het verhaal best heftig is. het boek is mooi geschreven, omdat de hoofdpersonage alles gedetailleerd verteld, waardoor het lijkt alsof je alles echt meemaakt als haarzelf.</p>\n<p>Ik vond het ook fijn dat er veel humor werd gebruikt in het verhaal, want kanker op zichzelf nogal een zwaar onderwerp.</p>\n<p>Het was ook een makkelijk boek om te lezen, omdat het taalgebruik niet al te moeilijk was.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/d/d455b5b9547aeac0587ad9397074983d6f72997e.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d455b5b9547aeac0587ad9397074983d6f72997e.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4680489"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4680490"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Listening report 1                                                                         Nina Wiegmans</p>\n<p>                                                                                                                            H4E</p>\n<p> </p>\n<p><strong>Series:</strong></p>\n<p>Atypical season 2 episode 9</p>\n<p><strong>Time of the episode:</strong></p>\n<p>30 minutes</p>\n<p><strong>Source</strong>:</p>\n<p>Netflix</p>\n<p><strong>Subject</strong>:</p>\n<p>it's about a boy named Sam. Sam is autistic. In this series you experience the life of Sam and his problems.</p>\n<p> </p>\n<p><strong>Keywords:</strong></p>\n<p>rituals, happy birthday, penguins, casual relationship, friendship, surprise party,</p>\n<p>                 Edison the turtle, dancing, unexpected guests, brother and sister fight, apology.</p>\n<p> </p>\n<p><strong>Summary:</strong></p>\n<p>In this episode, it's the birthday of Casey (sister of Sam). Sam think he needs to do every a birthday ritual. Because a few years ago when he didn't finished the ritual his turtle died. And now he thinks he need to do that every year. Casey is not always happy with that, but she does it for her brother.</p>\n<p>Casey said that she didn't want a party, but her mom didn't  listen to that and gave her a big surprise party. At first Casey was angry, but her boyfriend said she should have some fun. At the party Casey has a lot of fun with her friends, until Sam came with another birthday ritual: Somebody needs to hide a little gorilla toy and Sam and Casey need to find it. Casey isn't in the mood for that and gets angry. So Sam and Casey get into a fight. After a while they both offer their apologies, and it's all okay. This was the end of the episode.</p>\n<p> </p>\n<p><strong>Personal opinion</strong>:</p>\n<p>My personal  opinion is that I thought this was a very nice episode, because you can really take a look in the life of an autistic person. I mean by that, that Sam needs to finish the birthday ritual no matter what. Also because at the party there is some loud music, Sam can't handle this in his head so he has to wear a noise cancelling headphone.</p>\n<p>I think this was also a very nice episode, because you can really see the brother and sister relationship between Sam and Casey which is not always easy.</p>\n<p>Overall I'm very positive about this series, because you get not bored of it, and I think it's very interesting to see how autistic people experience and handle things in life.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "listening report 1 Nina Wiegmans",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/3e1ed465c660760f049f604b9f46df876ea24cc8.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680492"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Listening report 2                                                                                           Nina Wiegmans                              </p>\n<p>                                                                                                                             H4e</p>\n<p> </p>\n<p>Date:                    3-1-19</p>\n<p>Title:                      Louis Theroux behind bars</p>\n<p>Time:                    59 minutes</p>\n<p>Source:                watchdocumentaries.com</p>\n<p>Subject:               Louis Theroux explores life in one of the United States' most notorious prisons, the San Quentin state prison in                                  Northern California.</p>\n<p> </p>\n<p> </p>\n<p><strong>Keywords</strong>:        </p>\n<p> inmates, prison, murders, safety vest, lifelong in prison, dangerous, guards think they are amusing,  weapons, crime, tiny cells, bad food, different gangs, outside time, new inmates, drugs, fearless, no weakness, big criminals, lunch in brown paper bags, guns   Transgender, respect, alarm, false alarm, life long, tattoos, yelling, hate, released</p>\n<p> </p>\n<p>                             </p>\n<p><strong>Summary</strong></p>\n<p>Louis is visiting the prison San Quentin state prison for two weeks.</p>\n<p>At first louis get a safety vest on, then he is going to a block where inmates live who committed</p>\n<p>another crime in prison. He is walking with the guard and the guard says that he thinks it's amusing</p>\n<p>Then louis goes outside, where the inmates have 2 hours of outside time.</p>\n<p>There are different kind of gangs, like the white gang or a gang with only black people.</p>\n<p>Because every kind of race is very on his own. Every gang take care of their own people.</p>\n<p>Then louis is going to a block with inmates who are the most dangerous of the prison.</p>\n<p>Louis ask some inmates how they got in here, the most inmates in this block are in prison because of</p>\n<p>murderer. Louis is interviewing an inmate who is in prison for the first time, the inmate said that this</p>\n<p>environment was normal for him based on where he had lived.</p>\n<p>After that louis is going to the place where the inmates eat breakfast and taking their lunch with</p>\n<p>them. Louis also eats the prison food with members of a gang.</p>\n<p>They talked about all the different gangs in the prison and why there are so many different gangs.</p>\n<p>Louis don't really enjoyed his food. After that the inmates have to spend their  hole day in theirs</p>\n<p>cells. After that louis goes back to the west block, where the inmates are in their cells for the whole</p>\n<p>day. He talks to a guard who has a gun with real bullet. The guard says that he will shoot in a</p>\n<p>dangerous situation to disable.</p>\n<p>Louis is meeting a transgender who is actually a man but wants to be a women. She said that is was</p>\n<p>not that hard in prison, because the inmates treated her with respect. But some inmates hate her</p>\n<p>because they think it's weird.</p>\n<p>After that there was a sort of alarm going off. It was a false alarm.</p>\n<p>Louis is going to meet another inmate, the inmate has got 11 times lifelong.</p>\n<p>Louis isn't afraid to ask that kind of things. The inmate  who he was talking to did a lot of very brutal</p>\n<p>things, and tells it all to Louis.</p>\n<p>Then Louis and a guard are going outside where a part of the inmates are. The inmates are all behind</p>\n<p>a fence. Louis wants to go in, and so they go in where all the inmates are. The inmates who are there</p>\n<p>are mostly gang dropouts. Louis is talking to some of the inmates about their tattoos or their past.</p>\n<p>After a while all the inmates need to get down à sit on the ground. And louis need to get out.</p>\n<p>The inmates need to get down, because there was a shot fired in another block.</p>\n<p>Now louis is going to have dinner with some inmates. One of the inmates is gay. The inmates says</p>\n<p>that he acts more feminine to don't get all the hate, because you act more like a women you will get</p>\n<p>more respect. The inmate also says that if you're hiding that you are homosexual, and the other</p>\n<p>inmates found out you get a lot of hate.</p>\n<p>Louis time in prison is almost over, but he wants to see some inmates again. He is talking to an</p>\n<p>inmate who is about to get free. The inmate is in the block where are the most dangerous inmates</p>\n<p>are. His outside time he has got to spend in a metal cage.</p>\n<p>They talked about the time that the inmate was in a gang, but he dropped out of it.</p>\n<p>They also talked about how much drugs there actually is in the prison. After that louis talks to a guard</p>\n<p>and he thinks that the inmate soon will be back in prison.</p>\n<p>On the last day louis wants to see how some of the inmates gets released. The inmates who can go</p>\n<p>home are happy, but also nervous.</p>\n<p> </p>\n<p>I thought this was a very interesting documentary to see.</p>\n<p>I think it's very good that Louis is doing this, because so we can see how it's really is in prison.</p>\n<p>I was very impressed that Louis isn't afraid to do some stuff or ask some questions.</p>\n<p>The documentary was not to long for me, and I could understand it very well.</p>\n<p>I choose this documentary especially because I found it interesting to see how it is in prison.</p>\n<p>This documentary made that very clear, and showed a good view of a prison</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "listening report 2 Nina Wiegmans",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4adfd3a4d303e876b360caf414a06329ddb326c0.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680494"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Listening report 3                                                                                           Nina Wiegmans</p>\n<p>                                                                                                                             H4E</p>\n<p> </p>\n<p>Date:                     3-5-19</p>\n<p>Title:                      Homecoming, a film by Beyoncé</p>\n<p>Time:                    2 hours and 17 minutes</p>\n<p>Source:                 Netflix</p>\n<p>Subject:               It's a documentary about the performance of Beyoncé at Coachella, a famous festival in America. It's so special for Beyoncé to perform here, because she is the first afro American performing at Coachella.</p>\n<p> </p>\n<p>Keywords:</p>\n<p>Performance, music, one big family, stress, fans, dieting, afro American, practicing, birth of twins, emotional, nervous, rehearsal, band, dancers, singers, perfection,</p>\n<p>Audience, screaming fans.</p>\n<p> </p>\n<p>Summary:</p>\n<p>This documentary is about the performance of Beyoncé at Coachella.</p>\n<p>In this documentary you can see how the process of making the performance goes.</p>\n<p>In the beginning you will see the auditions for the performance with all dancers and singers. Later in the film you will see how the dancers and singers and the band work together with Beyoncé to make a perfect performance. They worked very hard on this for 7 months.</p>\n<p>Beyoncé wanted the performance to be perfect and wouldn't stop until it was perfect. She wanted this so much, because she had been asked for the festival last year, but then you couldn't perform because she was pregnant with the twins.</p>\n<p>It was even more important for Beyoncé to do a perfect performance, because she was the first Afro American to be on the festival's mainstage.</p>\n<p>In the documentary you can see that Beyoncé thinks this is very important, and you can also see that the people who are performing are all Afro American and they feel like a big family.</p>\n<p>Throughout the documentary you can also see that Beyoncé sometimes has a hard time, because she hardly sees her husband and children because she has to practice so much. She also has to watch out for her food because she just gave birth to the twins, which makes it even harder for her.</p>\n<p>In the documentary you can see the whole performance of Beyoncé, and in between you can see how the crew prepares everything, and how they practice.</p>\n<p> </p>\n<p>I liked the documentary very much, because I like the music of Beyoncé very much. I really liked the show, because she's standing there like a power woman.</p>\n<p>I also think it's good that they showed all the preparations in the movie, because you can really see that it's not that easy. so this shows the real thing</p>\n<p>I also thought there was a nice message in the documentary, namely that the Afro American are a big family and love music and dance, and that they still feel excluded. Because Beyoncé won't be the first Afro American to perform at Coachella until 2018.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/f64c491073ca2f7a48469b327483223a12f9b0a3.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f64c491073ca2f7a48469b327483223a12f9b0a3.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680496"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Listening report 4                                                                           Nina Wiegmans</p>\n<p>                                                                                                             H4E</p>\n<p> </p>\n<p><strong>Film</strong>: Mean Girls</p>\n<p><strong>Time of the movie</strong>: 94 minutes</p>\n<p><strong>Source</strong>: Netflix</p>\n<p> </p>\n<p><strong>Subject</strong>: the movie is about Cady. Cady is going for the first time to a real high school, because she is home schooled. Cady meet's some new friends, and also the 'plastics' which are the most popular girls of the school. The friendship between Cady and the plastics ends in a drama. And all the girls at school get involved in this drama, because everyone is obsessed with the plastics.</p>\n<p> </p>\n<p><strong>Keywords</strong>:</p>\n<p>Home schooled, cafeteria, lunch, plastics, queen bee, popular, mean girls, make up, boys,</p>\n<p>Burn book, ex-boyfriend, girl-world, social life, math, grounded, prom, college, friends, apology.</p>\n<p> </p>\n<p><strong>Summary</strong>:</p>\n<p>Cady goes on her first day to high school. At the first day of school, she doesn't have any friends.</p>\n<p>The second day she meets Janis, and Damian. Together they are really good friends. Janis and Damian helped Cady with how the social state is. They also tell her about the plastics ( Regina, Gretchen and Karen). They are  the most popular girls of the school, and everyone is obsessed with them. At the first week of high school at lunch time, the plastics ask if Cady wants to sit with them, which is very special. Cady goes sit with them, and get friends with the plastics. Cady really finds out that the girl-world  is very hard with a lot of gossiping. Cady gets so obsessed with being a plastic, so she isn't really friends with Janis and Damian any more. Cady gets also in love with Regina's ex-boyfriend. Regina is very mad about this. The plastics have also a burn book, where all the gossips from every girl are in. Because Regina Is very mad at Cady, because of the ex-boyfriend situation. Regina fakes that the burn book is from Cady, and she shows it to the principal. Regina also copied every page and hang it in the school, and a big drama started.</p>\n<p>All the girls from the school had to talk to each other make it all okay. At the end of the movie they have a prom, and every girl gets along with each other now</p>\n<p> </p>\n<p><strong>Personal opinion</strong>:</p>\n<p> </p>\n<p>I really like this movie, because I really like the genre rom-com.  The movie Is also very nice, because there is a message behind it. I think that the message is that you should be nice to everybody, and not be gossiping about  everybody to stay out of all the drama. I think the movie is a little to dramatic to compare it to the 'real' girl world.</p>\n<p>But overall I like the movie as an amusement.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "listening report 4",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/14b2e9f6d229bc13e688079365b947a48aade92f.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680498"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Listening report 5</strong></p>\n<p>                                                                                                                             Nina Wiegmans, H5B</p>\n<p> </p>\n<p><span class=\"underline\">Film</span>: Long shot</p>\n<p><span class=\"underline\">Time of the movie</span>: 40 minutes</p>\n<p><span class=\"underline\">Source</span>: Netflix</p>\n<p> </p>\n<p> </p>\n<p><strong>Summary:</strong></p>\n<p>It's about a man named Juan. His brother Mario hung out with the wrong guys, and Juan looked up too that. Juan and his brother stole a car, and then Juan got arrested for the first time. He got in jail for that. He works in the garage of his dad. He went to his work, with his girlfriend also in the car. When Juan came out of the car, a random guy with a gun jumped in front of him. He got beat up by a group. After he got home, there was a police officer at their house, and he said that Juan got arrested, cause he probably killed somebody. The police thought he killed somebody, but Juan says he didn't. Juan got a lawyer, but the lawyer wasn't really familiar with the case. There was a chance that Juan could get death panel, cause the police thought he killed somebody, and there where witnesses. The lawyer from Juan had a feeling that he didn't kill somebody, so he is going to fight for Juan. When the murder was committed, Juan was at a honk ball game. Juan was with his daughter at the honk ball game, so the 6 years old daughter had to testify in court.</p>\n<p>The reason why Juan was a suspect is because of he was in court in the public when the person who got shot was testifying in court against his friend.</p>\n<p>The lawyer of Juan wanted to prove that Juan was at the honk ball game so he searched all the video tapes of the game to find Juan in the stadium. Finally he was able to find Juan on the video tapes. Also HBO was filming there that evening, so the lawyer asked if he could those tapes to also prove that Juan was at the game that night, and didn't committed a murder. Juan was luckily on a tape where you could see him very clear. But the video was ended an hour before the shot of the murder was fired. True his phone calls the lawyer could check his location to prove that he was not at the crime scene at the time of the murder. The judge of the case had a hard time, because she know that Juan could get a death sentence. Eventually the judge says that Juan is innocent and the case is closed. After the case Juan got 32.00 euros settlement</p>\n<p> </p>\n<p><strong>My opinion:</strong></p>\n<p>I really liked this documentary, because I am interested in this kind of documentary's (crime).</p>\n<p>It was also easy to follow the documentary, because the story line was clear.</p>\n<p>I also really liked it, because it is not an everyday story, because of the video tapes.</p>\n<p>The documentary wasn't also to long, so the story was easy to follow and I didn't get bored.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680500"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Listening  report 6</p>\n<p> </p>\n<p>Title:                      birdbox</p>\n<p>Source:                 netflix</p>\n<p>Time:                    124 minutes</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Summary</p>\n<p>In a natural environment, the fearful Malory with two children blindfolded and with birds in a box makes a long dangerous journey across the river in a boat. Malory pushes the children on the heart not to take off their blindfolds, otherwise they die.</p>\n<p> </p>\n<p>Five years earlier. Malorie is pregnant and, together with her sister Jessica, is in a clinic for an ultrasound scan. As they go outside again, they see unexplained mass suicides in Europe on a television set, all taking place in the open air. This is because people are looking at the light: an invisible monster gives you the urge to commit suicide. Once outside, there is mass panic. The unknown something from Europe is also with Malorie and Jessica. In the havoc on the road, Jessica too is attracted to the light and commits suicide; Malorie can only just safely enter a house with a number of other people including Tom, Douglas and the pregnant Olympia and the elderly Cheryl.</p>\n<p> </p>\n<p>Anxious everyone stays inside, no one knows the danger that is outside. Yet the unknown danger still knows how to make victims with them. Later the group finds out that the unexplained light on people with psychological problems has a different effect: these people try to make other people look at the light so that they would commit suicide. Fate strikes when they let the stranger Gary in. They think he's a victim too, but he turns out to be one of the psychic people who wants other people to commit suicide. Because of Gary's actions several people in the house die when Malorie and Olympia have to give birth. Tom, a former soldier, finally manages to switch Gary. He and Malorie are with the two children (called Boy and Girl) the only survivors. Because of this the born daughter of Olympia is immediately orphaned and Malorie decides to take care of her as if she were her own daughter.</p>\n<p> </p>\n<p>Five years later. Tom, Malorie and the two children survive in a natural environment, looking for a safe haven. When Tom hears a radio message from Rick on his walkie-talkie about a safe place, Malorie doesn't entirely trust it. When armed strangers arrive with bad intentions, Malorie and the children manage to flee. Tom stays behind to take out the intruders. He succeeds when he takes off his blindfold, but he doesn't survive. Malorie and the children follow Rick's advice, to make the two-day journey across the river. The three of them are blindfolded and the river is turbulent, they are also attacked by an infected one. When they go overboard, they travel over the land, while being chased by the monster that hides invisible in the open air. They arrive at a school for the blind, where Rick and a lot of people have gone into hiding. The blind people, thanks to their blindness, cannot see the light and do not become suicidal. Inside, the children of Malorie are given the names Olympia and Tom.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Opinion</p>\n<p>I thought it was a very fun and exciting movie to watch because the story was very exciting and you didn't know what was going to happen because the whole movie was quite unpredictable.</p>\n<p>I found that the film made nice use of pieces of film from the future, because of these pieces the story became clearer to me and also why and how they were fleeing from danger.</p>\n<p>i also found the film very exciting because the characters were in life-threatening situations every time and it was very exciting because you didn't know if it was going well or not. i also found the story exciting enough to keep watching, because i was watching the film in full concentration and I was completely in it.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/e/ed0164afb8ef734249ac21e6c6a333a9c59a0110.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/ed0164afb8ef734249ac21e6c6a333a9c59a0110.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680502"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Listening report 7</p>\n<p> </p>\n<p>Title:                     RuPaul Drag race</p>\n<p>Source:                Netflix</p>\n<p>Time:                    50 minutes</p>\n<p> </p>\n<p>Summary</p>\n<p> </p>\n<p>it's a series about drag queens competing for the crown and a hundred thousand dollars.</p>\n<p>So it's actually a contest of drag queens</p>\n<p>In every episode you have a mini and a maxi challenge and then a look of every drag queen on the catwalk.</p>\n<p>In this episode the mini challenge was 'the libary' so the drag queens have to guess each other, that means that they actually make each other a bit ridiculous in a funny way.</p>\n<p>the winner of the mini challenge was bob the dragqueen and the winner of the mini challenge always gets a lead in the maxi challenge. the maxi challenge differs every episode, in this episode the winner of the mini challenge was allowed to make the groups and these groups formed a girlband together and the three of them had to act as dragqueen with their own girlband.</p>\n<p>After the performances of all three girlbands it's time for the catwalk, and in every episode the theme of the catwalk is different.</p>\n<p>in this episode the theme was black and white extra.</p>\n<p>In this episode, the theme was black and white, so each drag queen comes up with an outfit and makes it all by herself, including hair and make up.</p>\n<p>After the catwalk, the drag queens are judged by the jury and the two worst have to play against each other and then the jury decides who was the best of the two and who can stay in the race, the loser has to go home.</p>\n<p> </p>\n<p> </p>\n<p>My opinion</p>\n<p> </p>\n<p>I think it's a really nice show to watch, because I think drag is some kind of art form.</p>\n<p>i also like to watch it because the jury is always very funny and strict and i enjoy that.</p>\n<p>i also like to watch the challenges the drag queens have to do, because the drag queens are always very creative and extra which i love.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680504"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>title:  to all the boys i loved before</p>\n<p>source: netflix</p>\n<p>time: 90 minutes</p>\n<p>High school junior Lara Jean Covey writes letters to boys she feels an intense passion for before locking the letters away in her closet. Her latest letter is to her childhood friend Josh, who is dating her older sister Margot. When Margot moves to college, she breaks up with Josh. Lara has always had a crush on Josh and has to decide if it would be okay to date him.</p>\n<p>One night, while hanging out with her little sister, Kitty, Lara Jean falls asleep on the couch, allowing Kitty to sneak into Lara Jean's room and find her collection of letters. The following Monday at school, Lara Jean is confronted by a former crush of hers, Peter Kavinsky. Peter reveals he was mailed his letter, causing Lara Jean to faint. After waking up, she sees Josh approaching with a letter of his own, and in a moment of panic, Lara Jean kisses Peter before running off.</p>\n<p>Lara Jean then encounters another recipient of a letter, Lucas, who comes out as gay as she realizes all the letters have been mailed. She then explains to Peter she was merely causing Josh to think she lost interest in him. Peter is surprisingly okay with this, and proposes he and Lara Jean fake date each other to make his ex-girlfriend (Lara Jean's ex-best friend and current #1 rival) Gen jealous. She agrees, and the next few months go by with the whole school, along with their respective friends and families, believing the lie.</p>\n<p>However, when Peter finds Gen actually jealous, he finds himself conflicted on his true feelings. Meanwhile, Lara Jean finds herself jealous at the two. Eventually, the two go on the school ski trip together, where they confront each other about their true feelings. They proceed to kiss while alone in a hot tub. After the trip ends, Gen confronts Lara Jean, revealing Peter spent the night in her room after they kissed and taunting Lara Jean by showing her a scrunchie Peter let her take, that was actually Lara Jean's favorite. Furious, Lara Jean breaks up with Peter and storms home, where she finds Margot has returned from college. Peter then comes to her house, hoping to explain that nothing happened between him and Gen, but Josh arrives as well. Margot overhears everything, and is visibly upset when she learns of Lara Jean's former feelings for Josh. Things are worsened when after Lara Jean asks Peter to leave, she sees that a video of her and Peter in the hot tub has been put up on <a href=\"https://en.wikipedia.org/wiki/Instagram\">Instagram</a>, seemingly showing the two in a sexual act.</p>\n<p>Lara Jean asks for Margot's help, who calms down and comforts her sister. Kitty then reveals she was the one who sent the letters. While Lara Jean is enraged, Margot calms her down when she asks why the letters had addresses on them. Lara Jean realizes she may have wanted to send them but was too afraid to do so, and the sisters forgive each other before emailing Instagram to get the video taken down.</p>\n<p>After Christmas break, Lara Jean discovers everyone knows about the video anyway, while Peter tries to tell everyone that nothing happened. Lara Jean confronts Gen about the video, who reveals she tried to sabotage their relationship as she felt betrayed when Lara Jean kissed Peter in middle school during <a href=\"https://en.wikipedia.org/wiki/Spin_the_bottle\">spin the bottle</a>. After talking with her dad and reevaluating the relationships in her life, Lara Jean talks to Josh, who agrees to be friends again. When she hesitates to go to Peter despite having real feelings, Kitty pushes her to do so. Lara Jean goes to see Peter, and he tells her he is in love with her. The two kiss before walking off together.</p>\n<p>In a mid-credits scene, John Ambrose, a recipient of Lara Jean's letter whom she had attended a <a href=\"https://en.wikipedia.org/wiki/Model_United_Nations_in_the_United_States\">Model U.N.</a> conference with, arrives at her door with flowers in hand.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4680506"
            },
            "heading": {
                "type": "heading",
                "content": "Writing file",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Under construction</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4680508"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dear Chimene,</p>\n<p>I had a really nice autumn break. I didn't do very much, but it was very nice to rest out.</p>\n<p>On Wednesday I went to Eindhoven with my mom. I went there shopping,  but I didn't buy much, because there wasn't really anything nice.</p>\n<p>I also got a job in the vacation, by the scapino in Heesch. I have to work there every Saturday now.</p>\n<p>I am happy that I finally got a job.</p>\n<p>On Saturday I had a party from a friend, it was very nice and we had a lot fun.</p>\n<p>On Sunday I was very tired from the party and I did nothing all day long.</p>\n<p> </p>\n<p>Greetings,</p>\n<p>Nina</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4820667"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "writing file 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hello  michael.<br/>\nI can understand your problem, because love is a difficult thing. Especially when you are in love with two girls<br/>\nMy advice is to thing really good about, like who do you love more.<br/>\nBut it's kinda rude to leave your girlfriend for another girl.<br/>\nYou should consider the consequenses when you leave your girlfriend.<br/>\nI think you should tell your girlfriend, and if she is mad it's makes total sense because made a mistake.<br/>\nI also think you should go for your girlfriend, because the other girl you don't really know her like you know your girlfriend.<br/>\nI hope my advice helped.</p>\n<p>greetings Nina</p>\n<p>Hello Gwendolyn,<br/>\nI can totally understand you, because school is very boring and really not fun.<br/>\nBut my advice is that you definitly should stay in school and graduate.<br/>\nAnd working isn't always nice, because you earn money it is also boring sometimes and it is also hard working.<br/>\nAnd a diploma is very important for your  furture, than you can do a nice paid job, and with no diploma you probally end up with a boring not so fun job.<br/>\nI also understand your parents, because they want a good future for you.<br/>\nI hope you won't leave school.</p>\n<p>greetings nina </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4928724"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "writing file 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Looking back on 2018</p>\n<p>I thought 2018 was a nice year. The year looked really short.</p>\n<p>Last year in school went not the best, but I'm now in four havo.</p>\n<p>Friendship where really good and did a lot with my friends last year. Like going to the movies or chill together. My favorite thing from last year was my vacation to Curacao. That was really nice.</p>\n<p> </p>\n<p>My new year resolutions are that I want to be fitter.</p>\n<p>Another resolution is that I want to be as nice I can to other people.</p>\n<p>And my last resolution is that I want to get better grades at school. And make a better planning.</p>\n<p>I really want to do a lot of things with my friends this year, and have a great year!</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5178377"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "writing file 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>I went on trip to Italy with school. At first we had a bus trip from 16 hours which was horrible. But I slept most of it.  When we arrived in Italy on the camping at first we couldn't get into the houses so we have to shower and change clothes in the toilet building.</p>\n<p>In the afternoon we went to a village Sirmione which was very beautiful.</p>\n<p>On Tuesday we went to a few small villages with a guide, the villages where very old but beautiful.</p>\n<p>On Wednesday we went to Venice, this my favorite place of the trip. We had a guide walking us true the city which was kind of boring, but after that me and my friends  went shopping which was nice.</p>\n<p>On Thursday  we went to Verona, the weather was really bad it rained all day really hard which ruined the day for me.</p>\n<p>Friday was our last day in Italy, we went to an amusement park which was very nice, but I was very tired of the whole trip so I didn't go in every rollercoaster.</p>\n<p>My favorite thing of  the trip where the evenings with our group, we had a lot of fun on the camping  and overall it was a very nice and fun trip</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/1/1c70dd6908117a420739358224eed406518f769c.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/1c70dd6908117a420739358224eed406518f769c.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "4680469"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "4680470"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "4680472"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "4680474"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "4680476"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "4680478"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "4680479"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - havo 4",
                        "reference": {
                            "value": "4680481"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - havo 4",
                        "reference": {
                            "value": "4680483"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - havo 4",
                        "reference": {
                            "value": "4680485"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 5",
                        "reference": {
                            "value": "4680487"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "4680489"
                },
                "sections": [
                    {
                        "title": "Listening report 1",
                        "reference": {
                            "value": "4680490"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "4680492"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "4680494"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "4680496"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "4680498"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "4680500"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "4680502"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "4680504"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Writing file",
                "reference": {
                    "value": "4680506"
                },
                "sections": [
                    {
                        "title": "Writing file 1",
                        "reference": {
                            "value": "4680508"
                        },
                        "sections": []
                    },
                    {
                        "title": "writing file 2",
                        "reference": {
                            "value": "4820667"
                        },
                        "sections": []
                    },
                    {
                        "title": "writing file 3",
                        "reference": {
                            "value": "4928724"
                        },
                        "sections": []
                    },
                    {
                        "title": "writing file 4",
                        "reference": {
                            "value": "5178377"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haarman, Michelle",
                    "reference": {
                        "value": "58493"
                    },
                    "firstName": "Michelle",
                    "infix": null,
                    "lastName": "Haarman",
                    "emailAddress": "m.haarman@hethooghuis.nl",
                    "type": "author"
                },
                "title": "H4 Opzet Wikiwijs English skills 2018-2019 H4_2",
                "url": "https://maken.wikiwijs.nl/128806/",
                "datePublished": "2018-08-28T11:41:29+02:00"
            }
        ]
    }
}