{
    "documentAuthors": [
        "Dewi van van Rooij"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Dewi van van Rooij",
            "referenceName": null,
            "reference": {
                "value": "38138"
            },
            "firstName": "Dewi",
            "infix": "van",
            "lastName": "van Rooij",
            "emailAddress": "21665@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-01-07T18:03:02Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 131861,
    "title": "H4 Opzet Wikiwijs English skills 2018-2019 H4_2 - kopie 1",
    "description": "",
    "lastModifiedDate": "2020-01-07T18:03:02+01:00",
    "dateCreated": "2018-10-01T15:19:16+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van van Rooij, Dewi",
                "reference": {
                    "value": "38138"
                },
                "firstName": "Dewi",
                "infix": "van",
                "lastName": "van Rooij",
                "emailAddress": "21665@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/131861/"
    },
    "sections": [
        {
            "reference": {
                "value": "4680880"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4680881"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680883"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Speaking, you are required to have read at least 4 English novels. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680885"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be allowed to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680887"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vanuit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4680889"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4680890"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Book 1: <strong>The bunker diary</strong> - Kevin Brooks - 2013 - ★★★</p>\n<p>Book 2: <strong>Divergent</strong> - Veronica Roth - 2012 - ★★★★</p>\n<p>Book 3: <strong>The fault in our stars</strong> - John Green - 2012 - ★★★★</p>\n<p>Book 4: <strong>You're not you</strong> - Michelle Wildgen - 2006 - ★★★★★</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680892"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/093af59c5994e5e66cd89070524e947d899f08d2.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>The bunker diary</strong></p>\n<p><strong>Schrijver</strong>: Kevin Brooks</p>\n<p><strong>Editie</strong>: 2013</p>\n<p><strong>Aantal pagina's</strong>: 259</p>\n<p><strong>Thema's</strong>: mysterieus, escapisme, dagboek en spanning</p>\n<p><strong>Perspectief</strong>: Linus schrijft alles wat hij meemaakt op als in een dagboek. Daarom heeft dit boek een ik-verteller.  </p>\n<p><strong>Plaats</strong>: Het hele verhaal speelt zich af in een bunker. Waar de bunker staat gevestigd is onbekend. In de bunker zijn zes slaapkamers, een badkamer, keuken, toilet en een soort huiskamer.</p>\n<p><strong>Tijd</strong>: Het verhaal wordt op chronologische volgorde verteld in een van de jaren tussen 2010 en 2015. In het verhaal verstrijken ongeveer 2 maanden.</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Linus Weems is de hoofdpersoon van dit verhaal. Hij een dakloze jongen van 16 jaar oud. Door liedjes te spelen op zijn gitaar en te bedelen verdient hij zijn geld. Hij is weggegaan van huis en wil niet meer terug. Op een dag helpt hij een blinde man midden in Londen om een zware koffer in een busje te tillen. Deze man is achteraf echt niet te vertrouwen. De man gebruikt een soort drugs om Linus in slaap te brengen. Na een tijdje als Linus weer wakker wordt is hij in een ruimte zonder ramen, een bunker. In de bunker zijn zes slaapkamers, een keuken, badkamer en er is een soort huiskamer. In de huiskamer staan een tafel met zes stoelen en een klok. Er is ook lift die niet werkt. Linus is helemaal alleen in de bunker. Zijn geld en telefoon werden allemaal gestolen door de ontvoerder. Na een tijdje is Linus niet meer alleen. Er komt een meisje uit de lift genaamd Jenny Lane. Ze vormt een goede band met Linus. In de dagen die volgen komen er nog vier andere mensen bij. Een management consultant, een heroïneverslaafde, een makelaar en een ongeneeslijk zieke filosoof. De bunker zit helemaal vol met camera's en microfoons, dus ze worden constant in de gaten gehouden. Met z'n allen bespreken ze regelmatig hoe ze willen ontsnappen. Ze doen dat via briefjes, want anders kunnen ze worden afgeluisterd en werkt het plan niet. Elk plan dat ze bedenken mislukt… En ze worden er elke keer ook flink voor gestraft.</p>\n<p> </p>\n<p><strong>Korte beschrijving personages:</strong></p>\n<p>Linus Weems: Linus is de hoofdpersoon. Het verhaal is geschreven vanuit zijn perspectief. Hij is een dakloze jongen, omdat hij wegliep van huis. Hij verdient zijn geld door te bedelen en liedjes te spelen op zijn gitaar. Linus is 16 jaar oud.</p>\n<p>Jenny Lane: een lief meisje van 9 jaar oud. Ze is erg wijs voor haar leeftijd.</p>\n<p>Fred: een sterke en grote man. Hij is net als Linus ook dakloos. Ook is hij verslaafd aan drugs.</p>\n<p>Anya Mason: een knappe vrouw, maar niet erg aardig. Ze is ongeveer dertig . Ze is een makelaar in Londen.</p>\n<p>William Bird: een rijke consultant die werkt in London. Hij is een dikke en arrogante man en is ongeveer 40 jaar oud.</p>\n<p>Russel Williams: een bekende schrijver en filosoof. Hij is 71 jaar en valt op mannen. Hij heeft maar één werkend oog, zijn andere oog is van glas.</p>\n<p>De ontvoerder: hij heeft ze alle zes ontvoerd. Niemand weet hoe hij eruit ziet.</p>\n<p> </p>\n<p><strong>Mening:</strong></p>\n<p>Ik vond dit boek in het begin een beetje raar en vaag. Het verhaal was niet logisch en ik moest een beetje wennen aan de schrijfstijl. Het hele verhaal was namelijk in dagboekstijl geschreven. Op een gegeven moment werd het een beetje spannender en werd het boek wel wat leuker. Doordat het verhaal in dagboekstijl werd geschreven kon ik me wel goed verplaatsen in de hoofdpersoon. Het nadeel aan dat het boek in dagboekstijl geschreven is, is dat het einde erg vaag is.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680894"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c04e0b0342bb4fcc682a2005665cc7b76c228a93.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Divergent</strong></p>\n<p><strong>Schrijfster</strong>: Veronica Roth</p>\n<p><strong>Editie</strong>: 2012</p>\n<p><strong>Aantal pagina's</strong>: 230</p>\n<p><strong>Thema's</strong>: fictie, spanning, geweld, liefde, fantasie</p>\n<p><strong>Perspectief</strong>: Het hele verhaal wordt verteld vanuit het perspectief van de hoofdpersoon, ik-perspectief dus. Het is alsof de hoofdpersoon een dagboek bijhoudt.</p>\n<p><strong>Plaats</strong>: Het verhaal speelt zich af in het Chicago van de toekomst. De fractie van Tris, de Onverschrokkenen, leeft in de Kolk. Dat is een plek waar alle Onverschrokkenen samenkomen, slapen, eten en trainen. De Kolk is een ondergrondse spelonk.</p>\n<p><strong>Tijd</strong>: Het verhaal word op chronologische volgorde verteld en het speelt zich af in de toekomst.</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Dit boek gaat over de 16-jarige Tris. Voor haar breekt een spannende dag aan: de persoonlijkheidstest. Deze maakt duidelijk bij welke van de vijf samenlevingsfacties ze het beste past. Tris hoort nu nog bij Zelfverloochening, omdat ze daar is opgegroeid. De andere samenlevingsfracties zijn Onverschrokkenheid, Vriendschap, Oprechtheid of Eruditie. Tijdens de persoonlijkheidstest komt Tris erachter dat ze Afwijkend is, ze past bij verschillende fracties. Dit is heel zeldzaam, veel mensen zijn er daarom ook bang voor. Ze wordt gewaarschuwd dat dit heel gevaarlijk is. Uiteindelijk kiest Tris voor de Onverschrokkenen.</p>\n<p>Tijdens de inwijding van de Onverschrokkenen moet ze veel testen doen, daarbij horen ook veel vechtoefeningen. In het begin lijkt het erop dat Tris deze inwijding niet gaat overleven, maar ze is vastbesloten om er voor te slagen. Four is degene die de nieuwelingen traint. Four en Tris bouwen een speciale band op tijdens de trainingen.</p>\n<p>Janine, die bij de fractie Eruditie hoort, wil de macht over alle fracties krijgen. Aan het eind van alle testen krijgen de Onverschrokkenen een injectie met een zogenaamde volgchip. In werkelijkheid is dit een serum waarmee de Erudieten de macht krijgen over de alle Onverschrokkenen. Bij Afwijkenden werkt het serum niet. Die nacht wordt Tris wakker en ziet dat iedereen zich als een soort slaapwandelaar gedraagt. Tris is vanwege haar Afwijkendheid de enige die wakker is, maar ze doet haar best dat te verbergen. Four laat merken dat hij ook wakker is. Hierdoor weten Tris en Four van elkaar dat ze allebei Afwijkend zijn. Ze moeten zo goed mogelijk verbergen dat ze niet onder de invloed zijn van het serum.</p>\n<p>Wanneer Tris en Four toch ontdekt worden, worden ze geholpen door de ouders van Tris, die uiteindelijk allebei worden vermoord. Four krijgt een serum toegediend waar hij wel van onder de invloed raakt. Tris weet dit gelukkig te stoppen. Uiteindelijk weten Tris en Four Janine te overwinnen en vernietigen ze het serum. Samen gaan ze opzoek naar een nieuwe schuilplaats.</p>\n<p> </p>\n<p><strong>Korte beschrijving personages:</strong></p>\n<p>Tris: zij is de hoofdpersonage van het boek. Ze is zestien jaar oud als het verhaal begint. Tris is samen met haar ouders en broer opgegroeid in Zelfverloochening. Nu zit ze bij de Onverschrokkenen, terwijl ze eigenlijk Afwijkend is. Ze is zelfverzekerd en is nergens bang voor. Als het gaat om iets wat ze belangrijk vindt is ze niet bang om zichzelf te verdedigen.</p>\n<p>Four: in Onverschrokkenheid wordt hij Four genoemd, maar eigenlijk heet hij Tobias. Hij doet zich vaak anders voor dan hij is om zichzelf te beschermen. Hij is net als Tris Afwijkend en wil heel graag alles tegelijk zijn en bij alle facties tegelijk passen. Hij kan heel hard en koppig zijn, maar ook juist heel lief en gevoelig, vooral tegen Tris.</p>\n<p>Caleb: de broer van Tris. Caleb denkt altijd eerst aan anderen en daarna pas aan zichzelf. Hij is heel behulpzaam, maar tegelijkertijd ook erg onzeker. Hij laat zich leiden door zijn intuïties en emoties en probeert te doen wat goed voelt.</p>\n<p>Natalie: zij is Tris' moeder. Ze is een erg moedige vrouw. Natalie groeide namelijk op in Onverschrokkenheid en maakte de overstap naar Zelfverloochening. Hierdoor begrijpt ze goed hoe Tris zich voelt. Daarnaast is ze Afwijkend, net als Tris. Ze wil Tris heel graag beschermen maar haar tegelijkertijd laten zien hoe hard de wereld en de facties eigenlijk zijn. Ze sterft uiteindelijk om Tris te redden, net als Tris' vader.</p>\n<p>Christina: de beste vriendin van Tris zodra ze aankomen in de Kolk.</p>\n<p>Will: hij is een Erudiet. Hij is lang en groot en als hij met Tris begint te praten is hij al gelijk in de vriendschapscirkel.</p>\n<p>Al: een grote, lange en sterke jongen die erg onzeker is. Hij wordt verliefd op Tris maar zij ziet hem niet zo en door alle spanningen raakt hij in een depressie.</p>\n<p> </p>\n<p><strong>Mening:</strong></p>\n<p>Dit boek vond ik erg leuk om te lezen, omdat er spanning in het verhaal zit. De schrijfstijl is eenvoudig en oppervlakkig, daardoor kon ik het verhaal goed volgen. Ik snapte alles wat ik las goed. In dit verhaal leefde ik echt mee met de hoofdpersoon. Dat komt doordat de hoofdpersoon, Tris, heel geloofwaardig en realistisch is. Ze is ongeveer mijn leeftijd en maakt keuzes die ik bij mezelf kan herkennen. In het boek zitten luchtige momenten, maar ook onwijs veel spannende momenten. Hierdoor wilde ik het boek het liefst in één keer uitlezen. Normaal hou ik niet zo van fictie verhalen, maar dit boek was echt een uitzondering. Dit boek was geweldig leuk en ook al was het eigenlijk een fictie verhaal, het leek toch heel realistisch.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680896"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3ddf5536679ab9e4a3528fb0f06fa6eb7cdf71ea.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>The fault in our stars</strong></p>\n<p><strong>Schrijver</strong>: John Green</p>\n<p><strong>Editie</strong>: 2012</p>\n<p><strong>Aantal pagina's</strong>: 264 pagina's</p>\n<p><strong>Thema's</strong>: ziekte en liefde</p>\n<p><strong>Perspectief</strong>: Het boek is geschreven vanuit Hazel in het ik-perspectief.</p>\n<p><strong>Plaats</strong>: Amerika en Amsterdam, het meeste van het boek speelt zich af bij Hazel thuis en af en toe bij Augustus of de praatgroep.</p>\n<p><strong>Tijd</strong>: De tijd waarin het zich afspeelt is de tijd van nu en het hele verhaal verloopt chronologisch, op dat Hazel tegen Augustus over haar verleden verteld na.</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Hazel heeft longkanker en kan dit moeilijk accepteren, want ze wil ook alles kunnen. Hazel wordt door haar moeder gestimuleerd om naar een praatgroep voor zieke kinderen te gaan omdat ze denkt dat Hazel depressief aan het worden is. Hazel gehoorzaamd haar moeder met tegenzin en gaat toch naar de praatgroep. Bij de praatgroep ontmoet ze een jongen, Augustus Waters. Augustus heeft vroeger kanker gehad en ging nu voor zijn vriend Isaac mee naar de praatgroep. Na de bijeenkomst van de praatgroep raken Hazel en Augustus aan de praat en spreken ze af. Augustus wil alles van Hazel weten en leest een boek wat Hazel hem aanraad, An Imperial Affliction. Augustus is erg gecharmeerd van Hazel en ze blijven als goede vrienden met elkaar omgaan. Het boek dat Hazel Augustus heeft aangeraden heeft geen goed en duidelijk einde en de twee zouden heel graag willen weten hoe dit afloopt. Augustus besluit om de schrijver van het boek, Peter van Houten, te mailen en krijgt tot grote verbazing een mail terug. In de mail staat dat ze uitgenodigd worden om naar Amsterdam te komen. Vlak voordat ze zouden vertrekken naar Amsterdam gaat het niet goed met Hazel en is het de vraag of het wel door kan gaan. Uiteindelijk mag het toch doorgaan en gaan ze samen met de moeder van Hazel drie dagen naar Amsterdam. Het bezoek aan van Houten loopt niet zo soepel, hij is namelijk een alcoholist. Dit was dus geen succes. De hele trip naar Amsterdam was wel geslaagd, totdat Augustus vertelde dat hij de kanker had teruggekregen en dit verspreidt was over veel delen van zijn lichaam. Augustus had ook niet meer lang te leven. Samen proberen ze nog een leuke tijd te hebben, maar het gaat steeds slechter met Augustus. Na een korte tijd overlijd Augustus helaas.</p>\n<p> </p>\n<p><strong>Korte beschrijving personages:</strong></p>\n<p>Hazel: Hazel is een meisje van 16 jaar en heeft longkanker. Ze probeert van de laatste tijd van haar leven te genieten en doet dat samen met Augustus.</p>\n<p>Augustus: Augustus is een jongen van 18 jaar en heeft een paar jaar terug zijn been moeten laten transplanteren, doordat hij kanker had. Na de transplantatie was hij zo goed als genezen, totdat hij te horen kreeg dat hij in veel delen van zijn lichaam de kanker had terug gekregen. Augustus probeert vooral Hazel overal in te steunen en af te leiden, zijn eigen ziekte keert hij meer achter zich.</p>\n<p>Isaac: Isaac is de beste vriend van Augustus en heeft nog maar één oog, doordat hij kanker achter zijn ogen heeft. Om isaac te laten genezen wordt uiteindelijk zijn andere oog ook weggehaald, Isaac wordt dus volledig blind. Isaac genoot van zijn leven totdat zijn vriendin Monika het uitmaakte. Monika kon er niet mee leven dat Isaac blind zou worden.</p>\n<p> </p>\n<p><strong>Mening:</strong></p>\n<p>Ik vind het boek heel erg heftig. Je maakt in dit boek alles zo precies mee en je bent er helemaal in betrokken. Ook voel je echt met de personages mee en beleef je het mee. Het onderwerp van het boek is wel heftig, omdat het zo in je directe omgeving kan voorkomen. Doordat Hazel en Augustus wel levensgenieters zijn heeft het verhaal soms ook wel zijn grappige kanten. Het boek heeft natuurlijk wel meer sombere kanten, maar dat kan ook niet anders met zo'n onderwerp. Dit boek heeft mij vooral erg geraakt door het zielige en onverwachte einde. Ik zag Augustus als steun en toeverlaat van Hazel, totdat hij zelf zijn ziekte terug kreeg. Nadat Augustus te horen had gekregen van de terugkeer van zijn ziekte ging het met hem snel achteruit. Al snel was hij plotseling overleden, dat was erg ingrijpend. Het boek is wel goed te lezen en je wil ook graag doorlezen als je eenmaal begonnen bent en in het verhaal zit.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680898"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f8674bec4c8d5af7105e9c5f114741b551b3edd6.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>You're not you</strong></p>\n<p><strong>Schrijver</strong>: Michelle Wildgen</p>\n<p><strong>Editie</strong>: 2006</p>\n<p><strong>Aantal pagina's</strong>: 288 pagina's</p>\n<p><strong>Thema's</strong>: ziekte, liefde, ontroerend</p>\n<p><strong>Perspectief</strong>: Het boek is geschreven vanuit Kate in het ik-perspectief.</p>\n<p><strong>Plaats</strong>: Het speelt zich voornamelijk af in het huis van Kate, maar ook soms bij Bec en soms in het ziekenhuis.</p>\n<p><strong>Tijd</strong>: De tijd waarin het verhaal zich afspeelt wordt niet benoemd, maar het is waarschijnlijk rond te tijd van nu. Dat kun je zien doordat er gebruik wordt gemaakt van telefoons en tablets.</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Kate leidt aan de ziekte ALS, dit is een ziekte waarbij je spieren verzwakken en uit gaan vallen. Deze diagnose werd op haar 35<sup>ste</sup> bij haar gesignaleerd. Kate is een goede pianiste, maar een half jaar nadat de diagnose ALS bij haar was gesignaleerd is haar situatie flink verslechterd. Ze kan niet meer goed piano spelen, ze loopt aan een rollator en heeft hulp nodig bij alledaagse dingen zoals, naar het toilet gaan, omkleden en douchen. Evan is de man van Kate en helpt haar met deze dingen maar kan dat niet alleen en heeft hier dus hulp voor nodig. Kate's keuze valt op de jonge studente Bec. Evan ziet niets in haar en vindt haar maar onervaren, maar Kate vindt haar speciaal en wil haar als haar verzorgster hebben.</p>\n<p>Bec is een type die nachten in de kroeg doorbrengt en iedere ochtend naast een andere jongen wakker wordt. Bec was vaak te laat wanneer ze bij Kate en Evan moest zijn. Evan bleef haar maar niks vinden maar Kate vindt Bec steeds leuker worden. De 2 groeien steeds meer naar elkaar toe en worden goed bevriend. Evan moet vaak werken en komt dan pas heel laat terug. Wanneer Evan voor de zoveelste keer te laat thuis is, denkt Kate dat er iets niet klopt en vraagt aan Bec of zij de mail op Evan's tablet wil checken. In eerste instantie wil Bec dit niet doen, omdat ze het te ver vind gaan maar ze doet het uiteindelijk toch. Kate ziet een mail staan en ontdekt dat Evan een affaire heeft.</p>\n<p>Kate ziet het leven niet meer zo zitten en doet een poging om zichzelf pijn te doen door met haar rollator van de trap af te vallen. Bec wordt gebeld en komt onmiddellijk naar Kate toe en ziet Kate op de grond liggen. Ze neemt Kate mee naar haar huis en Kate blijft bij Bec slapen. De volgende dag zijn ze naar Evan gegaan om te zeggen dat Kate niet meer verder wil met Evan. Toch blijft Kate het er moeilijk mee hebben en mist Evan.</p>\n<p>De situatie van Kate blijft maar verslechteren en zelf het praten wordt bijna onmogelijk. Wanneer de ouders van Bec op bezoek komen bij Kate en Bec hoort Kate het gesprek tussen Bec en haar moeder. Ze hoort dat Bec gestopt is met haar studie, terwijl Bec dat niet had gezegd tegen Kate. Kate is hier boos om, omdat ze dat juist niet wilde hebben. Bec loopt weg en het contact tussen Kate en Bec verdwijnt.</p>\n<p>Maar wanneer het op een dag niet goed met Kate gaat wordt zij opgenomen in het ziekenhuis en ligt ze aan de beademing. Bec wordt gebeld en komt direct naar het ziekenhuis om er voor Kate te zijn. Kate heeft ooit tegen Bec gezegd dat ze niet in het ziekenhuis aan de beademing wil overlijden. Bec zegt daarom tegen de arts dat Kate naar huis wil. Hier zijn de ouders van Kate niet blij mee, omdat ze weten dat ze dan heel snel zal overlijden. Nog diezelfde avond thuis overlijd Kate in de armen van Bec.</p>\n<p> </p>\n<p><strong>Korte beschrijving personages:</strong></p>\n<p>Kate: Kate is de hoofdpersoon uit het boek. Zij lijdt aan de ziekte ALS. Kate is een sterke vrouw en kan hier goed mee omgaan. Toch ziet Kate op een gegeven moment het leven niet meer zitten en zou ze het niet erg vinden als ze overlijdt.</p>\n<p>Bec: Bec is een rebelse student die soms nachten in de kroeg doorbrengt en iedere ochtend wakker wordt naast een andere jongen. Ze stopt met haar studie omdat ze het druk heeft met het verzorgen van Kate, waar zij heel lief voor is. Door Kate komt Bec wat serieuzer in het leven te staan.</p>\n<p>Evan: Evan is de man van Kate. Evan wil er graag voor Kate zijn maar kan de verzorging die zij nodig heeft niet meer alleen aan. Wanneer Bec in hun leven verschijnt, ziet hij de kans om een affaire te hebben, omdat hij niet meer zo veel bij Kate hoeft te zijn. Later heeft hij hier erg veel spijt van.</p>\n<p> </p>\n<p><strong>Mening:</strong></p>\n<p>Ik vond dit boek erg mooi. In het begin vond ik het moeilijk te begrijpen, maar nadat ik wat samenvattingen en recensies op internet had gelezen begon ik het verhaal beter te begrijpen. Het boek is soms dan ook moeilijk te lezen vond ik. Wel vond ik het verhaal heel erg bijzonder. Ik vond het heel erg om te lezen wat de ziekte ALS met je kan doen. Ik wist van te voren nog niet zo goed wat de ziekte precies inhield. Nu weet ik dat wel en vind ik het erg heftig. Ik had niet verwacht dat Kate en Bec zo'n goede vriendinnen zouden worden en dat ze het zo goed met elkaar konden vinden, omdat Bec nogal verschilde met Kate. Het overlijden van Kate op het eind was heftig, maar ik had het wel verwacht omdat het steeds slechter ging met haar.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4680900"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4680901"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cf70431c1272facef800dfc9490ecc30028d67f8.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Riverdale Season 3 - Episode 3</strong></p>\n<p><strong>Time and duration</strong>: takes place in the year 2018 and the episode lasts 42 minutes.</p>\n<p><strong>Channel/source</strong>: Netflix</p>\n<p><strong>Subject</strong>: high school, serial killer, love, friendship, action and drama</p>\n<p><strong>Keywords</strong>: suicide, blue lips, bunker, chat group, jingle-jangle, inspection, drugs, attacks, scripture</p>\n<p><strong>Summary</strong>: In this episode Archie has to fight twice in a match. He wins both times and his boss is very proud of him. Archie himself doesn't really like fighting, but he has no other choice. This was only the beginning of everything that awaits him.</p>\n<p>Veronica has opened her own pub. She calls him La Bonne Nuit. The pub is a great success and the opening goes smoothly. However, there is a dark side to the evening of the opening, because her father is passing by. Veronica's father is very remarkable and suspicious, as if he is planning something.</p>\n<p>Betty and Jughead are busy figuring out what the game Griffins and Gargoyles is all about. Ethal gets strange attacks that Betty has also had once. They think those attacks have something to do with the game. Jughead eventually participates in the game, he eventually gets a booklet with the rules. The father of Jughead and Betty's mother find out that Jughead has the booklet with the rules and are very angry. They burn the booklet and eventually they tell that they themselves once participated in the game. According to them the game is very bad.</p>\n<p><strong>My opinion</strong>: I really enjoyed watching this episode. There was a lot of excitement and action, and a lot of unexpected things happened. There are many things that are still mysterious, so I'm looking forward to the next episode again. I thought the piece from when Archie had to fight was quite heavy. It went very hard and there was a lot of blood. I think they made this episode very well, because a lot happened. All kinds of things happened together, but it is still easy to follow.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680903"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/db0a1130b9666b88a07326587bd635adf0d17c4c.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>To All The Boys I've Loved Before</strong></p>\n<p><strong>Time and duration</strong>: takes place in the year 2018 and the movie lasts 99 minutes.</p>\n<p><strong>Channel/source</strong>: Netflix</p>\n<p><strong>Subject</strong>: love, friendship, high school, feelings, romance, drama</p>\n<p><strong>Keywords</strong>: love letters, crush, broken heart, boy next door, high school, new school year, secrets, fake relationship</p>\n<p><strong>Summary</strong>: This film is about Lara Jean, she is a normal teenager. Lara Jean has 2 sisters, an older sister and a younger sister. At school she is an insecure girl just like anyone else. Her mother died when she was very young, but their father is doing well as a single parent. And just like all teenagers, Lara Jean has her secrets. She keeps letters in a secret box, which she wrote when she fell in love with someone. In total she has written five letters. Each letter is in an envelope and is addressed to the boy in question.</p>\n<p>One day the letters appear to have been found by someone. The one who found the letters has put all the letters in the post. Because of this Lara Jeans old and new flames stand one by one in front of her nose. Her biggest nightmare has come true. She wants nothing more than to lock herself up in her room for the rest of the school year. Then she decides with Peter, one of her old crushes, to enter into a fake relationship. In this way she hopes to convince her current love that the letter he received is outdated. Of course there is some blossoming between Lara Jean and Peter.</p>\n<p><strong>My opinion</strong>: I loved this movie to watch. The film is entertaining, but stays within your expectations. There are not really unexpected things happening, but that certainly doesn't make the film less fun. It is a film that seems to last much shorter than the one and a half hours that this film counts. I do like high school films with a lot of drama, so I certainly liked this film.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680905"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bb0767157506fa47ba2bbd774d8c70ed3f90252f.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Meghan and the Markles: A Family At War</strong></p>\n<p><strong>Time and duration</strong>: released in the year 2019 and the documentary lasts 42 minutes.</p>\n<p><strong>Channel/source</strong>: Videoland</p>\n<p><strong>Subject</strong>: documentary, family relations, childhood, biography</p>\n<p><strong>Keywords</strong>: lifecycle, wedding, actress career, family feud, paparazzi, rumours, social media, royal</p>\n<p><strong>Summary</strong>: This documentary is about Meghan Markle and her family relationships. Meghan is a former American actress. Now she is the Duchess of Sussex and the wife of the British Prince Harry.</p>\n<p>At Meghan and Harry's wedding there was only one relative of Meghan present, namely her mother. But why was only her mother present at the wedding?</p>\n<p>In this documentary everything becomes clear about the bond between Meghan Markle and her family. The story begins with Meghan's childhood, about how, where and with whom she grew up. Then they go deeper into what the contact is now like with her parents, brother and sister. Eventually it becomes clear why there was only one family member of Meghan at her wedding.</p>\n<p><strong>My opinion</strong>: I thought it was an interesting documentary. I didn't know anything about the connection between Meghan and her family. Now I found out a lot of new things that I didn't know before. The documentary is well put together and therefore fun to watch. It is definitely recommended!</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680907"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/61ec026f7581274db1af0810edac5f917866d204.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Gaga: Five Foot Two</strong></p>\n<p><strong>Time and duration</strong>: released in the year 2017 and the documentary lasts an hour and 40 minutes.</p>\n<p><strong>Channel/source</strong>: Netflix</p>\n<p><strong>Subject</strong>: documentary, biography, music, emotional</p>\n<p><strong>Keywords</strong>: powerful, thrilling, family, past, performance, reality</p>\n<p><strong>Summary</strong>: This documentary is about Stefani Joanne Angelina Germanotta, better known as Lady Gaga. She is an American singer, songwriter, actress and pianist. In 2009 she made her worldwide breakthrough with singles that became number 1 hits in many countries. In this documentary we see Lady Gaga at the release of a new album and the preparation for her Super Bowl performance. But we also see her struggle with physical and emotional pain.</p>\n<p>The documentary initially shows the work in the studio. Lady Gaga records songs with producer Mark Ronson. As time goes on, you get to see a different side of Lady Gaga. You see the other side of everything. Gaga wants to perform, to be there for her fans, but it costs her body. Three years ago, her hip was broken and she's still cramping her hip. She also experiences pain in the rest of her body. Before she performs in the evening because of Tony Bennett's 90th birthday, you can see that she is in pain. She is completely patched up to be able to perform. That was very touching to see.</p>\n<p>When a doctor asks what she's taking on medication, it scares me. It looks like a running pharmacy and I find that quite shocking. She gives so much for her performances. She wants to do everything perfectly, but it seems she forgets her own health.</p>\n<p><strong>My opinion</strong>: After watching this documentary I learned a lot of new and unexpected things about Lady Gaga. There's someone completely different behind it than you'd expect. Namely a woman of flesh and blood with the necessary pain. In the documentary she tells a lot about her thoughts about different subjects. That was very interesting to hear, how she thinks about certain things.</p>\n<p>After seeing the documentary, I understand very well that she cancelled the European part of her world tour.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680909"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2f731d90b4520c4b8004d0d39c06fc902eba9ec8.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/21665/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-283-pixels width-192-pixels\"/><strong>My Sister's Keeper</strong></p>\n<p><strong>Time and duration</strong>: released in the year 2009 and the movie lasts 109 minutes.</p>\n<p><strong>Channel/source</strong>: Netflix</p>\n<p><strong>Subject</strong>: drama, emotional</p>\n<p><strong>Keywords</strong>: family, reality, disease, hospital, operations, sadness</p>\n<p><strong>Summary</strong>: 'My Sister's Keeper' is about a girl, Anna, who actually came into the world so that her sick sister has a regular donor. Anna stops doing that, and sues her mother, Sara. As a result, her sick sister, Kate, will probably die. But around the end of the film you find out, through many beautiful flashbacks, that Anna had to do this because Kate just wants to stop. Her sick sister's name is Kate. Kate actually thinks it's enough. She thinks she's had a beautiful life, full of love, and she thinks it's time to go. She really doesn't want her sister to sign up for her anymore, and have to give up her kidney. So Anna did this out of love for her sister, and so she hired a lawyer and sued her mother. Anna won the case, and Kate died. Probably the best solution for the family...</p>\n<p><strong>My opinion</strong>: This film is very emotional, I personally like that very much. There were quite a few scenes in the film where I shed a tear. While watching this film I could easily empathize with the main characters. The story isn't told chronologically because there are a lot of flashbacks in the film. That was sometimes confusing, but in the end everything became clear. In short, a very good and moving film!</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680911"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/aaa7a670aa09b8cb9a07bb489f076d5cc30d48b8.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>What</strong> <strong>the health</strong></p>\n<p><strong>Time and duration</strong>: released in the year 2017 and the documentary lasts 92 minutes.</p>\n<p><strong>Channel/source</strong>: Netflix</p>\n<p><strong>Subject</strong>: vegan</p>\n<p><strong>Keywords</strong>: Kip Anderson, sick people, facts are not correct, weak evidence, persuade, funny</p>\n<p><strong>Summary</strong>: Recently, the documentary 'What the health' appeared on Netflix. It is a follow-up film by the makers of the award-winning documentary Cowspiracy. In the documentary, the filmmaker Kip Anderson is followed. The goal of this documentary is clearly to convince people to become a vegan lifestyle. Anderson often twists the facts to motivate people to leave meat. Only supporters of veganism speak. You see images of sick people, who appear in colourful nature after a change of vegan lifestyle.</p>\n<p>In the documentary many facts are mentioned that are not correct. Like; eating an egg is the same as smoking 5 cigarettes, eating meat is on the same list of carcinogens as tobacco and you don't get diabetes from sugar, but from beef. For all these facts they give only weak evidence. In this documentary we also notice that almost only doctors speak, which is not entirely fair either.</p>\n<p><strong>My opinion</strong>: I did not really like this documentary. The story did not interest me very much. I sometimes found it funny how she told everything. You notice that not everything is serious and I liked that. They try to convince people seriously, but they do that in a strange way. It is not my favorite documentary because there is no tension in it. I love films and documentaries that are more exciting or have more action. I would not recommend looking at this documentary.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680913"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c9adc2f84593f8fee13dfa4d2c1b3eb47d698f79.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>13 Reasons Why Season 1 - Episode 1</strong></p>\n<p><strong>Time and duration</strong>: released in the year 2017 and the episode lasts 52 minutes.</p>\n<p><strong>Channel/source</strong>: Netflix</p>\n<p><strong>Subject</strong>: Tape 1, Side A Justin</p>\n<p><strong>Keywords</strong>: Clay Jensen, box, audio cassette tapes, death, suicide, Justin Foley, in love, cinema</p>\n<p><strong>Summary</strong>: Clay Jensen, one of the main characters in this serie finds a box filled with audio cassette tapes that are delivered anonymously to his front door. There are 13 tapes in the box. He plays the first cassette in his father's box and realizes that his old classmate Hannah Baker is talking, before he accidentally drops the boombox because his mother scares him. Hannah Baker committed suicide a while ago and nobody knew why. On the Walkman of his friend Tony, whom he has stolen, Clay listens to the first tape in which Hannah describes the events that are the cause of her suicide. She starts with the story of her first kiss, which she had with Justin Foley, who later spread the sultry rumor that led to her downward spiral. Justin had sent a photo of Hannah around and ridiculed her for the whole school. With numerous short flashbacks, it is revealed that Clay had been in love with Hannah and has worked with her in the local cinema.</p>\n<p><strong>My opinion</strong>: I really liked this first episode of the series. At first I had to earn a little income, but I soon understood. I found it quite exciting. I thought it was special that Hannah had spoken 13 tapes before she committed suicide. I was also very curious about what would be on the tapes. When I finished the episode I wanted to watch the next one right away.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4680915"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c9adc2f84593f8fee13dfa4d2c1b3eb47d698f79.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>13 Reasons Why Season 1 - Episode 2</strong></p>\n<p><strong>Time and duration</strong>: released in the year 2017 and the episode lasts 51 minutes.</p>\n<p><strong>Channel/source</strong>: Netflix</p>\n<p><strong>Subject</strong>: Tape 1, Side B</p>\n<p><strong>Keywords</strong>: Jessica, Alex, coffeeshop, love, blame Hannah, notebook, classmate, Bryce walker</p>\n<p><strong>Summary</strong>: In episode 2 of 13 Reasons Why, Clay Jensen listens to Tape 1, Side B. In this tape, Hannah looks back on her friendship with two other new students: Jessica, who moves around a lot because her dad's in the Air Force, and Alex. Jessica and Hannah had become friends at school. When they go to a coffee shop, they meet Alex. They become very good friends. Jessica and Alex eventually become a couple and don't hang out with Hannah anymore. When Alex breaks up with Jessica, Jessica blames Hannah. This is one of the reasons why Hannah Baker committed suicide.</p>\n<p>In the present, Hannah's mother, Olivia, finds a note in her daughter's notebook that leads her to believe that Hannah was being bullied. Bryce Walker is a boy from Hannah's class. He will be discussed later, but in this episode it soon becomes clear that he is not nice. When Bryce and his circle of friends think Clay has listened to the tapes, they get together and listen to the tapes. You also find out that Bryce and his friends also received the tapes and that they are probably one of the thirteen reasons why Hannah committed suicide. Clay starts to realize that there are 13 people who have had to deal with Hannah's suicide. He thinks he's one of the reasons and thinks it's all too intense. He doubts if he wants to keep listening, but in the end he does.</p>\n<p><strong>My opinion</strong>: I really liked this episode. It was exciting again because you're wondering who the next tape is about and what that person did to Hannah. I'm also very curious about what Clay did, because he doesn't know himself. You don't expect Clay to do anything bad to Hannah because he's in love with her. I don't think you'll find out until one of the last episodes, because that's what builds the suspense. I'm curious to see what happens next and I'd like to see the next episode.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4680917"
            },
            "heading": {
                "type": "heading",
                "content": "Writing file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4680919"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Email about my holiday</strong></p>\n<p>Dear Sara,</p>\n<p>I'm going to tell you what I did during the holiday. We kicked off the holiday with a party of Elise &amp; Indy. You were there yourself and it was very cozy. Saturday I was all day with Kim and I stayed there to sleep. Sunday we went together to Festyland, that was very nice! The rest of the week I have been al lot with my friends. I have had also a lot of sleepovers with friends. Lastly we went to the Ikea. It was a nice holiday that passed far too quickly. I wonder how your holiday was and all the things you've experienced this holiday.</p>\n<p>Greets Dewi</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4928765"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Looking back on 2018:</strong></p>\n<p>A lot of things happened in 2018. In 2018 my niece Fleur was born, that's super nice of course! But also less nice things happened, like the death of my uncle and my dog became blind. Last summer I went on holiday alone with friends for the first time. That was really great fun! In 2018 I also met a lot of new people, especially at the beginning of this school year. I came in a whole new class and everything was new and different than last year. I'm glad I got to know all these new people. I have enjoyed last year a lot, have been out a lot and have done a lot with friends.</p>\n<p>An event will stay with me forever, the dramatic accident in Oss. It had a huge impact on everyone and also on me.</p>\n<p> </p>\n<p><strong>Looking forward to 2019:</strong></p>\n<p>I have no real intentions for this year. For myself, I want to achieve one thing this year, namely to move on to HAVO 5. I'm definitely going to work hard for that too. For everyone around me I hope that they stay healthy. There are not really things I really want to do in this year, we'll see for sure.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5183574"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Trip to Paris</strong></p>\n<p>I went to Paris last week. We went Monday morning and came back Thursday night. The group we went with was great fun! I was with many friends, so it was very nice. We visited a lot of things in Paris, like the Eiffel Tower, the Sacré-Coeur and the Louvre. Tuesday evening we sailed over the Seine in the evening. That was very nice, because there were so many lights everywhere. We were also cycled through Paris. That was quite scary, because the traffic in Paris is very busy. Luckily we had a Dutch guide who cycled in front, so she could show us the way. She knew a lot about Paris, so she told us a lot about the buildings and history of Paris.</p>\n<p>We had regular free time in between. During this time we were free to walk around Paris. That was very nice. One time we went shopping and the next time we had a nice meal somewhere. Not to forget, we also made a lot of pictures!</p>\n<p>Thursday was our last day, but certainly not the least. This day we went to Disney! It was really super fun and very cozy. An experience to never forget.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "4680880"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "4680881"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "4680883"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "4680885"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "4680887"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "4680889"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "4680890"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - havo 4",
                        "reference": {
                            "value": "4680892"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - havo 4",
                        "reference": {
                            "value": "4680894"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - havo 4",
                        "reference": {
                            "value": "4680896"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 5",
                        "reference": {
                            "value": "4680898"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "4680900"
                },
                "sections": [
                    {
                        "title": "Listening report 1",
                        "reference": {
                            "value": "4680901"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "4680903"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "4680905"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "4680907"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "4680909"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "4680911"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "4680913"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "4680915"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Writing file",
                "reference": {
                    "value": "4680917"
                },
                "sections": [
                    {
                        "title": "Writing file 1",
                        "reference": {
                            "value": "4680919"
                        },
                        "sections": []
                    },
                    {
                        "title": "Writing file 2",
                        "reference": {
                            "value": "4928765"
                        },
                        "sections": []
                    },
                    {
                        "title": "Writing file 3",
                        "reference": {
                            "value": "5183574"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haarman, Michelle",
                    "reference": {
                        "value": "58493"
                    },
                    "firstName": "Michelle",
                    "infix": null,
                    "lastName": "Haarman",
                    "emailAddress": "m.haarman@hethooghuis.nl",
                    "type": "author"
                },
                "title": "H4 Opzet Wikiwijs English skills 2018-2019 H4_2",
                "url": "https://maken.wikiwijs.nl/128806/",
                "datePublished": "2018-08-28T11:41:29+02:00"
            }
        ]
    }
}