{
    "documentAuthors": [
        "Fabio Mane"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Fabio Mane",
            "referenceName": null,
            "reference": {
                "value": "46332"
            },
            "firstName": "Fabio",
            "infix": null,
            "lastName": "Mane",
            "emailAddress": "19990@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-09-25T14:46:45Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 131841,
    "title": "H4 Opzet Wikiwijs English skills 2018-2019 H4_1 - Fabio",
    "description": "",
    "lastModifiedDate": "2019-09-25T14:46:45+02:00",
    "dateCreated": "2018-10-01T14:30:32+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Mane, Fabio",
                "reference": {
                    "value": "46332"
                },
                "firstName": "Fabio",
                "infix": null,
                "lastName": "Mane",
                "emailAddress": "19990@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/131841/"
    },
    "sections": [
        {
            "reference": {
                "value": "4679886"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4679887"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4679889"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Speaking, you are required to have read at least 4 English novels. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4679891"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be allowed to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4679893"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vanuit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4679895"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4679896"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>List the books you've read here: author - title - date of publication, your rating</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4679898"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Titel                                                     </strong></p>\n<p>The green mile</p>\n<p> </p>\n<p><strong>Schrijver                                            </strong></p>\n<p>Stephen King</p>\n<p>              </p>\n<p><strong>Editie</strong></p>\n<p>                                                             </p>\n<p><strong>Aantal pagina's                                              </strong></p>\n<p>394</p>\n<p> </p>\n<p><strong>Thema's                                             </strong></p>\n<p>Dood, angst en doodstraf</p>\n<p> </p>\n<p><strong>Perspectief                                      </strong></p>\n<p>Ik perspectief kijkt vanuit Paul</p>\n<p> </p>\n<p><strong>Plaats                                                  </strong></p>\n<p>In de gevangenis van Cold Mountain in cel blok E ook wel the green mile genoemd</p>\n<p> </p>\n<p><strong>Tijd                                                      </strong></p>\n<p>Speelt zich af in 1932 tijdens de grootte depressie</p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>Paul is de hoofdpersoon van het boek. Hij werkt als Hoofd cipier bij cel blok E. Dat is de afdeling waar de dodencellen zijn. Paul zelf is een aardige en vriendelijke man die weet hoe je met mensen moet omgaan en hoe je ze moet behandelen, ook al zijn het criminelen. </p>\n<p>John Coffey is een gigantische donkere man dat wonderlijke krachten beheerst. Ze zeggen dat hij een van de wonderen van god is. John Coffey zelf is een man met weinig dat graag anderen wilt helpen. Ook is hij heel gevoelig voor negatieve energie van anderen. Maar hij kan ook positieve energie voelen van anderen.</p>\n<p>William Wharton noemt zich zelf ook wel hill Billy. Is eigenlijk gewoon een schurk dat erg irritant is. Op zijn formulier stond al dat hij al een problemen kind is en dat hij veel onrust rond zaait. Ook in de gevangenis zaait hij onrust uit. Hij haalt allemaal grappen uit met de cipiers zoals pissen op zijn schoenen.</p>\n<p>Percy Wetmore is een rijk verwend joch dat ook als cipier werkt. Hij is heel erg brutaal tegen zijn collega's. Ook kan hij brutaal en lomp zijn tegen de gevangen. Hij respecteert zijn werk niet en krijgt ook later in het verhaal problemen.</p>\n<p>Brutus is ook een collega van Paul. Hij is een brede man niet zo breed als John Coffey. Hij is een serieuze man. En hij is de rechter hand van Paul.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Samen vatting</strong></p>\n<p>Het begint in een bejaarden huis waar Paul in verblijft. Later op de dag kijken de mensen in het bejaarden tehuis TV. Er is een man die het huidige programma niet goed vindt. Dus begint hij te zappen totdat er een stuk komt dat hij leuk vindt. Paul zit ook TV te kijken en begint emotioneel te worden. Hij probeert de ruimte verlaten, terwijl hij dat doet volgt zijn vriendin hem. Ze vraagt aan hem of alles goed gaat. Hij zegt dat hij aan het verleden moest denken toen hij nog een cipier was. Hij was een Hoofd Cipier van cel blok E. Cel blok E is een cel blok waar de gevangen komen die in de elektrische stoel terecht komen.</p>\n<p>De komende dag kwam een nieuwe gevangen terecht. Het was een grote donkere man dat was beschuldigd voor moord en verkrachting van twee kleine meisjes. Alle cipiers waren onder de indruk van de nieuwe gevange John coffey. Ze waren zeer voorzichtig met hem omdat hij zo groot en sterk is. Maar ze kwamen er al snel achter dat hij ongevaarlijk bleek te zijn.</p>\n<p>een paar dagen later kwam er een nieuwe gevangene William Wharton. Toen ze hem gingen ophalen van het psychiatrische centrum dachten ze dat hij onder drugs was. Maar dat was niet zo  want toen ze een maal bij deur waren begon hij uit het niets de cipiers aan te vallen. Hij gaf zelfs Paul een knietje in zijn kruis terwijl hij er al weken last had van zijn urineleiding. Gelukkig werd hij knok out geslagen.</p>\n<p>Die zelfde dag vroeg John Coffey om zijn hulp. Toen Paul eenmaal met moeite naar John Coffey kwam. Pakte John Coffey Paul bij zijn nek en gesneesde hem van zijn urineleiding probleem. Sinds die dag wist Paul dat John Coffey krachten beheersten. Hij begon ook te denken dat John onschuldig zou kunnen zijn.</p>\n<p>Een paar dagen vinden Paul en Brutus een muis bij Eduard, een andere gevangen. De muis heet meneer Jingles. Die zelfde dag wanneer meneer Jingles trucs aan het doen is trapt Percy hem dood. Iedereen was geschokt alleen John kon hem redden en dat deed hij nu zag iedereen wat voor een krachten hij had.</p>\n<p>Later in het verhaal liet John aan Paul zien wie de echte moordenaar bleekt te zijn. Toen hij dit eenmaal wist. Was hij wetend dat John Coffey onschuldig is. Helaas kan hij er niks aan doen om hem van de elektrische stoel te krijgen. Dus hij vraagt aan John wat hij moet doen. John zegt dat hij gewoon moet doen om hem uit zijn leiden te verlossen van al het pijn op het aarde.</p>\n<p>Helaas kwam de dag des oordeels en werd John Coffey een onschuldige man met boven natuurlijke krachten geëlektrocuteerd.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Beoordeling</strong></p>\n<p>Ik zelf vond het een mooi boek om te lezen om dat het een interessants verhaal is. Zelf vond ik het wel een moeilijk om te lezen vanwege het Engelse taal. Maar het was wel te doen. Op een of andere manier was het ook wel makkelijk te begrijpen. Omdat er niet vaak tijdsprongen er in zaten.</p>\n<p>Ik zelf vind de tijd waar het zich afspeelt leuk. Omdat het daardoor een veel mooiere verhaal krijgt en je weet veel minder wat er gebeurd in die tijd. Hierdoor wordt het verhaal iets interessanter. Ook vind ik het perspectief mooi in het verhaal. Omdat je het bekijkt vanuit iemand met veel ervaring in de dodencellen.</p>\n<p>Het allerbeste van het boek vindt ik het einde wanneer John word geëlektrocuteerd. Waarom ik dit het beste deel van het boek vindt. Komt doordat er een onschuldige man waarvan iedereen in de cel blok ervan weet dat hij onschuldig is word geëlektrocuteerd. Terwijl niemand eigenlijk wilt dat hij wordt geëlektrocuteerd. Dat zorgt voor veel emoties wanneer ze hem moeten elektrocuteren. En dat is een van de dingen dat ik zo goed vind aan het verhaal.  </p>\n<p>Ik zelf denk dat het verhaal laat zien dat je nooit wraak moet nemen door de doodstraf te gebruiken. Omdat er niemand beter van wordt. Zo zie ik het verhaal en dat is ook een van de reden waarom ik het zo'n goed verhaal vind.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4679900"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4679902"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4679904"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4679906"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4679907"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Title                      Narcos season 3 episode 2</p>\n<p>Duration               60 min</p>\n<p>Source                 Netflix</p>\n<p>Theme                 Drugs</p>\n<p> </p>\n<p><strong>Keywords</strong></p>\n<p>support, senators, money, legal, illegal, DEA, trafficker, money laundry, bank, Clinton list, OFAC, multinationals, drug dealers, conspiracy, Rodriquez brothers, moneyman,  cocaine</p>\n<p> </p>\n<p><strong>Summary</strong></p>\n<p>The series Narcos is about agent Pena that works for the DEA (Drugs Enforcement Administration). His purpose is to Catch drugs lords in Colombia. In the first two seasons agent, Pena and his college Steve Murphy were searching for one of the biggest drugs lord, Pablo Escobar.</p>\n<p>But in this episode only agent Pena is looking for the Rodriquez brothers. Two brothers that run the Cali Kartell. The Cali Kartell is one of the biggest drugs business in Colombia. Pena job is to eliminate the Cali Kartell by searching for evidence and to find the Rodriquez brothers. In this episode, Pena sends one of his college named Freistl to search for evidence.</p>\n<p>When Freistl arrives at his new address he meets the police chief. Freistl gets an order to search in the main building for evidence against the Rodriquez brothers. Freistl got his permission from the DEA to search in the building only it is too dangerous to search on his one. He asks for help at the chief to send a squad for searching the main building. The police chief accepts it and goes searching the main building too where they find the bookkeeper of the Rodriquez brothers.</p>\n<p>The next day Freistl is going to stalk the bookkeeper because he thought something isn't right about him. And he was right about that because when Freel stalks him the bookkeeper directly leads him to one of the Rodriquez brothers.</p>\n<p>But unfortunately, Freistl needs to wait until he got the permission of the DEA to rush in. but that see we in the next episode of the Narcos.</p>\n<p> </p>\n<p><strong>Personal opinion</strong></p>\n<p>What I most like about the series is that it is based on a true story. That makes it more special and fascinated. Because it's a true story you know it isn't an imaginary story. So every time someone got killed or something happened that is unpleasant because you know that someone literally in real life felt that way. That makes it more special and it makes it easier to get into the story. One thing I also love about the story is that it is about a topic I don't know much about it. Because of this, it is always exciting to watch. All with all I like the series because it haves a great story that is based on a true story.  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4679909"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Title                  there will never ever be another driver like Dale Earnhardt</p>\n<p>Duration           54 minutes</p>\n<p>Source             Youtube</p>\n<p>Theme              Racing</p>\n<p> </p>\n<p><strong>Keywords</strong></p>\n<p>Stockcar racing, Nascar, Dale Earnhardt, Daytona 500, Winston Cup, Live television, sport, crash, money, major crash, American, South America, driver,</p>\n<p> </p>\n<p><strong>Summary</strong></p>\n<p>The documentary that I have watched was very interesting because it wasn't a typical documentary. I thought it was well made and kinda funny at the same time. Because it wasn't so boring like a normal documentary. He used a lot of pictures in his footage and he used nice sounds effects.</p>\n<p>I have chosen for stock car racing as my subject because I don't know much about it and I want to learn more about it. The documentary goes about Dale Earnhardt. One of the best stock car drivers in history. </p>\n<p>Dale Earnhardt isn't just a stock car driver he is a stock car driver with a tragic story. Dale Earnhardt was born in 1952 in Kannapolis. He was raised in a family where his dad raced as a stock car driver. He always wants to race besides his dad but unfortunately, he passed away at a young age. </p>\n<p>Dale Earnhardt trayed his dad footsteps and become a stock car driver by himself. In 1979 his first race at Daytona 500. One of the important races in history. He finished 8th place for the first time. And in 1980 he won his first Winston Cup. The Winston Cup is only won by 15 people in the whole world. For the first time is that very special. </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4679911"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4679913"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4679915"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4679917"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4679919"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4679921"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4679923"
            },
            "heading": {
                "type": "heading",
                "content": "Writing file",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Gwendolyn </p>\n<p>If I was you I would stop working and focusing on school. Because at the end of your study you will make more money than now, and its a lot easier than the work you do now. School is temporary but work you do all your life. So the best thing to do is to go to school work hard and end your study. So that you can have a job that you like and that doesn't cost a lot of effort. That is my advice for your Study and your future.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Autumn break</p>\n<p> </p>\n<p>To my dear best friend </p>\n<p>You are wondering how I spend my autumn break. Well, the first day was very easy I didn't do anything. I spend my day at home playing some video games and watching some Netflix. The second day I had to go to work at the AH. The third day I had to work again at the AH. The fourth day I didn't have to work so I was home playing some video games and watching some series at Netflix. and so it goes around for the whole autumn break. I hope you like my E-mail.</p>\n<p> </p>\n<p>Greetings Fabio Mane    </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4679925"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy/type your writing file here</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/f79af2b08b16e08625bbd098387b9a28800f5a55.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f79af2b08b16e08625bbd098387b9a28800f5a55.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "4679886"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "4679887"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "4679889"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "4679891"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "4679893"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "4679895"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "4679896"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - havo 4",
                        "reference": {
                            "value": "4679898"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - havo 4",
                        "reference": {
                            "value": "4679900"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - havo 4",
                        "reference": {
                            "value": "4679902"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 4",
                        "reference": {
                            "value": "4679904"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "4679906"
                },
                "sections": [
                    {
                        "title": "Listening report 1",
                        "reference": {
                            "value": "4679907"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "4679909"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "4679911"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "4679913"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "4679915"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "4679917"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "4679919"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "4679921"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Writing file",
                "reference": {
                    "value": "4679923"
                },
                "sections": [
                    {
                        "title": "Writing file 1",
                        "reference": {
                            "value": "4679925"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haarman, Michelle",
                    "reference": {
                        "value": "58493"
                    },
                    "firstName": "Michelle",
                    "infix": null,
                    "lastName": "Haarman",
                    "emailAddress": "m.haarman@hethooghuis.nl",
                    "type": "author"
                },
                "title": "H4 Opzet Wikiwijs English skills 2018-2019 H4_1",
                "url": "https://maken.wikiwijs.nl/128794/",
                "datePublished": "2018-12-11T10:43:19+01:00"
            }
        ]
    }
}