{
    "documentAuthors": [
        "Larissa Brands"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Larissa Brands",
            "referenceName": null,
            "reference": {
                "value": "46953"
            },
            "firstName": "Larissa",
            "infix": "",
            "lastName": "Brands",
            "emailAddress": "154205@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-05-04T21:31:29Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 132096,
    "title": "Larissa Brands English",
    "description": "",
    "lastModifiedDate": "2019-05-04T21:31:29+02:00",
    "dateCreated": "2018-10-03T13:36:34+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Brands, Larissa",
                "reference": {
                    "value": "46953"
                },
                "firstName": "Larissa",
                "infix": "",
                "lastName": "Brands",
                "emailAddress": "154205@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/132096/"
    },
    "sections": [
        {
            "reference": {
                "value": "4691294"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4691295"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691297"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Speaking, you are required to have read at least 4 English novels. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691299"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be allowed to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691301"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vanuit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4691303"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4691304"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>List the books you've read here: author - title - date of publication, your rating</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691306"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Reading report 1 English</strong></p>\n<p>Titel:  If I was you're girl</p>\n<p>Schrijver:  Meredith Russo</p>\n<p>Editie:  juni 2016</p>\n<p>Aantal pagina's:  292</p>\n<p>Thema('s):  transgender, liefde, geheim, familierelaties en homoseksualiteit</p>\n<p>Perspectief:  ik-vorm</p>\n<p>Plaats:  in Lambertville, Lambertville High, buiten, bij een meer, bij haar moeder thuis en bij Grant thuis</p>\n<p>Tijd:  niet chronologisch</p>\n<p> </p>\n<p> </p>\n<p>Samenvatting:</p>\n<p>Amanda Hardy is een achttienjarig meisje dat is geboren als jongen. Ze leefde eerst een normaal leven, totdat ze er achter kwam dat ze zichzelf geen jongen voelde. Haar vader had het daar erg moeilijk mee en dat zorgde ervoor dat de relatie tussen Amanda's ouders niet meer goed verliep. Ze besloten te gaan scheiden. Amanda bleef wonen bij haar moeder in Atlanta. Op de middelbare school werd ze enorm gepest. Zo erg dat ze een zelfmoordpoging deed. Ze is na haar zelfmoordpoging bij haar vader gaan wonen in Lambertville. Ze zat toen al een paar jaar aan de hormonen en haar vader had het daar lastig mee maar liet het niet merken. Amanda ging naar een nieuwe school, Lambertville High, hier wilde ze een nieuwe start maken. Haar plan was om onopgemerkt goeie cijfers te halen om vervolgens te gaan studeren in New York. Dit ging echter niet als plan. Meiden en jongens wilden vrienden met haar worden. Ze probeert onopvallend te blijven en haar geheim te bewaren, maar als ze merkt dat ze geliefd is en voor de eerste keer echt leeft blijkt dit moeilijker te zijn dan gedacht.</p>\n<p> </p>\n<p> </p>\n<p>Korte beschrijving personages:</p>\n<p>Amanda Hardy: transgender, een lief, onzeker, kwetsbaar maar stoer meisje.</p>\n<p>Grant: lief, romantisch, zorgzaam en verliefd op Amanda.</p>\n<p>Rubby: Moeder van Grant, vriendelijk.</p>\n<p>Chloe: vriendin van Amanda, stoer, bi-seksueel.</p>\n<p>Anna: vriendin van Amanda, zeer gelovig, heeft een goed hart.</p>\n<p>Layla: vriendin van Amanda, zorgzaam.</p>\n<p>Bee: vriendin van Amanda, bi-seksueel, vindt Amanda leuk en stoer.</p>\n<p>Parker: vindt Amanda leuk, hufterig gedrag.</p>\n<p>Virginia: vriendin van Amanda, transgender, stoer en aardig.</p>\n<p>Mrs Hardy: lief, zorgzaam en een sterk karakter.</p>\n<p>Mr Hardy: zorgzaam, onzeker, wil het beste.</p>\n<p> </p>\n<p> </p>\n<p>Mijn mening: </p>\n<p>Ik vond dit een top boek! Uit alle boeken die ik ooit heb gelezen is dit mijn favoriet. Het is normaal niet het thema boek waar ik voor zou gaan maar toch sprak het me meteen al aan. Ik heb het boek in een keer uitgelezen en vond de schrijfstijl super fijn. Geen moeilijke woorden die niet te begrijpen zijn en ook de flashbacks zijn makkelijk te overzien. Het word geen langdradig en onduidelijk verhaal. Ik kon me, ondanks dat ik mij niet in haar situatie begeef, enorm inleven in de hoofdpersoon Amanda. Dit was ook wat de schrijfster wilde, schreef ze achter in het boek. Wat mij betreft is dat helemaal gelukt! Ik raad iedereen dit boek aan, ook als het je in eerste instantie niet aanspreekt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691308"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Reading report 2 English</p>\n<p><em>Relevante informatie:</em></p>\n<p>Titel = wish you were dead</p>\n<p>Schrijver = Todd Strasser</p>\n<p>Editie = 22 september 2009</p>\n<p>Aantal pagina's = 271</p>\n<p>Thema = pesten heeft gevolgen</p>\n<p>Perspectief = meervoudig perspectief</p>\n<p>Plaats = Soundview, Soundview High School, in de bossen</p>\n<p>Tijd = chronologisch</p>\n<p><em>Samenvatting:</em></p>\n<p>Een paar mensen van school hebben een club opgestart. Het heet de \"Safe Rides\". De club brengt studenten naar huis als ze bijvoorbeeld bij een feest zijn geweest. Op zondagnacht brengen Madison en Tyler Lucy naar huis. Ze horen te wachten tot de persoon naar binnengaat maar Lucy wou niet naar binnen. Ze reden weg in de hoop dat Lucy dan naar binnen zal gaan. In de middag krijgen ze te horen dat Lucy is vermist. Na een tijdje raken steeds meer mensen vermist. Ze zijn allemaal populair en zitten allemaal op dezelfde school, namelijk Soundview High. Het blijkt dat iemand een blog bijhoudt over hun. Diegene wordt ook door hun gepest. Madison is vrienden met al de mensen die zijn ontvoerd. Maar dit is niet haar enigste probleem. Madison heeft namelijk ook een stalker die haar continu berichten stuurt. Op een dag breekt Ethan, beschuldigd van verschillende moorden, in haar huis. Hij vertelt haar dat hij weet waar haar vrienden zijn. Wie kan ze vertrouwen?</p>\n<p><em>Korte beschrijving personages:</em></p>\n<p>Madison Archer = aardig, rijk, populair, dapper</p>\n<p>Miss Archer = lief, zorgzaam, snel ongerust</p>\n<p>Lucy Cunningham = rijk, populair, gemeen</p>\n<p>Tyler Starling = mysterieus, onbetrouwbaar, populair</p>\n<p>Adam Pinter = zorgzaam, ging vreemd op Lucy met Courtney</p>\n<p>Courtney Rajwar = beste vriendin van Madison, lief, sociaal</p>\n<p>Ethan = beschuldigd van moord, op de vlucht, onschuldig</p>\n<p>Dave = niet populair, vind Madison leuk</p>\n<p>Miss Skelling = nieuwe docent, onbetrouwbaar</p>\n<p>Maura = verlegen, niet populair, word gepest</p>\n<p><em>Eigen mening:</em></p>\n<p>De kaft en flaptekst van dit boek sprak mij erg aan. Ik hou van thrillers. Toen ik het boek begon te lezen vond ik het in eerste instantie een beetje saai. Ook voorspelbaar allemaal. Pas tegen het einde vond ik het boek leuk en spannend worden. Dat is dus wel een minpunt van dit boek. Het moet eigenlijk vanaf het begin al leuk en spannend zijn maar dit was het dus niet. Ik vind het wel goed geschreven en bedacht. Het is een leuke afwisseling om soms te lezen vanuit de blogger, soms vanuit de ontvoerder en dan weer vanuit Madison. Op het einde valt het kwartje wie het heeft gedaan en dit had ik niet verwacht dus dat is ook een pluspunt. Ik raad dit boek aan maar je moet wel even doorlezen voordat je bij het leuke gedeelte komt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691310"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Reading report 3 English</p>\n<p><em>Relevante informatie:</em></p>\n<p>Titel = walking naked</p>\n<p>Schrijver = Alyssa Brugman</p>\n<p>Editie = augustus 2002</p>\n<p>Aantal pagina's = 171</p>\n<p>Thema = vriendschap en pesten</p>\n<p>Perspectief = ik-perspectief</p>\n<p>Plaats = op school, in Megan's huis</p>\n<p>Tijd = chronologisch</p>\n<p><em>Samenvatting:</em></p>\n<p>Megan Tuw is een populair meisje. Op een dag word ze uit de klas gestuurd omdat ze zat te kletsen met Candice. Ze is een week geschorst. Als ze de eerste dag van de schorsing op school komt blijkt dat Perdita ook is geschorst. Perdita is de freak van de school en Megan haar groepje pesten haar. Door de week heen leren Perdita en Megan elkaar kennen en er ontstaat een vriendschap. Megan haar vriendengroep mag dit niet te weten komen want dan zou Megan haar reputatie dalen. Het duurt niet lang voordat haar vrienden de vriendschap ontdekken. Megan moet kiezen tussen Perdita of haar vriendinnengroep. Als Perdita Megan smeekt om er voor haar te zijn laat Megan haar in de steek. Ze word gedwongen door haar vriendengroep en kiest dus ook voor hun. Een paar dagen later pleegt Perdita zelfmoord. Megan is er kapot van en besluit uit de vriendengroep te gaan.</p>\n<p><em>Korte beschrijving personages:</em></p>\n<p>Katie Gatrell = een bitch, gemeen, onbetrouwbaar</p>\n<p>Perdita Wiguiggan = raar, lief, gesloten, houd van poëzie</p>\n<p>Megan Tuw = lief, koppig</p>\n<p>Professor Sabio = zorgzaam, lief en houdt van poëzie, poëzie docent</p>\n<p>Candice Perkins = leider van de vriendinnengroep, onbetrouwbaar, schijnheilig</p>\n<p>Dara Drinkwater = schijnheilig, gemeen</p>\n<p>Megan Hadenham = lief, zorgzaam</p>\n<p>Miss Tuw = lief, sterke eigen mening</p>\n<p>Mr Tuw = lief, gastvrij</p>\n<p>Miss Perkins = support haar dochter heel erg, lief</p>\n<p><em>Eigen mening:</em></p>\n<p>Ik vond het een leuk boek. In het begin een beetje saai maar later wel leuk. Het einde had ik niet verwacht hoewel het eigenlijk wel te voorspellen is. Ik had gehoopt dat het een ander einde had, dat Megan voor Perdita koos. Dit leek Megan ook heel erg over te brengen namelijk. Ik vind de personages allemaal niet zo bijzonder en ze verschillen amper qua karakter. Ook Perdita's karakter vond ik teleurstellend. Ik vond haar maar raar en niet zo leuk, terwijl zij juist diegene is aan wiens kant je zou moeten staan. Over het algemeen was het dus wel een leuk boek maar het had veel beter gekund. Ik denk dat als je wat ouder bent dat je dit boek niet leuk gaat vinden en dat het dus echt een boek is voor tieners.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691312"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4691314"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4691315"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Listenting report 1 English</strong></p>\n<p>Title of programme:  I am a killer: The mockingbird</p>\n<p>Time and duration of programme:  52 minutes</p>\n<p>Channel/source:  Netflix</p>\n<p>Subject:  Prisoners tell in an interview about the crime they did in details and from their point of view.</p>\n<p><span>Keywords:</span></p>\n<p>death row prisoner #01306201 - Justin Wiley Dickens - March 1994 - 17 years old - Dallas Moore - tattoo artist - drug addict - dealer - together in prison - three days - Barbalee Blair - taught - 1978 - 1994 - Kim Leal - junior English class - very same classroom - loved kids - good person - death penalty - foolish mistake - Mr. Jacobs - personal friend - strung the room  - wild kid - in and out - worse - downward spiral - nine months - never lies - fugitive - Martha Cummins-Bell - clean - seven kids - borderline - not afraid - Mr. Farren - Christi - bad feeling - five o'clock news - hospital - safe people - forgiveness - 40 years</p>\n<p>Summary :</p>\n<p>Justin Wiley Dickens had a really hard life in his childhood. His mother was a drug addict and that caused the divorce between his parents. He was then only 13 years old. He and his mom became homeless. They ran the streets together, did drugs together and went to prison together. When he was 15 years old he stole some weed with his friends. Justin went to Dallas his house to see if he wanted to buy something from him. Wen he arrived they were having a big cocaine party. Dallas Moore was the local tattoo artist. Justin was drawn to him because he saw Dallas as a father figure. He did everything Dallas asked. Dallas got him to doing drugs. On March 1994 Martha stole an ounce of cocaine from Dallas. She used a bit on her own and then panicked. She asked Justin and Graig to drive her around so she could sell the rest of the cocaine to make money and pay Dallas back. They couldn't find anyone and ended up doing the rest. They then heard Dallas found out and was after them with a pistol. Dallas found them and blamed it all on Justin. Justin needed to get him his money back. So in panic he asked Craig to drive him to a local jewelry shop. He went in thinking to rob the shop. He knew instantly that he was doing the wrong thing but he was so scared of Dallas. His fear of Dallas overrode. In the store were Allen Carter and Mr. Jacobs. Allen wanted to take the gun away from Justin. At that moment the gun went off. It fired two shots. Mr. Jacobs ran away through the backdoor and Justin ran away through the front door. Graig had left him. He got arrested three days later. He sentenced the death penalty.</p>\n<p>My opnion:</p>\n<p>I really like this serie. It is interesting to see their point of view. You need to be intersted in murder cases otherwise you won't like this serie.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691317"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>English listening report 2</strong></p>\n<p>Title of programme: Paramedics down under episode 4</p>\n<p>Time and duration of programme: 42 minutes</p>\n<p>Channel/source: Videoland</p>\n<p>Subject: You see what paramedics have to go through in one day.</p>\n<p>Keywords:</p>\n<p>98 - broken hip - drug overdose - 36 - shop - Taz - Amanda - Nat - Leonard - assualt - abuse - arrest - Vegemite - 6 months jail - no jailtime - protest - signs - It's not ok to assualt paramedics - helicopter - hills - broken legs - trees - priority zero - life threatening code</p>\n<p>Summary:</p>\n<p>This serie is about paramedics and what they have to deal with every day. Every episode you see different people and different problems. In the end of the episode you see how the patient is doing now. In this episode you see Ta zand Amanda rushing to a 98 years old female who fell in her garden. The neighbour thinks she broke her hip. It doesn't look good and she has a lot of pain. They check her and think she has broken her hip so they have to take her tot he hospital. Once they go back on the road they listen tot he news. Two womans who have assaulted two paramedics where receiving 6 months in prison but this has been withdrawn.            Taz and Amanda where dissapointed. It makes it even more crazy when they get assualted later in the episode. They even drive with a sign now on the back of the ambulance. \"It's not ok to assault paramedics\". At the end of their shift they get a priority zero. This is a life threatening code so they have to get there as soon as possible. When they get there the person is completely fine and nothing is wrong. This happens a lot.</p>\n<p>You also see the day of Nat and Leonard. In this episode they have to go to a 36 years old man who has passed out in a store. They suspect it is a drug overdose. All of a sudden the police comes in the store and arrests the man. The man was free on deposit but didn't follow the rules. They still need to drive him to the hospital for a check. But he is doing alright. Later that day they have to go to a priority one. A tree has fallen on a person. Because it is in the hills they need a helicopter. Once they get tot he hospital they figured out he has broken his legs.</p>\n<p>My opinion:</p>\n<p>I really like this serie. I fin dit interesting to see what they have to deal wit hand how they help people. I think it is great that you also see how things end with the person. I find the serie similar to Grey's Anatomy but here you don't see ho wit goes in the hospital but on the road.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691319"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Listening report 3 English</strong></p>\n<p>Title of programme: Nurses who kill episode 3</p>\n<p>Time and duration of programme: 44 minutes</p>\n<p>Channel/source: netflix</p>\n<p>Subject: people investigate whether nurses kill people</p>\n<p><em>Keywords:</em></p>\n<p>children's department - Genene Jones - nurse - modelprisoner - 33 years - 10.7 times more - 3 to 11 - hero - drugs - streetfighter - adopted - dad and brother dead - mom addicted to alcohol and drugs - Chelsea McCallen - suicide attempt - 99 years</p>\n<p><em>summary:</em></p>\n<p>In this episode they examine the nurse Genene Jones. She killed hundreds of children while working as a nurse. She worked in de children's department. When Genene Jones was at work, the number of deaths was 10.7 times higher. She killed the children by injecting them with drugs. The other nurses suspected what she was doing but no evidence. The hospital did not want to fire her because they were afraid of bad publicity. Eventually she resigned herself and found another job. She got a job in a children's hospital. Here she killed a number of children, including Chelsea McCallen. They finally had enough evidence because another nurse had seen Genene give the deadly injection to Chelsea. Shortly after, Genene attempted suicide. According to many, this was a cry for attention. A lawsuit came and Genene was sentenced to 99 years in prison. If she behaved well, she was released after 60 years. Many think that Genene has done all this because of  her youth. Her father died of cancer, shortly thereafter her brother died in an accident. Her mother subsequently became addicted to alcohol and drugs.</p>\n<p><em>My opinion:</em></p>\n<p>I thought this programme was very interesting. It is weird to me that people can do things like this. She killed hundreds of children and hardly anybody knows her name. She is a real serialkiller. I really like crime investigations so I liked this programme aswell.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691321"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691323"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691325"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691327"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691329"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4691331"
            },
            "heading": {
                "type": "heading",
                "content": "Writing file",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Under construction</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4691333"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hello Meagan,</p>\n<p> </p>\n<p>I am going to tell you about my autumn break. I have worked for 7 days, because I wanted to do somehting and not be lazy the whole vacation. And I needed some extra money. Besides working I have done fun things with my friends. We went to gourmet at my house. Afterwards we watched a film and they stayed overnight. It was fun! I hand't seen them for a while. I also did a lot of exercise in my vacation. Football and going to the gym the most. I spend a lot of time with my dog because he had been castrated so he was very pathetic. That was my holiday! Hope yours was good as well.</p>\n<p>Kisses Larissa</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4933866"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "writing file 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Writing file 2018 and 2019</p>\n<p>In 2018 I went to Havo 4. I met a lot of new people. At first I didn't feel good about my new class but now I'm okay with it. I turned 17 in October. I celebrated it with my two best friends and that was really fun. I lost some friendships over the year but things happen for a reason. Something that really upset me was my break-up with my boyfriend. I had some really good festivals and party's over the year so that was great. I hope there are more to come in 2019. I really like going out with friends. My 2019 started a bit different than I thought it would be. But I believe that things happen for a reason so it well be better. I want to go to Havo 5 this year and I wish my family and friends the best for 2019. I hope 2019 will turn out great for me with a lot of party's J.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "4691294"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "4691295"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "4691297"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "4691299"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "4691301"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "4691303"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "4691304"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - havo 4",
                        "reference": {
                            "value": "4691306"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - havo 4",
                        "reference": {
                            "value": "4691308"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - havo 4",
                        "reference": {
                            "value": "4691310"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 5",
                        "reference": {
                            "value": "4691312"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "4691314"
                },
                "sections": [
                    {
                        "title": "Listening report 1",
                        "reference": {
                            "value": "4691315"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "4691317"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "4691319"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "4691321"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "4691323"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "4691325"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "4691327"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "4691329"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Writing file",
                "reference": {
                    "value": "4691331"
                },
                "sections": [
                    {
                        "title": "Writing file 1",
                        "reference": {
                            "value": "4691333"
                        },
                        "sections": []
                    },
                    {
                        "title": "writing file 2",
                        "reference": {
                            "value": "4933866"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haarman, Michelle",
                    "reference": {
                        "value": "58493"
                    },
                    "firstName": "Michelle",
                    "infix": null,
                    "lastName": "Haarman",
                    "emailAddress": "m.haarman@hethooghuis.nl",
                    "type": "author"
                },
                "title": "H4 Opzet Wikiwijs English skills 2018-2019 H4_CAM",
                "url": "https://maken.wikiwijs.nl/128808/",
                "datePublished": "2018-08-28T11:42:02+02:00"
            }
        ]
    }
}