{
    "documentAuthors": [
        "Sjors de Brouwer"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sjors de Brouwer",
            "referenceName": null,
            "reference": {
                "value": "37502"
            },
            "firstName": "Sjors",
            "infix": null,
            "lastName": "de Brouwer",
            "emailAddress": "21613@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-01-09T14:52:05Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 132091,
    "title": "H4 Opzet Wikiwijs English skills 2018-2019 Sjors de Brouwer",
    "description": "",
    "lastModifiedDate": "2020-01-09T14:52:05+01:00",
    "dateCreated": "2018-10-03T13:35:43+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Brouwer, Sjors",
                "reference": {
                    "value": "37502"
                },
                "firstName": "Sjors",
                "infix": null,
                "lastName": "de Brouwer",
                "emailAddress": "21613@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/132091/"
    },
    "sections": [
        {
            "reference": {
                "value": "4691130"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4691131"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691133"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Speaking, you are required to have read at least 4 English novels. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691135"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be allowed to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691137"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vanuit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4691139"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4691140"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>List the books you've read here: author - title - date of publication, your rating</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691142"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>English book report 1</p>\n<p> </p>\n<p>Stay where you are and then leave.</p>\n<p>Writing: John Boyne</p>\n<p>Edition: 1st</p>\n<p>Number of pages: 246</p>\n<p>Themes: War, family, death</p>\n<p>Perspective: I perspective</p>\n<p>Location: Damley road, England</p>\n<p>Time: 1914 - 1918</p>\n<p>Characters:</p>\n<p>Alfie Summerfield: A nice boy who is smart and brave. Alfie is a big fan reading and history</p>\n<p>Margie Summerfield: Alfie's mother, at first she was a happy woman, but after Georgie left she became very depressed and had to work a lot. But she still does her best to give Alfie a good life.</p>\n<p>Georgie Summerfield: A brave and hardworking man who cares a lot about his family.</p>\n<p>Joe Patience: A strange man who hates war, so he doesn't become a soldier. Many people in his neighborhood hate him for this.</p>\n<p> </p>\n<p> </p>\n<p>Summary:</p>\n<p>Alfie Summerfield is a 5 year old boy who lives with his father Georgie Summerfield and his mother Margie in a house in Damley Road. On the day Alfie turns 5, the first world war starts. The next day Georgie comes home with his soldiers uniform. He starts fighting in the war. Georgie said he would be home next Christmas, but he still hasn't come home after four years. Meanwhile, Alfie is already 9 years old. When Alfie was 5 he had a friend: Jelena he often played with she comes from Prague, Czech Republic. She and her father had been living here for a while. Her father had a small shop with many things like candy and newspapers. Jelena and her father, were captured by the government of England because they come from Austria-Hungary. They are sent to a secret place where they have to stay until the war is over.</p>\n<p>Since Georgie left, Alfie and Margie have been living in poverty. Margie has many different jobs and works very hard to make enough money. Alfie wants to help too, so he steals a shoe polish box from Jelena's father. With it he goes every day except Monday and Thursday to the station to clean people's shoes for money. When he has the money he has earned, he puts it in his mother's wallet, without her knowing anything about it.</p>\n<p>Alfie wonders what happened to his father. For some time now there have been no letters coming in, which in the beginning often came. He decides to ask his mother, Margie says that his father is on a secret mission and that he can't write letters. But Alfie thinks that his mother is lying to him, and that his father has died. For a while they received very happy letters from Georgie, but after a while the letters became increasingly gloomy. That's why Margie started hiding the letters from Alfie. But Alfie knows where his mother hides everything so he finds them under her mattress. And because of what is written on the letters, Alfie begins to think that his father has died.</p>\n<p>One day, Alfie is waiting at the station for someone to have his shoes polished. Eventually someone comes along. Alfie starts talking to the gentleman. He finds out that the man is a doctor from a hospital near here. After Alfie has finished polishing the man's shoes, the man accidentally drops his papers. Alfie helps the man to pick them up again. When Alfie picks up one of the papers he sees something, he sees the name of his father who is in the hospital.</p>\n<p> </p>\n<p>Alfie decides to go to the hospital where his father is lying. He goes by train. On the train he meets a woman. They start talking to each other. The woman also goes to the same hospital. After they have arrived at the hospital, the woman wants to show him the way. Alfie thinks this is a good idea, but he can't go any further at the gate. Because no children are allowed to enter the hospital. So Alfie decides to sneak in. He sneaks very quietly into the hospital. He enters a room with wounded soldiers, Alfie sees his father lying there and talks to him, but Georgie doesn't know who he is. Georgie has forgotten everything because of the war. While Alfie is talking to Georgie he is caught by a doctor. The doctor tells Alfie to go back home. But after Alfie is home he immediately comes up with a plan to get his father out of the hospital.</p>\n<p>Alfie's going to get his father. He sneaks into the room where his father is. Alfie wakes up his father and starts talking to him. After a while, George begins to recognize Alfie again. Alfie takes his father from the hospital back to their home. They arrive at the station and Alfie and his father go home for a short time, but Alfie has to make money so he goes to the station to clean shoes. He takes his father with him. Alfie tells his father to wait at the tobacco shop. Alfie goes to clean someone's shoes. After he is finished he goes to the tobacco shop, but his father is not there. He goes back home to go find him.</p>\n<p>While Alfie is at home the bell rings. It is the doctor who caught Alfie in the hospital. He is there to say that Georgie is missing. The bell rings again, it's Joe Patience someone who lives in the street with them. And next to him is Georgie. Joe was also at the station and saw Alfie and Georgie, Georgie started running away and Joe followed him. Everyone is happy that the war is over and that Georgie is back.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Own opinion:</p>\n<p>I liked the book. The book has a nice and interesting story with many nice characters. The story I found quite interesting because it covers many different things like: War, poverty, loss and other things. I liked the characters because they all had a different personality and a different view of the war. What I also liked about it was that something was always happening, so it never became really boring.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691144"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Literature report:</p>\n<ol>\n<li>The boy in the striped pajamas</li>\n<li>John Boyne</li>\n<li>First edtion</li>\n<li>213</li>\n<li>Friendschip, war, death</li>\n<li>The I-narrator/ik perspectief</li>\n<li>Out-with (Auschwitsz</li>\n<li>1943</li>\n</ol>\n<p> </p>\n<p>Summary:</p>\n<p>Bruno is a German boy and the son of a German general. One day Bruno and his family move from Berlin to the home called Out-with. The first thing that Bruno noticed when he arrived was a sort of camp with huge fences. Bruno hates Out-with because it's so  boring, he has no one to play with. So Bruno goes out to explore. The first thing that Bruno wants to explore is the camp. After walking for a while Bruno sees a little boy sitting behind the fence, and wearing a striped pyjama. The boy is called Shmuel. Bruno becomes best friends with Shmuel and talks to him almost every day. After a while Bruno finds out that his mom, his sister and himself are going back to Berlin. Bruno wants to go to Shmuel side of the fence before he goes back to Berlin. The next day Shmuel brings a pair of striped  pyjamas for Bruno to wear. Bruno and Shmuel walk around the camp when suddenly they and another group of people wearing pyjamas are brought to a gas chamber. After it happend the guards find Bruno's clothes and they find out what really happend.</p>\n<p> </p>\n<p>Characters:</p>\n<p>Bruno:</p>\n<p>A nine year old boy who loves exploring and wants to be a explorer when he grows up. Bruno is also very smart and the son of a important general.</p>\n<p>Shmuel:</p>\n<p>A nine year old Jewish boy who becomes really good friends with Bruno</p>\n<p>Gretel:</p>\n<p>She is the sister of Bruno and  she is twelve years old. She thinks that she is alot smarter than her little brother and always reminds him of this.</p>\n<p>Ralf:</p>\n<p>The father of Bruno and Gretel. He is also a important general.</p>\n<p> </p>\n<p>Personal opion:</p>\n<p>I thought it was a interesting book with a lot of good characters. I think that the idea behind the book is really interesting because it is really interesting to see how a nine year old sees the second world war, and how innocent he thinks. But that could sometimes  be pretty annoying because Bruno would alot of the time be annoying. It also could get pretty boring because not alot happend. But apart from that I thouht the book was pretty good</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691146"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>The comfort of strangers</p>\n<p> </p>\n<p>Author: Ian McEwan</p>\n<p> </p>\n<p>Edition: 1</p>\n<p><br/>\nMain characters: Colin, Mary, Robert and Caroline.</p>\n<p><br/>\nTheme: love, stalking, abuse</p>\n<p> </p>\n<p>Perspective: He/She perspective</p>\n<p> </p>\n<p>Number of pages: 112</p>\n<p> </p>\n<p>Location: Venice, Italy</p>\n<p> </p>\n<p>Time: Unkown</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Summary<br/>\nThe main characters are a divorced woman, Mary, and her friend Colin, both in their mid-thirties. They come from the south of England. The story takes place in Venice, where the couple is on holiday. During their stay they hope to get clarity about their slightly cooled relationship. During an evening walk they meet Robert, a Venetian café owner who also comes from England. Soon it turns out that this man is afflicted with the necessary frustrations. Robert has his very dominant and cruel father (who has passed away by now) standing incredibly high on a pedestal: the way he talks about his father is reminiscent of hero worship. Although Colin and Mary don't like him, they allow themselves to be persuaded to visit Robert's home, where they also meet his wife Caroline. Caroline has physical complaints; her back is very bad and she says she can barely walk. At first she is rather secretive about the cause of this, later it becomes clear that Robert abuses her during their sexual intimacies. However, she makes this appear to be a normal consequence of her love for him.<br/>\nRobert's behaviour towards Colin also makes one think. When Colin is unwilling to go along with Robert's extreme way of thinking about a number of things - especially about his father - he is beaten to the ground in his stomach with one fierce punch.<br/>\nThis goes unnoticed by Mary, who at that moment, to her surprise and anxiety, sees that the couple have photographs of Colin; photographs taken without their knowledge during their stay in Venice. After both have recovered from the shock, Colin and Mary trust each other about their remarkable experiences at Robert and Caroline's home; both feel confused and worried about what happened. Yet they allow themselves to be persuaded to pay another visit, this time after Caroline waved them from her porch and beckoned to her. It turns out that the couple are ready to go abroad, a definite departure; they are happy to say goodbye to Colin and Mary for a while and invite them to come in.<br/>\nThis visit is fatal to Colin. During a well-prepared scenario in which Colin has to accompany Robert to his cafe, Caroline gives Mary a narcotic drug to drink and then reveals to her all sorts of terrifying fantasies she and Robert have about Colin. It turns out they already noticed Colin when he arrived in Venice with Mary and that they are sickly attracted to him. She also shows Mary their bedroom, which is full of the pictures they secretly took of Colin. Finally, the dazed Mary has to watch her friend Colin, who has now returned with Robert and reacts with great disquiet when he finds Mary half unconscious, being sexually approached by the couple and then murdered. Mary is left alone with Colin's body while the couple get away. When the story ends, the murder and its perpetrators are known to the local police, who interrogate Mary. The officer is surprised at the careful way in which the couple prepared the murder, while at the same time they have done nothing to camouflage their planned departure to foreign countries. When it becomes clear that Mary, still in shock, is not an accomplice, she is allowed to leave. She says goodbye to the deceased Colin and packs her bags.</p>\n<p> </p>\n<p>Personal opinion:</p>\n<p>I personally thought that the book was pretty uninteresting in the beginning. It starts of really slow and boring but it gets progressively more interesting. I also quite liked the characters, because they all had secrets. I also liked that it went to really adult themes like murder and abuse, which you don't see often.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691148"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Cal</p>\n<p>Writer: Bernard MacLaverty</p>\n<p>Edition: 1</p>\n<p>Number of pages: 150</p>\n<p>Themes: Murder, Religion, love</p>\n<p>Perspective: I perspective</p>\n<p>Location: A village in North Ireland</p>\n<p>Time: 1973 / 1974</p>\n<p>Characters: Cal McCluskey: Een Katholieke jongen van 19 jaar oud</p>\n<p>Marcella Morton-D'Agostino is een vrouw van Italiaanse afkomst. Ze is ook de vrouw waar Cal op verliefd is</p>\n<p>Shamie: De vader van een vriend van Cal</p>\n<p>Crilly: De 'bad guy' uit het boek. Hij is een heel agressief persoon.</p>\n<p> </p>\n<p> </p>\n<p>Samenvatting:</p>\n<p>Cal Mclusckey is 19. Hij woont in een dorp bij Ulster in Noord-Ierland samen met zijn vader Shamie. Het zijn allebei katholieken. Nadat Cal van school is gegaan, krijgt hij een baan bij het slachthuis, maar Cal heeft een zwakke maag, dus hij neemt ontslag en is werkloos. Crilly neemt de baan over, hij is een oude vriend van Cal, en natuurlijk katholiek. Cal verveelt zich erg omdat hij geen baan heeft en hij is te lui om een nieuwe baan te zoeken. Crilly is lid van de IRA, hij haalt Cal over om ook lid te worden. Crilly vertelt hem dat hij een busje kan besturen dat gebruikt zal worden om protestantse winkels te overvallen. Na enkele missies moet Cal weer rijden, maar deze keer wordt er iemand vermoord, een politieman genaamd Robert Morton. Cal voelt zich er erg slecht over. Hij dacht niet of wilde niet denken dat zijn vrienden in staat waren om mensen te vermoorden. Maar Cal heeft het lef niet om nee te zeggen tegen Crilly, dus hij blijft rijden in de bus voor Crilly en Skeffington. Cal's vader ontvangt dreigementen van de protestanten, dat ze zijn huis in brand zullen steken. Cal doet alsof hij niet bang is voor de bedreigingen, maar hij weet dat het op een dag mis zal gaan. Ondertussen ontmoet Cal Marcella, ze werkt in de bibliotheek. Cal is verliefd op haar en elke keer als hij haar ziet wordt hij nog meer verliefd op haar. Als Cal boomstammen verkoopt aan mevrouw Morton bieden ze hem een baan aan op de boerderij, hij neemt de baan aan. Cal weet dat Marcella ook op die boerderij woont. De Morton's zijn Marcella's schoonfamilie. Als Cal op de terugweg naar huis gaat ziet hij een brand op de terugweg, weet hij meteen dat het zijn huis is. Ze verblijven die nacht in het huis van een vriend, zijn vader blijft daar een tijdje, maar Cal gaat naar een oud huisje in de buurt van de boerderij om uit Crilly en Skeffington te ontsnappen en dicht bij Marcella te zijn. Als de Morton's een lampje in het huisje zien, bellen ze de politie, maar als Mevr. Morton ziet dat het Cal is die ze wil dat hij blijft en het huisje inricht zodat er in het huisje kan worden gewoond. Cal en Marcella worden verliefd op elkaar. Als de Morton's naar het ziekenhuis gaan sturen Cal en Marcella veel tijd samen om de liefde te bedrijven. Eén ding steekt Cal, Marcella weet niet van Robert Morton en hem.</p>\n<p>Robert Morton was haar man en Cal was betrokken bij het incident. Shamie is in een slechte conditie, hij wordt depressief en wil niet meer werken. Hij heeft al zijn goede herinneringen verloren. Wanneer Cal in de bibliotheek is nadat hij zijn vader heeft ontmoet ziet hij Crilly een bom in een boek stoppen.</p>\n<p>Na dat incident gaan ze naar Crilly's huis. De politie komt aan bij Crilly's, hij ontsnapt het huis en gaat terug naar de boerderij waar hij voor het laatst de liefde bedrijft met Marcella. In de ochtend schrijft hij haar een brief waarin hij haar het ware gevoel voor Marcella en het waargebeurde verhaal over haar dode man in de brief beschrijft. Na een paar uur wordt Cal door de politie gearresteerd, dat herleeft Cal, want het is gerechtigheid voor wat hij verkeerd heeft gedaan. Nu kan hij een heel nieuw leven beginnen, een goed leven.</p>\n<p> </p>\n<p>Eigen mening:</p>\n<p>Ik vond het een best interessant boek. Het boek gaat over veel interessante onderwerpen die ik leuk vind om over te lezen zoals moord. Ik vond het ook fijn dat het over een volwassen thema ging. De karakters zijn ook best goed geschreven</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4691150"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4691151"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>English listening report 1</p>\n<p>A relevent data</p>\n<p>1 Prison Break episode 1</p>\n<p>2 45 minutes</p>\n<p>3 Netflix</p>\n<p>4 A man gets himself arrested to break out his brother</p>\n<p>B Keywords</p>\n<p>incumbent, incarcerated, equvicate, death row</p>\n<p>C Summary and personal opinion</p>\n<p>Summary:</p>\n<p>It's about a man called Michael who gets himself arrested to get in same prison as his brother. With the intention to break him out. He wants to break him out because his brother is on death row, which means that he will be executed in the next few weeks. And Michael believies that his brother is innocent. Michael goes to extreme lengths to break out his brother like his toes getting cut off.</p>\n<p> </p>\n<p>Personal opnion</p>\n<p>I personally really like the show and I think it's really interesting. Because Michael is very smart it's always interesting to find out how he wants to escape the prison. Something I also like about the show is the characters because the are all really interesting and have good motivations to escape the prison. And they are also very fun to watch because they have an intersting chemistry together. Because one of the characters is black and another one hates black people. So they hate each other, but they want to get out of prison so much that they decide to trust eachother and work together to escape prison.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691153"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Listening report:</p>\n<p>Relevant data:</p>\n<ol>\n<li>Life</li>\n<li>104 minutes</li>\n<li>Netflix</li>\n<li>A group of astronauts discover a rapidly evolving alien from mars</li>\n</ol>\n<p>Key Words:</p>\n<p>Single cell organism, international space station, Alien</p>\n<p>Summary:</p>\n<p>A group of astronauts are tasked to collect a sample from Mars. They succeed in doing this. After studying the sample they find out it is a single cell organism that is highly intelligent. After a couple days of studying they try to agitate it, it becomes agressive and breaks one of the scientists hand. One of the other scientists tries to save the other scientist but dies in the progress. After that the alien starts hunting the other scientists.</p>\n<p>Personal opinion:</p>\n<p>I thought the movie was pretty boring. It was supposed to be a horror movie but I personally didn't think it was very scary. But the alien itself was really wel designed and looked really scary. But the other characters weren't really interesting which made it pretty boring.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691155"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A relevent data</p>\n<p>1 The 100 episode 1</p>\n<p>2 41 minutes</p>\n<p>3 Netflix</p>\n<p>4 In the future war has devistated the earth with nuclear war. This caused alot of radiation making it impossible to live on earth, so people went into space with a ship called the Ark. After a long time in space they finally make the descision to send people back to earth: the 100</p>\n<p>B Keywords</p>\n<p>The Ark</p>\n<p>Floated</p>\n<p>The 100</p>\n<p>Grounders</p>\n<p>Counselor</p>\n<p> </p>\n<p>C</p>\n<p>Summary:</p>\n<p>Ninety-seven years after a nuclear apocalypse, people are living in a space station where there are strict rules, enforced by the counselor. Every crime is punishable by death - however underage delinquents are being kept in cells until they're 18. Clarke Griffinis one of them. She joins a group of 100 underage prisoners that are sent down to earth to test whether it possible to live there again. During the landing, something goes wrong and the communication with the space station is broken. The kids are on their own. Clarke and some new found friends go on a journey to a nearby mountain where they are supposed to find food and supplies from a shelter. They soon find out that not everything on earth has died during the nuclear war.</p>\n<p> </p>\n<p>Personal Opinion:</p>\n<p>I think its a very good first epsiode to start off a show. It has a very interesting premise and alot of mystery which you want to know more about the planet they are now living on. The people in the show are also very interesting with many different dynamics between them which makes you wander what they will do to eachother</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691157"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A Relevant Data</p>\n<p>1 Kingsman: The Secret Service</p>\n<p>2 2 hours and 10 minutes</p>\n<p>3 Netflix</p>\n<p>4 It's about a boy, Eggsy, from a London slum who's being trained as a spy.</p>\n<p>B Keywords:</p>\n<ul>\n<li>Spy</li>\n<li>Over population</li>\n<li>Global Warming</li>\n<li>Kingsman</li>\n</ul>\n<p> </p>\n<p>C Summary and personal opnion</p>\n<p> </p>\n<p>In the film Taron Egerton Eggsy plays. Colin Firth plays Harry Hart, Eggsy's mentor during his spy training. Harry Hart is a spy himself. Gazelle, played by Sofia Boutella is the sidekick of Richmond Valentine, played Samuel L. Jackson by. They are the super villains the Kingsman are up against. They give everyone phone chips with which you can call and surf the internet for free, but which can also send out a signal that makes people extremely aggressive. They do this to combat overpopulation and climate problems</p>\n<p>Personal Opinion:</p>\n<p>I really liked the movie, because it didn't have too long talk monologues in it. The action scenes follow each other in quick succession. There's also some humour in it, like asking Eggsy (the main character in the film) to imitate a German army general, after which Eggsy does a Hitler salute. When Harry Hart clicks his heels together a knife appears, which contains poison. In the scene Eggsy meets Kingsman's technical gadgets. There are bombs that look like lighters and rings to electrocute people with. My favourite is the umbrella, which is both a shield and a weapon.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691159"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A Relevant Data</p>\n<p>1 Mr Robot episode 1</p>\n<p>2 1 hour and 4 minutes</p>\n<p>3 Amazon Prime</p>\n<p>4 A show about a anti-social hacker called Elliot. He works at a cybersecurity company.</p>\n<p>B Keywords</p>\n<ul>\n<li>Anti-Social</li>\n<li>Hacker</li>\n<li>Evil Corp</li>\n<li>Cybersecurity</li>\n</ul>\n<p>C Summary and personal opinion</p>\n<p>Summary:</p>\n<p>The episode opens with the narration of <a href=\"https://en.wikipedia.org/wiki/Computer_hacking\">hacker</a> Elliot Alderson. He believes that he is being followed by men in suits, possibly over his actions the night before. In a flashback, Elliot engineers a <a href=\"https://en.wikipedia.org/wiki/Child_pornography\">child pornographer</a>'s arrest by hacking the man's computer and sending its illegal content to the police. While walking home, Elliot receives a panicked phone call from Angela, his childhood best friend, begging him to come back to work. At the office, Elliot finds Lloyd (a colleague of Elliot's) and Angela attempting to stop a <a href=\"https://en.wikipedia.org/wiki/Denial-of-service_attack#Distributed_attack\">DDoS</a> attack on E Corp's servers. While examining the hacked server, Elliot finds a file with a message in it for him. The message simply says, \"Leave me here,\" and after a quick debate with himself, he changes the file so that only he can access it but leaves it on the server. On a train back to his home he is confronted by a man with a patch on his shirt \"mr robot\" he gets invited by this man to join a secret hacker group to take down huge company's like Evil-Corp.</p>\n<p>Personal Opinion:</p>\n<p>I thought it was a very interesting concept for a show. Elliot is very interesting because he has many mental problems which makes him very unpredicateble. It even's explains why Elliot is talking to us, we are just the voice inside his head. It can get pretty boring at times because of the lenght of the episode. The acting in this episode was really good there really wasn't any actor who did a really bad performance. I would rate this episode 8 out of 10</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691161"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A relevant data</p>\n<p>1 John Wick</p>\n<p>2 1 hour and 41 minutes</p>\n<p>3 Netflix</p>\n<p>4 A movie about a man who want's to get revenge on the people who took everything from him</p>\n<p>B Keywords</p>\n<ul>\n<li>Baba Yaga/Boogieman</li>\n<li>Russian</li>\n<li>Assassin</li>\n</ul>\n<p> </p>\n<p>C Summary and personal opnion</p>\n<p>Summary</p>\n<p>For John Wick the heyday as an assassin is over. He lives a quiet and simple live after the death of his wife. But sometime after his wife and his happines dying he finds  something his wife left for him, a small dog, he shows his human and caring side. John, however, is surprised by a number of burglars who have taken it out on him. They didn't only beat John to a pulp, they also killed his dog. Only when the perpetrators have been punished can John find peace again in his life. Disaster is on its way for those responsible, and they have ties to the top of the criminal underworld. In those ranks John's name goes around with great horror. For those who are responsible for the deeds, there is nothing left but to flee for their lives.</p>\n<p> </p>\n<p>Personal Opinion:</p>\n<p>It was a great movie, it was one of the best choreographed action movies I have ever seen. It used music really well, they for example used music drops and gun shots at the same time creating a really good sound. They also used color really well. The acting isn't the best in the world but it is easy to forgive with all the other things that are going for this movie. I would  give it a 8 out of 10</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691163"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A relevent data</p>\n<p>1 League of Legends: Origins</p>\n<p>2 77 minutes</p>\n<p>3 Netflix</p>\n<p>4 A documentary about a game called League of Legends and it's begin and how they started becoming an e-sport</p>\n<p>B</p>\n<ul>\n<li>E-sports</li>\n<li>Riot-Games</li>\n<li>Free</li>\n<li>LCS</li>\n<li>World Chamionships</li>\n</ul>\n<p>C</p>\n<p>Summary:</p>\n<p>It's a documentory about a game called League of Legends, and just like the title: its origins. It starts with the creating of the game. They start with saying how they made it and how they got to insperation to make it in the first place. It takes a while before the game can even get launched because of many different reasons. For example: when they were trying to launch game servers in Europa, but because of the eruption of a volcano in Iceland it took alot longer than expected. After explaining how and why it was created they start going in depth about E-sports. E-sports means Electronic sports, so it's basically a virtual proffesional sport. They talk about how they got the idea for getting into E-sports and the evolution of it over the years.</p>\n<p>Personal Opinion:</p>\n<p>I personally thought it was a very interesting documentary. I already knew some of it because I am a very big fan of the game and have followed the E-sports league for a couple of years. But I think even if you haven't played or even heard about League of Legends it's still very interesting to watch. Because you learn alot about proffesional video games which are becoming very popular nowaday's so it's always good to learn more about it. Overal I think it's a pretty interesting and fun watch.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691165"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A relevant data</p>\n<p>1 42</p>\n<p>2 2 hours and 8 minutes</p>\n<p>3 Netflix</p>\n<p>4 The story of the first black man to ever play in the MLB</p>\n<p>B keywords</p>\n<ul>\n<li>Racism</li>\n<li>Base</li>\n<li>Baseball</li>\n<li>Black Man</li>\n</ul>\n<p>C Summary and personal opinion</p>\n<p> </p>\n<p>Summary:</p>\n<p>In 1946 there is a black player in the black leagues called Jackie Robinson. At this time there wasn't a single black player in the MLB. One day the owner of a MLB team get an idea, to recruit the first ever black ball player. And so he does. Robinson starts out playing in the minor leagues which are below the MLB but still, he made it to professional baseball the first black man to ever do so. But in his first couple of seasons het get alot of hate from white fans often calling him racist slurs. But Jackie ingnores them and becomes one of the best players to ever play baseball and so he proves that black people are also very capable of playing in the major leagues.</p>\n<p> </p>\n<p>Personal opinion:</p>\n<p>I think it was a very inspiring movie, there was alot of very good messages in the movie like saying that we are all equal. Some scenes were very disturbing but very real. For example in one of the scenes a opposing team's manager start shouting the N-Word at Jackie Robinson fort about 3 minutes straight. The acting was also really great. The main actor who played Jackie Robinson play him really well. The baseball scenes were for the most part very realistic but at some points it wasn't. I would give this movie 7 out 10 stars.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4691167"
            },
            "heading": {
                "type": "heading",
                "content": "Writing file",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Under construction</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4691169"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hello, best friend</p>\n<p>Im going to tell you about my autumn break.</p>\n<p>I didn't do alot of things in the break. I mostly watched youtube and movies. One of the things I did was on Tuesday. I went to a friend's house and we had a little party there with alot of my friends. It was really fun. I also went to the movies with my family. We went to see the new movie venom. I thought is was a really fun movie but it was still a pretty bad movie. I also helped my aunt move all her furniture because she is going to rebuild her home, because she thougt it was to tiny. Also my parents bought a new peace of land in the woods were we went to have a barbecue.</p>\n<p> </p>\n<p>Greetings</p>\n<p>Sjors</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4933858"
            },
            "heading": {
                "type": "heading",
                "content": "Writing file 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Looking back on 2018:</p>\n<p>Nothing really special happend in 2018. But I did pass the third grade with good grades. And I also started doing baseball. I also started hanging out alot more with my friends. But apart from that 2018 was a pretty boring year</p>\n<p> </p>\n<p>Looking forward to 2019:</p>\n<p>My New Year resolutions are: Be less lazy, get a passing grade for math and that all my friends pass the fourth-grade. And the things I absolutely want to do is pass the fourth-grade, find out which role fits me best in baseball and pass the fourth grade without any bad grades.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "4691130"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "4691131"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "4691133"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "4691135"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "4691137"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "4691139"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "4691140"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - havo 4",
                        "reference": {
                            "value": "4691142"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - havo 4",
                        "reference": {
                            "value": "4691144"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - havo 4",
                        "reference": {
                            "value": "4691146"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 5",
                        "reference": {
                            "value": "4691148"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "4691150"
                },
                "sections": [
                    {
                        "title": "Listening report 1",
                        "reference": {
                            "value": "4691151"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "4691153"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "4691155"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "4691157"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "4691159"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "4691161"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "4691163"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "4691165"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Writing file",
                "reference": {
                    "value": "4691167"
                },
                "sections": [
                    {
                        "title": "Writing file 1",
                        "reference": {
                            "value": "4691169"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Writing file 2",
                "reference": {
                    "value": "4933858"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haarman, Michelle",
                    "reference": {
                        "value": "58493"
                    },
                    "firstName": "Michelle",
                    "infix": null,
                    "lastName": "Haarman",
                    "emailAddress": "m.haarman@hethooghuis.nl",
                    "type": "author"
                },
                "title": "H4 Opzet Wikiwijs English skills 2018-2019 H4_CAM",
                "url": "https://maken.wikiwijs.nl/128808/",
                "datePublished": "2018-08-28T11:42:02+02:00"
            }
        ]
    }
}