{
    "documentAuthors": [
        "Lotte van Hooff"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Lotte van Hooff",
            "referenceName": null,
            "reference": {
                "value": "83441"
            },
            "firstName": "Lotte",
            "infix": null,
            "lastName": "van Hooff",
            "emailAddress": "154221@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-01-08T22:19:06Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 132081,
    "title": "ENG || Lotte van Hooff",
    "description": "",
    "lastModifiedDate": "2020-01-08T22:19:06+01:00",
    "dateCreated": "2018-10-03T13:34:35+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Hooff, Lotte",
                "reference": {
                    "value": "83441"
                },
                "firstName": "Lotte",
                "infix": null,
                "lastName": "van Hooff",
                "emailAddress": "154221@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/132081/"
    },
    "sections": [
        {
            "reference": {
                "value": "4690717"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4690718"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690720"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Speaking, you are required to have read at least 4 English novels. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690722"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be allowed to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690724"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vanuit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4690726"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4690727"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>List the books you've read here: author - title - date of publication, your rating</p>\n<p>1. Percy Jackson and The Lightning Thief by Rick Riordan || First published in the USA and Great Britain in June 2005 || 7/10</p>\n<p>2. The Perks of Being A Wallflower by Stephen Chbosky || It was published on February 1, 1999 || 9/10</p>\n<p>3. Harry Potter and The Deathly Hallows by J.K. Rowling || It was published on July 21, 2007 || 8/10</p>\n<p>4. The Danish Girl by David Ebershoff || It was published in 2000 || 9/10</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690729"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 || Percy Jackson & Olympians: The Lightning Thief",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d7183b5b8adafe74c8c1fa63e9c2c1215b22432e.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">A. Relevant Information.</span></p>\n<p>I read <em>Percy Jackson &amp; Olympians: The Lightning Thief</em>. It was written by Rick Riordan and published in June 2005. I own a film cover edition. These editions were first released in 2010 after the film was released. The book has 375 pages. There are several themes, one of them is Greek Mythology. Percy is thrown into the world of gods and demi-gods which are a part of Greek Mythology. Another theme is identity or discovering identity. Throughout this book, Percy learns who he is. He thought that he was just a boy with a lot of problems, but throughout the book, he discovers that he is the son of a Greek god and he learns to control his powers. The book is written in Percy Jackson's perspective. The events in the book take place in a few places, one of them is New York City. Percy went to a private school for troubled kids in upstate New York before he was moved to Camp Half-Blood. Camp Half-Blood is a camp where all demi-gods/half-bloods live and train to become stronger. Camp Half-Blood is located in Long Island. The book takes place in modern-day America. The Lightning Thief starts at the end of May 2006.</p>\n<p> </p>\n<p><span class=\"underline\">B. Summary &amp; a short description of the characters.</span></p>\n<p>The book starts with a warning from Percy Jackson saying that if you recognize yourself in the pages, you should stop reading. He starts by telling you about times where he got expelled from different schools. On a school trip Mrs Dodds, Percy's pre-algebra teacher, separates Percy from the rest of his class to talk to him. She suddenly transforms into a Furie and attacks him. Mr Brunner, Percy's Latin teacher, saves Percy by giving him a pen that transforms into a sword. After this happened, nobody seemed to remember who Mrs Dodds was. On the last day of school Percy's mother takes him to a beach house where his parents met. Grover, Percy's best friend, warns them to flee. While they were fleeing, they got attacked a minotaur. His mother disappears in the minotaur's hands before the minotaur gets killed by Percy. Percy passed out after that. When he woke up days later, he is in Camp Half-blood. He soon finds out he's a demi-god. In Camp Half-blood he meets Annabeth, daughter of Athena, he befriends Luke, son of Hermes, and discovers that his best friend Grover is a satyr. Zeus' lightning bolt is stolen, and Percy, Annabeth and Grover go looking for it. It is said that Poseidon has stolen the lightning bolt, but Poseidon says that Hades stole it. When they arrive in the underworld, where Hades lives, Percy gets accused of stealing Hades' helm. Percy returns the helm, after winning it from Ares, the god of war, and Hades gives Percy his mother back. He also discovers that he is the son of Poseidon. When Percy gives Zeus his lightning bolt back, Luke reveals that he was the thief all along. Luke tries to kill Percy but Percy survives.</p>\n<p> </p>\n<p><strong>Perseus 'Percy' Jackson</strong></p>\n<p>Percy is a 12 years old boy. Because he is a demi-god, he has ADHD and dyslexia. He supposedly has black hair and green eyes. He is very loyal and brave, which shows throughout the book. He is the son of Poseidon, god of the sea.</p>\n<p><strong>Annabeth Chase</strong></p>\n<p>Annabeth is a girl who's about the same age as Percy. According to Percy, she has a dark tan, curly blonde hair and startling grey eyes. She is also very athletic looking. Annabeth is the daughter of Athena, of whom she got her fighting skills and intelligence.</p>\n<p><strong>Grover Underwood</strong></p>\n<p>Grover was sent to protect and guide Percy while he was in school. He is a satyr - half-goat, half-human - with a sense of loyalty.</p>\n<p><strong>Chiron</strong></p>\n<p>He was Percy's Latin teacher, Mr Brunner, which was an alias to be able to watch over Percy. He trains campers at Camp Half-blood.</p>\n<p><strong>Luke Castellen</strong></p>\n<p>Luke is portrayed as cheerful. He is mad at his father and seeks revenge. He ends up being a follower of Kronos, the Lord of the Titans. He's the son of Hermes, the messenger god.</p>\n<p><strong>Hades</strong></p>\n<p>The god of the underworld. According to Percy, he had intense eyes and evil charisma. He's self-serving.</p>\n<p><strong>Poseidon</strong></p>\n<p>The god of the sea. Hades, Zeus and Poseidon made a vow to not have any children, which is why he never visited or looked for Percy.</p>\n<p><strong>Zeus</strong></p>\n<p>The god of the sky and owner of the lightning bolt, which is stolen at the beginning of the story. Zeus is very hotheaded and proud.</p>\n<p> </p>\n<p><span class=\"underline\">C. My extensive opinion.</span></p>\n<p>I like this book. I had watched the movie quite a few times and I liked it. I even bought the book, but I never had time to read it. So, I thought this was the perfect opportunity to read it and it didn't disappoint me. The book is better than the movie. There are more details and more characters. The story is also better in the books, it makes more sense. I now understand why some people were upset by the movie. I liked the movie but, now I think that they could've done a better job. The way the book was written is also good. It's not difficult to read and you read through it quickly, which was nice because I'm not a fast reader. I definitly want to read the other books.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690731"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 || The Perks of Being A Wallflower",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/951320d63ac6f69121e0cf07b7b6d6d01b2f1279.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">A. Relevant information</span></p>\n<p>The second book I read was the perks of being a wallflower. This book was written by Stephen Chbosky. I also own the film cover edition of this book. It's from MTV Books and this edition was released in August 2012. The original version of the book was released on February 1999. The book has 213 pages. The main theme is coming of age. In this book, Charlie, the main character, is coming of age. He gets thrown into different events that his friends take him to. Another theme is misfits. Charlie is a misfit, but all his new friends are too. They form a group of misfits. Charlie feels better when he's with them.</p>\n<p>The whole book is written in Charlie's perspective because the whole book consists of letters written by Charlie. The book is split into 4 parts and an epilogue. Charlie writes his first letter on August 25, 1991. The first letter in part 2 is on November 7, 1991. In part 3, the first letter is on January 4, 1992, and in part 4 April 29, 1992. On August 23, 1992, he writes his last letter. This is the epilogue. The story takes place in a suburb in Pittsburgh, Pennsylvania.</p>\n<p> </p>\n<p><span class=\"underline\">B. Summary &amp; a short description of the characters</span></p>\n<p>It's Charlie's first year in high school. He started writing these letters because a woman told him to, probably a therapist or his mother. His best friend Michael had killed himself and Charlie feels like he's alone. Soon after he started high school, he meets Patrick and Sam, two senior students, who soon introduce him to their group of misfits. His English teacher, Bill, gives him extra books to read because Charlie likes reading. Charlie worries about others a lot. He wants to help them. He meets a lot of different people with different issues, like drug use and cheating. Towards the end of the book, when he's about to have sex with Sam, he realizes that his aunt Helen had sexually abused him when he was a child. He always suppressed those memories, because he loved her a lot. She died on his birthday while getting Charlie a second birthday present. Charlie was still a child.</p>\n<p>When the school year ends, Sam and Patrick go to college. This leaves Charlie all alone, it has a bad effect on him. He soon gets hospitalized and gets therapy. After long weeks of therapy, he feels a lot better and says that he no longer needs to write these letters.</p>\n<p> </p>\n<p><strong>Charlie</strong></p>\n<p>We don't get to know much about Charlie's appearances because he doesn't want you to find him. He is the writer of all the letters. You read about his journey in high school. Charlie likes to read and frequently lends books from his English teacher. Patrick and Sam make his life a bit better and show him that life can be fun. At the end of the book, we learn that Charlie was sexually abused by his aunt, Helen.</p>\n<p><strong>Sam</strong></p>\n<p>Sam is Charlie's love interest from the day they met. She has brown hair and green eyes. She helps Charlie a lot with being comfortable with himself and other people. Throughout the book, she's dating a guy named Craig but he cheats on her. She doesn't like Charlie romantically at first because she thinks she's too old for him.</p>\n<p><strong>Patrick</strong></p>\n<p>He is Sam's step-brother and Charlie's best friend. Patrick listens to Charlie and gives him advice. He's in a romantic relationship with Brad, but they have to keep it a secret. He introduces Charlie to a lot of his friends.</p>\n<p><strong>Aunt Helen</strong></p>\n<p>She lived with Charlie and his family when he was a child. She was recovering from the sexual abuse she went through when she was younger. She spent a lot of time with Charlie and his siblings. Charlie has so many good memories of her and feels guilty because she died while getting a birthday present from him. Charlie suppressed all the memories of his aunt abusing him because he loved her so much.</p>\n<p><strong>Charlie's family</strong></p>\n<p>Charlie's family consists of his mother, his father, his brother and his sister. His family has a lot of secrets and are very reserved.</p>\n<p><strong>Mary Elisabeth</strong></p>\n<p>Mary is one of Sam and Patrick's friends and Charlie dates her for a while. She talks a lot and Charlie can't find the courage to break up with her. He breaks up with her through a game of truth or dare, when he had to kiss the prettiest girl in the room, and he kissed Sam.</p>\n<p> </p>\n<p><span class=\"underline\">C. My extensive opinion</span></p>\n<p>I like this novel a lot. It has so much meaning. It, sometimes, is quite relatable: for people who aren't popular in high school and are wallflowers, this is a nice novel. It has fun themes but also very serious themes and that is what I like about it. I like that it's written in letters, it's different from other novels. The characters are well developed and they all have different stories.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690733"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 || Harry Potter and The Deathly Hallows",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/99790d6bf49626876d95ae6f3bc95cae522972a1.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">A. Relevant Information.</span></p>\n<p>As my third book, I chose Harry Potter and The Deathly Hallows. The book was written by J.K. Rowling and it's the last book in de Harry Potter series. I read the first edition. It has 607 pages. The Harry Potter books have quite a few themes, but I think that there is one theme that describes the series perfectly: Death. A lot of the things in the books are based around the theme of death. In The Deathly Hallows in particular. Harry is dealing with a lot of death, also because many people died in the Battle of Hogwarts. The story is told from a third-person perspective showing Harry Potter's thoughts. The story takes places in a few different places including London, Diagon Alley, number twelve Grimmauld Place and Hogwarts School of Witchcraft and Wizardry, in the present day of 1998.</p>\n<p> </p>\n<p><span class=\"underline\">B. Summary &amp; a short description of the characters.</span></p>\n<p>After Dumbledore's death, Harry is moved to a safe location. Dumbledore left some items for Harry, Ron and Hermione to help them on their journey of destroying Horcruxes. Harry got a Golden Snitch, Ron a Deluminator and Hermione a book of fairy tales. During Bill and Fleur their wedding, they get attacked and the Ministry of Magic falls. They identify the mysterious R.A.B., who stole the locket Horcrux, as Sirius' brother Regulus Black. Kreacher, a house-elf who'd been serving the Black family for years, tells Harry that Dolores Umbridge currently owns the locket. Due to the locket's influence, Ron gets mad at Harry and Hermione and leaves them.</p>\n<p>When Harry almost dies because a Patronus lead him to a pond, to the Sword of Gryffindor, Ron comes back to save Harry and ends up destroying the locket with the Sword of Gryffindor. After they escape from Malfoy Manor - they were held captive here - they retrieve another Horcrux, Helga Hufflepuff's cup. They enter Hogwarts through a secret passageway and Harry finds Ravenclaw's Diadem, which gets destroyed in a fire.</p>\n<p>Snape gets killed by Voldemort because Voldemort thinks the loyalty of the Elder Wand lies with Snape, which isn't the case. It is revealed that Snape was a double agent who worked for Dumbledore and he loved Lily Potter, Harry's mother. Harry realizes that he needs to die because otherwise, Voldemort can't die. Voldemort hits Harry with the killing curse and this is how Harry's connection with Voldemort was broken. Neville kills Voldemort's snake, Nagini. Harry kills Voldemort in a battle when Voldemort tries to cast the killing curse on Harry again and it backfires. Harry destroys the Elder Wand after the war.</p>\n<p>19 years later Harry, Ginny, Ron, Hermione and even Draco watch as their children go off to Hogwarts.</p>\n<p> </p>\n<p><strong>Harry Potter</strong></p>\n<p>The Boy Who Lived is seventeen years old in this book. He is a brave boy and a talented wizard. His parents were killed by Voldemort when he was still a baby. His destiny is to kill Lord Voldemort. He ends up marrying Ginny Weasley, Ron's little sister.</p>\n<p><strong>Ronald Weasley</strong></p>\n<p>Ronald Billius Weasley is Harry's best friend. He is the second-youngest Weasley child. He has 6 siblings. Sometimes, he is a bit jealous of Harry but he still stays loyal to him. He is also in love with Hermione.</p>\n<p><strong>Hermione Granger</strong></p>\n<p>Hermione is often described as the brightest witch of her age. She is also Harry's best friend and often gives him good advice. She is muggle-born, which means that she has non-magical parents. She is in love with Ron.</p>\n<p><strong>Lord Voldermort</strong></p>\n<p>He was born as Tom Marvolo Riddle. He split his soul into seven pieces and put 6 of those pieces in objects.</p>\n<p><strong>Albus Dumbledore</strong></p>\n<p>Dumbledore was the former headmaster of Hogwarts. He was killed by Severus Snape. Dumbledore helps Harry with a lot of things and even after his death, he continues to help and guide Harry.</p>\n<p><strong>Severus Snape</strong></p>\n<p>Severus Snape was a double agent who worked for Dumbledore. He tried to protect Harry as much as he could because he loved Lily Potter. He was the headmaster of Hogwarts for a while.</p>\n<p><strong>Dobby</strong></p>\n<p>Dobby is a house-elf who used to serve the Malfoy family. He was treated poorly and Harry freed him. He is very loyal to Harry and helps him defeat Voldemort, but he gets killed by Bellatrix Lestrange.</p>\n<p> </p>\n<p><span class=\"underline\">C. My extensive opinion.</span></p>\n<p>Even though this is not my favourite Harry Potter book, it is a good book. It's a good end for this series because you learn a lot about certain characters, such as Ron and Snape. This book also makes me sad because so many good characters died during the war, like Fred Weasley and Remus Lupin. I don't like the epilogue; I think it's a bit boring. It's also really cliché that they named their children after people who died. I like the Harry Potter series because it's unique and fun.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690735"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 || The Danish Girl",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a2c96b766d9eac89b00c3a2d796334b14e622bbe.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">A. Relevant Information.</span></p>\n<p>The final book I read is called The Danish Girl, written by David Ebershoff. As per usual, I own the film cover edition. This edition was released in 2015 after the film was released. The original novel was released in 2000. The novel had 310 pages and is divided into 4 parts. Each chapter name is the name of a city. The first part is called Copenhagen 1925, the second part is called Paris 1929, the third part is called Dresden 1930 and the final part is called Copenhagen 1931. The book has twenty-nine chapters in total. The main theme of this novel is probably gender identity. Einar is struggling with his gender identity and in this novel, you read about his and Greta's journey with this situation. Another theme is love; Greta loves Einar and Lili. She loves them so much that she puts her feelings aside to make them happy. The story is told through a third-person point of view. The story mainly takes place in Copenhagen but they also travel to Paris. When we learn about Greta's backstory we learn that she used to live in California. The main story takes place between 1925 and 1931.</p>\n<p> </p>\n<p><span class=\"underline\">B. Summary &amp; a short description of the characters.</span></p>\n<p>Einar, a Danish painter, and Greta, an American girl who also paints, are married. They met at the Royal Academy in Denmark. Einar is a successful painter and Greta is constantly overshadowed by him. Greta was painting a portrait of Anna Fonsmark, but when she cancelled her appointment, Greta begged Einar to pose for her. He wore Anna's dress and Greta called him Lili. He feels very comfortable as Lili, which is why he goes to the Artist's Ball dressed as Lili, where he meets Henrik. They meet up frequently after that, but Lilli ends her relationship with him.</p>\n<p>They move to Paris, where they meet up with Hans, a childhood friend of Einar. Greta gains much popularity in France. Einar wants to be Lili all the time and even contemplates suicide. He goes to see many doctors, but many think he's crazy. The only one that wants to help him/her is Professor Bolk.</p>\n<p>Einar goes to Dresden to get the surgery. She changes her name to Lili Elbe. After the first surgery, it is discovered that Einar had been born with undeveloped ovaries.</p>\n<p>Lili wants to have another surgery because she wants to have children of her own and goes back to Dresden to have the surgery. Greta thinks it's too dangerous so she decides to not go with her. Greta's brother, Carlisle, escorts Lili to Dresden. But Lili gets infected and didn't have long to live. In the end, Carlisle takes Lili for her last walk.</p>\n<p> </p>\n<p><strong>Lili Elbe (Einar Wegener)</strong></p>\n<p>She was born as Einar Wegener and was a landscape painter. She was married to Greta. While posing for Greta's portrait she discovers her true self. Lili is flirtatious and playful, in comparison with Einar, who was quite shy.</p>\n<p><strong>Greta Wegener</strong></p>\n<p>She is a portrait painter. She, and her paintings, are in Einar's shadow. She loves Einar/Lili so much and is supportive throughout the novel. She didn't support Lili's decision to undergo an ovarian transplant.</p>\n<p><strong>Hans Axgil</strong></p>\n<p>He is Einar's childhood friend. He is an art dealer in Paris. When Greta and Lili are in Paris, he starts to fall in love with Greta. When Lili decides to have her final surgery, Greta and Hans decide to move to Amerika.</p>\n<p><strong>Carlisle Waud</strong></p>\n<p>He is Greta's brother. Carlisle is very supportive of Greta and Lili's journey. He is the one who escorts Lili for her final surgery.</p>\n<p><strong>Professor Alfred Bolk</strong></p>\n<p>He is the only doctor that doesn't think Einar/Lili is crazy. He is the doctor who performs the gender reassignment surgery. Bolk is a fictitious character. The real doctor was Kurt Warnekros.</p>\n<p>Anna Fonsmark</p>\n<p>She is an opera singer who poses for a portrait painted by Greta. Because she canceled a appointment, which is why Einar had to pose for the portrait.</p>\n<p><strong>Henrik Sandahl</strong></p>\n<p>He meets Lili at the Artist's Ball. They meet up frequently and he developed love for Lili. He ends up proposing to Lili.</p>\n<p> </p>\n<p><span class=\"underline\">C. My extended opinion.</span></p>\n<p>This book is really good. I saw the movie first and I think that's the reason why I like this novel so much. This novel has so many untold stories, like Greta's history. You start to understand Greta's choices more. This novel tells a really special story. Lili Elbe was one of the first people who had a gender reassignment surgery. I'm really happy that I read this novel, because it makes the story even better. Because of all the details, you can read Lili's and Greta's emotions. Sometimes the writer used more difficult vocabulary, but I could still understand what he meant. But for someone who isn't that good in English I wouldn't recommend this novel. If you are on the same level as I am or higher, I would highly recommend them to read it.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4690737"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4690738"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1 || BBC Sherlock",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Listening report 1</strong></p>\n<p>I watched an episode of the BBC show Sherlock. I watched the episode called: A Study in Pink, which is season 1, episode 1. The episode is 1 hour and 28 minutes long and it takes place in modern time London. The show has 4 seasons, which all have 3 episode. Except for season 3, which has an extra (special) episode, it's set in 1895.</p>\n<p>The show is about Sherlock Holmes who meets ex-army doctor John Watson through a mutual friend. They rent a flat together and because of that John got involved in all of Sherlock's cases. Sherlock's brother, Mycroft, asks John to keep an eye on Sherlock for him, because their own relationship isn't that good.</p>\n<p>Keywords:</p>\n<p>Wrong, Pink, Woman, Sherlock, Consulting Detective, suitcase, Rachel, phone, pill, chess, cab</p>\n<p>Summary:</p>\n<p>The episode starts with John Watson, an ex-army doctor, who recently came back from Afghanistan after he was shot. He has a terrible nightmare of the war. His therapist advises him to start a personal blog, but he says that nothing happens to him. John and Sherlock meet through a mutual friend and decide to rent an apartment together. The police are investigating the deaths of a series of people, that seem to have all committed suicide by taking the same pill. The fourth death was a little bit different, because the woman, dressed in all pink, tried to leave a note. D.I. Lestrade askes Sherlock Holmes for help. While Sherlock is investigating, John gets asked to keep an eye out for Sherlock by an unknown person, who later is revealed to be Sherlocks brother. Sherlock finds the 'Pink Woman's' suitcase, but her phone is missing. Sherlock investagates how those people were killed and ends up catching the serial killer.</p>\n<p>My opinion:</p>\n<p>I love this episode so much. It's one of my favourite Sherlock episodes, because it's the start of the series and the story of Sherlock and John Watson. Sherlock is one of my favourite TV shows ever so that's why I chose to do my listening report about it. Every character is well developed and the stories are interesting.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690740"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2 || BBC News",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Listening report 2</strong></p>\n<p><span class=\"underline\">Relevant data</span></p>\n<p>I watched the news report on BBC one on the seventh of January. The news started at 6 pm and was half an hour long. It talked about different topics, such as the Iranian general and the bushfires in Australia.</p>\n<p><span class=\"underline\">Keywords</span></p>\n<p>Teenager, Iranian, court, bushfire, survive, train, awards, criticism, marathon.</p>\n<p><span class=\"underline\">Summary</span></p>\n<p>First topic: Teenager lying about being gangraped. She claimed to be raped by Israeli tourists but later retracted her claim. She was found guilty of lying and got a few months of suspension. The Judge is giving her a second chance and is looking at her case again.</p>\n<p>Second topic: More than 50 people were killed at the parade of the burial of the Iranian general. A lot of demonstrators were People are now demonstrating against both Iran and the United States. The British government are still refusing to get involved.</p>\n<p>Third topic: 18 year old was found guilty of killing a police officer. The police officer was run over by his car and suffered multiple injuries and finally died. The 18 year old said he was guilty while being in court.</p>\n<p>Fourth topic: In New South Wales in Australia an area as big as Denmark burned down. The people are helping each other. There are no lights other than solar panel Christmas lights. Everyone is fighting to survive. A lot of firefighters are feeling guilty and helpless when they see all the fire. The fire burns down many houses and bushes.</p>\n<p>Fifth topic: Transpennine is the worst performing train company. Almost all trains are either late, very late or cancelled. A lot of people are getting late at work, at home and it causes problems. People are almost getting fired. People can't pick up their children on time.</p>\n<p>Sixth topic: The film Joker is leading the BAFTA music awards. It has 11 nominations. BAFTA has a lot of criticism. There are exclusively white people who are nominated. There are also less women then normally.</p>\n<p>Seventh topic: Running and training for a marathon can add a few years to your life. A lot of British people are training for a marathon. Older people in particular can have positive effect because of this.</p>\n<p><span class=\"underline\">Personal opinion</span></p>\n<p>I find the news very interesting, so watching the BBC news wasn't a problem. The topics I found the most interesting were the bushfires in Australia and the conflicts between Iran and the US. The reason for this is because these topics are major issues in the world right now.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690742"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Listening report 3</strong></p>\n<p>BBC Sherlock: The Reichenbach Fall</p>\n<p><span class=\"underline\">Relevant data</span></p>\n<p>I watched another episode of the BBC show Sherlock. I watched the last episode of season 2, called The Reichenbach Fall. The episode is 1 hour and 28 minutes long. It takes place in modern time London.</p>\n<p>The show is about Sherlock Holmes who meets ex-army doctor John Watson through a mutual friend. They rent a flat together and, sequential, John got involved in all of Sherlocks cases. Sherlock's enemy is on the loose, and Sherlock tries to find him to get rid of the criminal web Moriarty has.</p>\n<p><span class=\"underline\">Keywords</span></p>\n<p>Dead, Reichenbach hero, Moriarty, Tower of London, Bank of England, Pentonville Prison, I owe you, journalist, children, Richard Brook, jump, note, ''please don't be dead''.</p>\n<p><span class=\"underline\">Summary</span></p>\n<p>The starts with John Watson visiting his therapist. She asks him what happened and why he asked her to have a therapy session now. John almost couldn't say it. ''My best friend, Sherlock Holmes, is dead.''</p>\n<p>The episode then takes you three months back in time. Where Sherlock praised and handed gifts from various people for the work he has done. Meanwhile, Moriarty went to the Tower of London and wears the crown jewels, while also breaking into the Bank of England and Pentonville Prison. He lets himself be caught and taken to court.</p>\n<p>Sherlock testifies in Moriarty trial, telling the judge Moriarty is a criminal mastermind. Moriarty doesn't say anything and because he threatened the people of the jury they absolved him. Moriarty visits Sherlock afterwards.</p>\n<p>Suddenly, the children of the US Ambassador got kidnapped. Sherlock starts his investigation and soon finds them. But when he goes to visit the little girl to ask her questions she screams when she sees him. Other investigators start to question Sherlock because of this.</p>\n<p>Sherlock and John discover that Moriarty has developed a fake identity, names Richard Brook. He claims that Richard Brook was hired by Sherlock to portray his criminal mastermind. Everyone is now questioning if Sherlock is a fraud or not, except for John Watson and Molly.</p>\n<p>Sherlock meets Moriarty on the rooftop of the hospital. Moriarty claims that his people will shoot the people closest to Sherlock if Sherlock doesn't kill himself and completes his story. Sherlock doesn't jump at first because he believes he can save everyone as long as Moriarty is alive. Because of this, Moriarty shoots himself in the mouth. Sherlock seems to have no other choice than to jump. John just arrived at the hospital and Sherlock calls him. John watches as Sherlock stand on the edge of the rooftop. Sherlock says that the phone call is his \"note\". John is helpless as Sherlock jumps off the building.</p>\n<p>At the end of the episode it cuts back to John and his therapist. John is not ready to talk about Sherlock's death. Then you see John and Mrs. Hudson stand in front of Sherlock's grave. John askes Sherlock to not be dead. As a cliffhanger, you see Sherlock watching John walk away from the grave.</p>\n<p><span class=\"underline\">Personal opinion</span></p>\n<p>This is my favorite Sherlock episode. The way the episode is edited is so good. It gets interesting from the very beginning when John says that Sherlock is dead. The flashback of what happened beforehand is really well done. Moriarty's plan was well developed and seemed to have worked on Sherlock. My favorite scene was the rooftop scene. The anticipation for what was going to happen was high. It wasn't very surprising that Sherlock was still alive in the end, but that didn't matter. It made me excited for season 3.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690744"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690746"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690748"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690750"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690752"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4690754"
            },
            "heading": {
                "type": "heading",
                "content": "Writing file",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Under construction</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4690756"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Heyy,</p>\n<p>How are you? I'm fine :) . Autumn break was nice, but a little bit too short. I slept most of the time, because I was really tired. Also my friend, Ayrianna, and I had a sleepover. It was fun; we watched a few movies and ate a lot. I also went to my other friend, Brechje. We just listened to music and watched Youtube video's all day. My autumn break was really fun. How was yours?</p>\n<p>Lotte :)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4933863"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>I think last year was fine. It wasn't great but it wasn't too bad either. I've had worse years. One of the bas things that happened was that my grandpa died, I still have a hard time because of it. I went to a few concerts this year, which were all really great. I went to Harry Styles, Niall Horan and the K-pop group B.A.P. So, yeah, 2018 had some good things but also bad things.</p>\n<p>My new year's resolutions? I don't have many but okay. One of my resolutions is that I want to pass this year. I would also like to learn Korean more. I want everyone to be happy in 2019 :)</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "4690717"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "4690718"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "4690720"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "4690722"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "4690724"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "4690726"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "4690727"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 || Percy Jackson & Olympians: The Lightning Thief",
                        "reference": {
                            "value": "4690729"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 || The Perks of Being A Wallflower",
                        "reference": {
                            "value": "4690731"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 || Harry Potter and The Deathly Hallows",
                        "reference": {
                            "value": "4690733"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 || The Danish Girl",
                        "reference": {
                            "value": "4690735"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "4690737"
                },
                "sections": [
                    {
                        "title": "Listening report 1 || BBC Sherlock",
                        "reference": {
                            "value": "4690738"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2 || BBC News",
                        "reference": {
                            "value": "4690740"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "4690742"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "4690744"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "4690746"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "4690748"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "4690750"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "4690752"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Writing file",
                "reference": {
                    "value": "4690754"
                },
                "sections": [
                    {
                        "title": "Writing file 1",
                        "reference": {
                            "value": "4690756"
                        },
                        "sections": []
                    },
                    {
                        "title": "Writing file 2",
                        "reference": {
                            "value": "4933863"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haarman, Michelle",
                    "reference": {
                        "value": "58493"
                    },
                    "firstName": "Michelle",
                    "infix": null,
                    "lastName": "Haarman",
                    "emailAddress": "m.haarman@hethooghuis.nl",
                    "type": "author"
                },
                "title": "H4 Opzet Wikiwijs English skills 2018-2019 H4_CAM",
                "url": "https://maken.wikiwijs.nl/128808/",
                "datePublished": "2018-08-28T11:42:02+02:00"
            }
        ]
    }
}