{
    "documentAuthors": [
        "Sem van der van der Worp"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sem van der van der Worp",
            "referenceName": null,
            "reference": {
                "value": "34201"
            },
            "firstName": "Sem",
            "infix": "van der ",
            "lastName": "van der  Worp",
            "emailAddress": "21806@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-09-19T20:21:15Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 132086,
    "title": "H4 Opzet Wikiwijs English skills 2018-2019 H4_CAM - kopie 1",
    "description": "",
    "lastModifiedDate": "2019-09-19T20:21:15+02:00",
    "dateCreated": "2018-10-03T13:35:02+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van der  van der  Worp, Sem",
                "reference": {
                    "value": "34201"
                },
                "firstName": "Sem",
                "infix": "van der ",
                "lastName": "van der  Worp",
                "emailAddress": "21806@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/132086/"
    },
    "sections": [
        {
            "reference": {
                "value": "4690923"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4690924"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690926"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Speaking, you are required to have read at least 4 English novels. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690928"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be allowed to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690930"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vanuit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4690932"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4690933"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>List the books you've read here: author - title - date of publication, your rating</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690935"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A: Relavant information</p>\n<p>Title: Game changer</p>\n<p>Written by: Tim Bowler</p>\n<p>Edition: There are no editions</p>\n<p>Pages: 177</p>\n<p>Theme: Problems and adventure</p>\n<p>Perspective: First person point of perspective</p>\n<p>Place: At school, home and the wilderniss</p>\n<p>Time: Nowadays</p>\n<p> </p>\n<p>B: Summary of the book and description of characters in the book</p>\n<p>Characters:</p>\n<p>Mikey: The main character of the book. He is 15 years old. Mikey is the brother of Meggie and is afraid for open spaces and for sunlight. He likes to read books in the wardrobe because it's dark in there and he likes the little room. He don't have many friends and everyone is calling him 'mole' because of his extraordinary habit: \"Living in the dark\". The only person who doesn't call Mike a mole is Nip that is accepting Mikey the way he is.</p>\n<p>Meggie: The sister of Mickey. She is younger then him. She is a very pretty nice girl that looks after Mikey, she cares about him very much. She got much friends and many boys want to be around her.</p>\n<p>The Mom and Dad of Mikey and Meggie: They are very rich and they are totally accepting Mikeys habit. They are trying to help their son and doing everything to make life easier for Mikey.</p>\n<p>The gang: A group of people that have noticed Mikey watching them while they were killing somebody. They don't want Mikey telling the event to the police. so The gang is texting and treaten him to say nothing. Otherwise he's going to die.</p>\n<p> </p>\n<p>Summary:</p>\n<p>Mikey is afraid of the terror of sunlight. That's why he always is in his wardrobe reading books. But one day he went to school and really bad things happened to him: The gang that have seen him looking wants to talk to Mikey. They punched him serveral times and treaten that he must not tell about it. All of a sudden a man came in and his sister Meggie. He was afraid and told nothing to Meggie because the gang said that everyone of his family dies if he says anything to someone. Meggie noticed that Mikey was very anxious lately. She texted her mom and said they need to look after him. But when he came home his phone began to ping again and again and again and then he kwew who was texting him. It was the gang that wanted to talk, but this time they said something horrible. She have taken Meggie and if Mikey doesn't come they will end her life. Mikey totally care about her sister and want to go to the place. He think he knows that he's going to die but he doesn't care. All what matters is Meggie. With an excuse Mikey left home and went to the place. It is a remote spot by the dock. When he arrived he sees two persons in the distance. He walks towards them and asks where Meggie is. They answer that Mikey need to give his phone wallet and other stuff. Then he got punched and got tied up with a rope. After walking to the boats he finds Meggie. She is also tied up with a rope and is hurt. Then he recognises a face. It is the sister of Nip (Nell). She is very angry and says that Megie and he need to get in the boat. When the poeple from the gang sit in a other boat Mikey tries to perceive Nell to not kill us and finally she cut the rope with a knife. The other people from the gang noticed it and shoot Nell. Mikey and Meggie dive into the water and try to get to a old ship wrap to hang on. But the gang wasn't finished their job, so they just rowed to them and want to take them back into the boat. But then happenened something. They heard the sound of the police and he knew he was surrounded by the police and so the gang. Then he blacks out and the next think he know he lay in a hospital bed with his dad besides him. He ask his dad of Meggie is alright and he get as answer that she will recover physical. But mentally it will be very hard for Meggie. When he came home he saw Meggie reading a book in his wardrobe.</p>\n<p>And that was the end.</p>\n<p> </p>\n<p>C:My opinion about the book</p>\n<p>I Found it beautiful book. First of all it has a good theme. It goes about a boy that is very afraid of sunlight. Added to that, he hasn't any friends except for Nip. Everyone calls him mole and he can't stand up for himself. It changed but later it became worse. Secondly I understand most of the book and that's very handy because you can read the book faster. And last of all I found it great that the book hasn't got many pages but has a great story.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690937"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A: Relavant information</p>\n<p>Title: The boy in the Striped Pyjamas</p>\n<p>Written by: John Boyne</p>\n<p>Edition: The 10th anniversary edition</p>\n<p>Pages: 216</p>\n<p>Theme: War and adventure</p>\n<p>Perspective: Third person point of perspective</p>\n<p>Place: In Berlin and in Out-With (a camp in poland)</p>\n<p>Time: The second world war</p>\n<p> </p>\n<p>B: Summary of the book and description of characters in the book</p>\n<p>Characters:</p>\n<p>Bruno: The main character of the book. He is 9 years old, he has brown hear and he is short for his age. He likes to explore the world and he red many books about explorers.</p>\n<p>Gretel: The older sister of Bruno. She has blond hair and she is often rude to Bruno. Bruno thinks that Gretel is a hopeless case because she is a silly sister.</p>\n<p>Mother: The mother of Bruno and Gretel. She is very polite.</p>\n<p>Father: The father of Bruno and Gretel. He works for nazi germany and he says that the fury has a lot of things in mind for him. He is very proud of that. Furthermore he is a very strict father. He thinks that groundrules are the most important thing in life.</p>\n<p>Shmuel: A  9-years-old polish boy that lives on the other side of the fence (in the camp). He is the best friend of Bruno who is on the other side of the fence.</p>\n<p> </p>\n<p>Summary:</p>\n<p>Bruno live with his family in Berlin. His family has a very big house with housemaids an a chefcook. He has a beautiful life with friends and family. But one day father had great news. The fuhrer says that he had a lot of things in mind for him. He has an oppertunity to live at Out-With. So they done that, they moved from Berlin to Out-With in Poland. Bruno was starting to realize that the great news wasn't great. He was very sad about moving because he's going to lose his friends and he enjoys the life in Berlin very much. Bruno doesn't like the place in Out-With. There are not other houses at Out-With, they are the only that live and have a house Out-With. And the most important thing: There aren't any children in Out-With.</p>\n<p>One day when looks out of his bedroom window he sees a lot of peoples with striped pyjamas in the distance. He looked of it was possible that there are children. One day he started exploring to the striped pyjama and he sees that there is a fence between the house and the people in the striped Pyjamas. When he arrived he sees a boy sitting cross-legged on the ground. Bruno greet him in german (as usual). The replied back also in German. Bruno asked what he was doing over there and so they began a dialogue with eachother. The boy named Shmuel. Shmuel tells about his family, that they are at the moment in Poland. He also tells about he end up here in Out-With. He also said that he can speak German becase his mother is a language teacher and learned him german. And so become Bruno and Shmuel friends with eachother. Shmuel is very skiny and asks always of Bruno has food for him because he is very hungry. Bruno comes always to Shmuel every afternoon after he has had lessons about Geography and History from Herr Liszt. He comes with food and he always has a dialogue with him. But one day he had to tell something very important to Shmuel. Father and Mother had decided to go back to Berlin. Bruno was almost crying when he said it to his best friend. He hates it because Shmuel is his best friend. Shmuel felt also very sad. After a moment he said that his father is missing. Bruno said always to Shmuel that he wanted to play with him. But it wasn't possible because of his clothes. Bruno thinked about it and came with a solution. If Shmuel takes a set of pyjamas with him the next day he can climb under the fence and come to the other side. And then he can find the dad of Shmuel and finally play with him. The next day Shmuel came with a set. Bruno dressed his pyjama up and crawled under the fence. Then they were exploring the camp and searching for the father of Shmuel. After a few hours Bruno realised that living in the camp very bad is. They live horrible and everyone is sad. When Bruno wants to go back to the fence, a group of german soldiers shouted people together and they need to march with them. Then they come in a tunnel, and then they come eventually in a room. The german soldiers says that they need to put the clothes off because they need to go in the shower. When all clothes are pulled off and the people stand in the shower the door gets closed and it becomes dark. People begin screaming and suddenly it became more and more silent. that was the story.</p>\n<p>C:My opinion about the book</p>\n<p>I Found it a very beautiful but shocking book. It's not an true story but what happened sounds like what happened in the holocaust in world war 2. It noticed me that Bruno is just a child and that he doesn't know what his father and the soldiers are doing at the camp. And why they are doing several things. His vocubulary is just not good enough to know what things are happening at Out-With. His sister knows a little bit more. She knows and says to Bruno that there are jews in the camp and that german people hate jewish people. After all I find it a very good book with reality in it and that is a bit shocking because it in the holocaust people were killed in those camps.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690939"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>A: Relavant information</strong></p>\n<p>  Title: Pig heart boy</p>\n<p>  Written by: Malorie Blackman</p>\n<p>  Edition: -</p>\n<p>  Pages: 254</p>\n<p>  Theme: Disease and survival</p>\n<p>  Perspective: first person point of perspective</p>\n<p>  Place: at home, trudy's(the pig) place.</p>\n<p>  Time: nowadays</p>\n<p> </p>\n<p><strong>B: Summary of the book and description of characters in the book</strong></p>\n<p>  Characters:</p>\n<p>    Cameron: He is the main character of the book. Cameron had caught two years ago a infection that affected his heart. The infection is slowly but deadly. More and more his strength will be taken away and the worst thing is that there aren't human organ donors for him.</p>\n<p>    Mother: The mother of Cameron. She doesn't want that Cameron takes the risky surgery with the hearttransplantation of a pig.</p>\n<p>    Dad: The father of Cameron. He does want that Cameron takes the risky surgery with the hearttransplantation of a pig. He says that it's better that Cameron has a chance to survive or just finally die because of his disease.</p>\n<p>    Marlon: The best friend of Cameron. Cameron tells Marlon about the secret and says she has to keep it a secret. But Marlon didn't shut up and tells it to other people. In a short time Cameron is standing in all newspapers.</p>\n<p>    Trudy: The pig wherefor the heart is going to be as a organ donor for Cameron. Cameron went sometimes to the pig. Cameron is doubting living with the heart of trudy (and kill trudy) or let Trudy live and let himself eventually die.</p>\n<p> </p>\n<p><strong>  Summary:</strong></p>\n<p>There is a boy named Cameron. Cameron has a problem. One day he caught a vital infection. This infenction caused a heart disease in Cameron. His friends can just swim around and do their things while Cameron can't do nothing except looking at the boys play. Cameron knows that his heart will slowly fail, but he can do nothing about it. He hates this very much. But when day something very import happenend in the life from Cameron. When he came home from the swimming pool, his parents were arguing with eachother. This was like very normal Cameron but this time they were talking about something special. They were arguing about a heart of a pig. A transplantation. And then they are telling about the operation with cameron and a pigheart.This was to much for Cameron. He ran upstars but his mum and dad followed him up. Then they explained about the operation with a pig heart. Dad says that it's a very risky operation but it's better than eventually die. The man that's going to accomplish this surgery is Dr Bryce. Dad told cameron that he will come tonight to meet him. Dad says that if Cameron doesn't want this he will send Dr Bryce away. But Cameron says it's okay. Then Dr bryce tells about his plan of surgery. He also told about the pig but mother had comment on it. She says that there are people that think that it isn't fair for the pig. Dr Bryce said it doesn't matter because all pigs will finally be killed for the meat. So he thinks it's okay what he is doing. He also told that sort of groups that are against pig heart transplatation attacked his teammembers.</p>\n<p>But this makes Cameron think. Will he end the life of the pig and use it's heart for is own life. Or let the pig alive and being aware that his heart will one time fail. It's for Cameron a hard decission to make. Let himself alive for exchange from the pig. Or let the pig alive.</p>\n<p><strong>  C:My opinion about the book</strong></p>\n<p>I Found it a funny book. I think it could be possible to do this sort of transplantation. So i think this story can happen in real life. I found it a very funny book because the person Dr Bryce is knowing wheres he's talking about. He said that it's possible that the body will reject the heart and he will die. This is actually true. If a body reject something it will die off. I found it also hard for Cameron to make that sort of a choice. But if i were him I would have done it (But if you read the book you will know of he done it or not). If the pig is treaten with respect i found it okay. It's because the pig will still die. So using it for a heart transplantation isn't that bad. I think if this is possible in real life, people wouldn't stand for so long in a queue and more people will survive from several diseases.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690941"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>A: Relavant information</strong></p>\n<p>  Title: Fire Colour One</p>\n<p>  Written by: Jenny Valentine</p>\n<p>  Edition: -</p>\n<p>  Pages: 254</p>\n<p>  Theme: art and relationship</p>\n<p>  Perspective: first person point of perspective</p>\n<p>  Place: mom's and stepfather's home, dad's home, Thurston's house.</p>\n<p>  Time: nowadays</p>\n<p> </p>\n<p><strong>B: Summary of the book and description of characters in the book</strong></p>\n<p>  Characters:</p>\n<p>    Iris: She is the main character of the book. Her parants are divorced. She lives by her mother with her stepfather. Her father abandonend her, according to her mother.</p>\n<p>    Hannah: The mother of Iris. She hated her father and after serveral arguing moments, they divorced. She wants that the father of Iris (her ex-husband) dies because of the heritage she will get from it: A lot of money.</p>\n<p>    Ernst: The father of Iris. He is sick and will never get wealthy anymore. Moreover, he will soon die. Hannah is waiting for this moment because she wants the money.</p>\n<p> </p>\n<p><strong>Su</strong><strong>mmary:</strong></p>\n<p>There is teenager girl named Iris. Iris has much intrest in art. She loves to see art from her best friend Thurston. Iris has never known her father. This is because her mother and father are 23 years ago divorced. Hannah (her mother) is a goldigger that only wants the money from her father. She said always to her that Ernst (Iris's father) never wanted her and abandoned her, according to Hannah. She said that he threw Hannah and Iris out. But she will meet Ernst after a long time ago. Her father is a rich man, but there's one big problem for Ernst. He is dying because of cancer. But Hannah is instead of running away from Ernst and the doubts, running towards him. This is because of the big inheritage she will get when Ernst dies. She was hoping this for years, ripe and ready to harvest/dig the money and the priceless art from Ernst.</p>\n<p>Iris doesn't care about her mother plans. She doesn't like her mother and stepfather much. She also doesn't care about the money she will get with the funeral. But she wants neither to go to her father who rejected her and make a bond with him. And it's also a problem that she needs to leave her home, LA for this. This is because of things happened with her best friend (Thurston) whose father is a really rich art dealer. Thurston is as matter of fact her only friend.</p>\n<p>But Iris hasn't expected the way Ernest really was. He was a good man on the contrary. She talked with him a lot and she realised that not her father is the bad person. But the mother who just wants to get ernest's fortune. And finally they set a close bond with eachother.</p>\n<p>But then happens the expected thing. Ernest dies. only her mother was happy. She knew that she would get the money. But it was a biit disappointing for her. It was apparantly not the value of money she hoped for. This is because Ernst had many paintings. But the paintings were herited to someone else. She was very disappointed with it.</p>\n<p>But a few days later when Iris was in the garden their happenend something amazing for her. Out of nowhere there was a man which was a friend of Ernest. He said that she has to come with him and that he has someone for her. She didnt hesitate a second a knew that the person was Thurston. She ran to the other to see him again after this hard time for her. Then after he explained everthing that happened. And that was the story of Iris.</p>\n<p> </p>\n<p><strong>C:My opinion about the book</strong></p>\n<p>I Found it a beautiful book to read. The way that the characters in the book are written is beautifel. You can feel that the mother of Iris is a glamourious golddigger that really wants the money of Ernest. That's why the details of this book are great. you can feel sympathy from the characters in the book. The way that Iris handle all this is intereting. She had to choose between her mother of her father who she not knows. With the prejudices of Hannah it should be hard for her to meet him. But she looks it from a non jujding perspective and that's what interested me. I think this is because of the way that she looks at her mother. In the opposite of her she didn't want to get the money of Ernest but be with her friend Thruston. And after all this is what happened. So I found it a beautiful book because of the main story. It was detailed it was very easy to read out quite fast.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4690943"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4690944"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Listening report</strong></p>\n<p><span class=\"underline\">Relevant data</span></p>\n<ul>\n<li>Title of programme</li>\n</ul>\n<p><em>                   Man vs Wild s02e01</em></p>\n<ul>\n<li>Time and duration of programme</li>\n</ul>\n<p><em>                    47 minutes and 2 seconds.</em></p>\n<ul>\n<li>Channel/source</li>\n</ul>\n<p><em>                    Discovery Channel</em></p>\n<ul>\n<li>Subject</li>\n</ul>\n<p><em>                    Survival</em></p>\n<p><span class=\"underline\">Keywords:</span></p>\n<p>Helicopter, dessert, Sahara, knife food, T-shirt, pee, cloth, cool, Camel spider, killed, food, palm trees, scorpion, cobra, quicksand</p>\n<p><span class=\"underline\">Summary</span> <span class=\"underline\">&amp; personal opinion:</span></p>\n<p>I watched the Serie: Man vs Wild. In this episode it went about surviving in the desert. Just when he was dropped of the helicopter he took his T-shirt, cut it with a knife and pee over it. Then he bound the cloth around his head to stay cool because with the heat of the dessert, his brain can sizzle and so his body can shot down before he know it. Then he found a camel spider. It looked like the spider was chasing the man but the spider wanted to be in the shadow of the man because it's very hot in the dessert. The spider is dangerous because you can get easily bitten by his pincers, but it's not deadly. He took a stick and put it on the spider so it can't move. Then the man cut the head of the camel spider and eat the insect. He said it was pretty gross, but the proteins are important for keep going. Then he explains that eating to much food is also not good because the digestion is burning water. Then he climbs on a dune to see of he can find any source of water. He found a few treetops and decided to go to the treetop. Meanwhile he was explaining that in the dessert there can be in the blink of a eye a sandstorm. And that's dangerous because you can't see where you going. Then he finally arrived to the palm trees and explain that having a heatstroke is very dangerous. First signs of heatstroke is that you have a headache and that you are very fatigued. When This happens you need to find shadow otherwise your body will stop sweating because it need to hold fluid and then suddenly you will die. Then he climbs to the top of the tree to get some dates and eat them. They are very bitter but they will give some proteins. Then he makes a water trap. He digs a hole in the surface and put palm leaves on it. Then he take some stones and put it on the palm leaves. Then he close it with other palm leaves. He says that with the difference in heat and cold it will become water. Then he makes a campfire from the dry wood and other dry stuff. If the fire ended he took the charcoal and anoint it around his eyes. He said that it will protect your eyes from uv-radiation. Then he continued walking. All of a sudden he found a cobra. The cobra was sissing and making his head bigger. Then he decided to back off because a cobra is a very dangerous snake. Then he founds plants with a fruits. But it's making you sick if you eat them. But for medication like if a scorpion has stung you, you can use it on the place where it is stung. Then he found a sandfish. He explains that a sandfish can dig very easy because of his current-conducting body. Also eat the man the sandfish for proteins and when he was walking he saw a lethal quicksand. Than he goes into the mud to explain what to do when your in an lethal quicksand. He said that you don't panic. If you panic it will get you more into the quicksand. You need to put your legs up and try to get to the shore. He said that the quicksand isn't the killer, that's the sun. Then it became dark and he wanted to make a shelter. He makes a sort of barricade of stones so he don't lie in the wind. But he says that you need to pay attention because under the rocks there can be scorpions or other predators. When the sun was rising again he went again walking to his destination. But this time he founds several plants with sort of avocado looking fruits on it. But he explains these fruits are very, very dangerous. The fluid in the petiole of the plant is toxic. If the fluid comes in your eyes you become blind and if you eat it you will become very ill. But then he found a place where isn't lethal quicksand but a little source of water. He takes his cloth and lay down wet sand on it. Then he bound it and put pressure on it so he can drink a bit of the water, he said it's not much but it will keep you living a bit longer. And then all of a sudden he gets rescued by a helicopter and that was his survival tour.</p>\n<p><span class=\"underline\">My opinion:</span></p>\n<p>I found the survival episode very interesting to see. I find it very interesting to do such little things like making a water trap or anoint charcoal in his eyes to live longer. And I find it interesting that he knows al sort of things to eat and to not eat. Like how you eat a scorpion or which plants you don't want to eat. So in summary: I found it very interesting to see what sort of methods he use to stay alive.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690946"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Listening report</strong></p>\n<p><span class=\"underline\">Relevant data</span></p>\n<ul>\n<li>Title of programme</li>\n</ul>\n<p><em>                   How It Ends (day 1)</em></p>\n<ul>\n<li>Time and duration of programme</li>\n</ul>\n<p><em>                    17 minutes</em></p>\n<ul>\n<li>Channel/source</li>\n</ul>\n<p><em>                    Netflix</em></p>\n<ul>\n<li>Subject</li>\n</ul>\n<p><em>                    Adventure</em></p>\n<p><span class=\"underline\">Keywords:</span></p>\n<p>young man, young woman, pragnent, scan, boy, car, telling about woman pregnant, luxery appartment, mother of woman opens the door, dialogue with father of young woman, strict father, dine, bad atmosphere, young man swears because he don't need any help from his father-in-law, young man leaved the appartmant, hotel, wakes up because of the face time, young woman asked about what happened last evening, weird noise from the woman, phone disconnect, man tries to call but she doesn't reply, man is on airport, checking in, all of a sudden all flights cancelled, power in the airport shuts off, man goes back to the appartment, he finds the father packing stuff up, F19's fly by, they decided to go to the women.</p>\n<p><span class=\"underline\">Summary</span> <span class=\"underline\">&amp; personal opinion</span></p>\n<p>I watched the \"first day\" of the netflix serie How It Ends. The first days there happened a lot of things. I will give you a summary of what happened.</p>\n<p>the film starts with a couple, Will and Sam. They are with each other in the hospital making scans of their first baby. The nurse says that they have a healty baby boy. Then Will leaves with Sam. Will goes on his business trip and Sam stays in Seatle. At the end of the day Will goes to the parents of Sam to tell that she is pregnant. But the atmosphere when he joins in is grumpy. When they having a dinner together the father of Sam says that Will and Sam needs help by finding a house because he thinks it's possible that Will can lose his job. Will become angry and swears. Then become the father of Sam also angry and let him out.</p>\n<p>Will decides to stay in a hotel that evening. The next day he woke up by a facetime from Sam. She asked how it went last evening and he said that it went not that good. She says that he need to call her at the airport but then there happens really something weird. A rumble goes out of the phone and Will asked Sam what's going on. She looks and says: \"There is something wrong here Willl\". And then the phone disconnect and he tries to call her but she didn't replied.</p>\n<p>Then he decided to go back to the parents of Sam. When he returned to the appartment of the parents he find the father of Sam (Tom) packing stuff in his bag. Then in all of a sudden a F19's fly by. Will says he want to wait until the power is back again. Tom is summarising what happened. He decides that he will drive to Seatle with Will to find Sam</p>\n<p><span class=\"underline\">My opinion:</span></p>\n<p>I found the first day of the netflix serie How It Ends amazing. There happened so much things in a short period of Time. For example it begins very positive. Sam and Will are getting a baby and they are very happy. Furthermore Will does have a good job because he's a business guy. But Will finds it hard to tell father Tom about that Sam is pragnent. You can see in the movie he really wants to try but it goes the wrong way that evening. He is had to leave the appart from the parents from Sam and he even hasn't said that Sam is pregnant. And then it get even more worse. When he tries to facetime with her that morning in the hotel there is a strange rumble on the side of Sam on the phone. Then they got disconnected and Tom doesn't know what happening. And when Will was back in the appartment of the parents of sam literally F19's fly by. In other words: I found the serie a very amazing and exciting story.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690948"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Listening report</strong></p>\n<p><span class=\"underline\">Relevant data</span></p>\n<ul>\n<li>Title of programme</li>\n</ul>\n<p><em>                   Backyard A-10 Arctic Operations!</em></p>\n<ul>\n<li>Time and duration of programme</li>\n</ul>\n<p><em>                    17 minutes and 52 seconds</em></p>\n<ul>\n<li>Channel/source</li>\n</ul>\n<p><em>                    Youtube</em></p>\n<ul>\n<li>Subject</li>\n</ul>\n<p><em>                    Miniature planes</em></p>\n<p><span class=\"underline\">Keywords:</span></p>\n<p>Men tells about video's, about giant miniature plane A-10 warhawk, airsoft gun made in it, tells about flying tank, then he tells about, released scratsch build kit, easy to use, experience the scratch build, building the miniature, tells about the foam the use to build the miniatures with, use snowy camo, tells about electrical parts, continue building the miniature, finally finished the plane, make shapes for the snowy camo, give the miniature a paint job, tells about fpv(first person view) system, installing the fpv system,throwing the A-10 into the sky, flying with the radio control, beautifel view in the snow, good camouflage, camera view on the plane, making funny stunts</p>\n<p><span class=\"underline\">Summary</span> <span class=\"underline\">&amp; personal opinion</span></p>\n<p>I watched a video of the youtube channel FliteTest. In this video a guy named alex tells about the finally released scratch build kit for the A-10 miniature plane. The miniature is a bit smaller than the orginal but that doesn't make any sense. He tells about what the kit includes. It's contains a special waterproof type of foam, wheels and special lasercut wood. The lastercut wood is a frame where you can place your motors on. The he starts to build it. He made a timelapse from the build because building the miniature cost a few hours to build. Then the timelapse stopped and he began to talk about the type of camouflage he wants to use. Because of the snowy weather outside he decides to make an artic camouflage. But ofcourse there needs to be installed electronical parts for the miniature so it can actually fly in the sky. And after building the rest of the plane in a half hour he finished it.</p>\n<p>After the building part he began to paint the A-10. But first he needs to make round shapes for the spraying part so he can get a nice clear result with spraying. After making the plans he sprayed them on the plane and then he finished the paint job. The miniature A-10 artic style is ready to take off.</p>\n<p>Then he installs also the FPV (First Person View) system. This system makes it possible to see from te warhawk. This works because of the camera that's installed in the cockpit section. The camera can connect with a special glasses that you can put on. And so you can see from the A-10 cockpit in the sky.</p>\n<p>When Alex gathered some friends, he tested the warhawk. He through the plane into the sky and started controlling it from his rc remote control. The plane flied very stable through the sky. It's also very quiet because of the good quality motors that let fly the plane. It's a amazing view of the plane. It's fast and it can make very sharp turns. He tried to flew between two poles and succeed. As a result of that you get a beautifel shot of the warhawk that is rushing past and diving upward. Then he makes a beautifel landing</p>\n<p><span class=\"underline\">My opinion:</span></p>\n<p>I found the video about the A-10 very special. It's because it's a project were you haven't to spend much money for a beautifel warhawk. And because you need to build a buildkit, you learn much techniques and become handy in making something. I found that very cool because you will know better the plane because you built it yourself. That's very handy because when you make a crash with your plane you can assez the problem and make the construction again with the special type of foamboard. I think it's also very rewarding if you made the plane because you get a beautiful thing for it. I also liked the way how these people made the video. They give you advice about the electrical stuff that you need for the A-10. The also say that it is no need to be expensive and that you can make it very cheap. They say they would like that more people will join the hobby and that's why they giving all the advice to get you flying as cheap as possible. You can see and feel that they very much like what they are doing. And then it's very nice to watch a video like that. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690950"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690952"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690954"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690956"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4690958"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4690960"
            },
            "heading": {
                "type": "heading",
                "content": "Writing file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4690962"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hello my friend,</p>\n<p>Today i'm going to tell you about my autumm break this holiday. Most days in vacation, I helped my dad with the farm and the cows. Also I worked al lot in the vacation with the John Deere tractor. I have cultivated the dirt so we can seed in the grass. Also this vacation I considered with my Carnaval group wich theme we wanted to choose. And last but not least I, my brothers and my cousin have crossed on the field. It was amazing but my fuel was very fast empty.</p>\n<p>Greetings Sem.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4821516"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "exercise 39",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>B. Hello Gwendolyn. I have red your topic and I see what your problem is. But the problem is when you leave school, you don't get a certificate. And when you are looking for a job people will be much forseable that employers will not take you because you don't have a certificate. And if you don't finish secondary school you will miss very important subject like english spelling, social science and maths. Maybe you just to make friends. I think if you have friends you can make jokes with them and then the time goes by like it is nothing.</p>\n<p>D. Hey Sam, I see your story and first of all I want to say that you are very brave to write this story on the internet. I anderstand that it's hard to live with having not many attention. But I think you need to talk with your mom and your dad. I think you just need to say that your brother smokes a lot of weed. Every mom and dad wants just that their sons or daughters will be happy. If you have told it to your mom and dad they know what the problem is. They will bring your brother to a rehabilitation clinic where he can recover from it. In the meantime they will have less worry about your brother and they will care more about you.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4933841"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Today I'm going to tell what special things I have done in 2018. I have celebrated Carnaval. It was very amazing. Months ago we built our Carnavals wagon. It was very nice. First of all we needed to weld the frame of the wagon. Then we started making puppets for the wagon. We made the shapes with steal strips and form it with a tool. Then we weld it together. When we made the form for a puppet we began to start to gaze. Sometimes we need to cut a little in the gaze so we could better place it on the frame of the puppet.  When we finished to gaze we began to stick paper to it. But first of all we took take and put it on the gaze. With the tape, the paper had more opportunity to stick to the puppet. When we have pasted enough layers of paper we ended with white a4. And so we could get a white clean layer to paint on. And then we painted our puppets and so we made a beautiful puppet.</p>\n<p> </p>\n<p>My New Year's resolution for 2019 is to make better puppets for the Carnaval.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "4690923"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "4690924"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "4690926"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "4690928"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "4690930"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "4690932"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "4690933"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - havo 4",
                        "reference": {
                            "value": "4690935"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - havo 4",
                        "reference": {
                            "value": "4690937"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - havo 4",
                        "reference": {
                            "value": "4690939"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 5",
                        "reference": {
                            "value": "4690941"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "4690943"
                },
                "sections": [
                    {
                        "title": "Listening report 1",
                        "reference": {
                            "value": "4690944"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "4690946"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "4690948"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "4690950"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "4690952"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "4690954"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "4690956"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "4690958"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Writing file",
                "reference": {
                    "value": "4690960"
                },
                "sections": [
                    {
                        "title": "Writing file 1",
                        "reference": {
                            "value": "4690962"
                        },
                        "sections": []
                    },
                    {
                        "title": "exercise 39",
                        "reference": {
                            "value": "4821516"
                        },
                        "sections": []
                    },
                    {
                        "title": "Writing file 2",
                        "reference": {
                            "value": "4933841"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haarman, Michelle",
                    "reference": {
                        "value": "58493"
                    },
                    "firstName": "Michelle",
                    "infix": null,
                    "lastName": "Haarman",
                    "emailAddress": "m.haarman@hethooghuis.nl",
                    "type": "author"
                },
                "title": "H4 Opzet Wikiwijs English skills 2018-2019 H4_CAM",
                "url": "https://maken.wikiwijs.nl/128808/",
                "datePublished": "2018-08-28T11:42:02+02:00"
            }
        ]
    }
}