{
    "documentAuthors": [
        "Anouk Maas"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Anouk Maas",
            "referenceName": null,
            "reference": {
                "value": "33534"
            },
            "firstName": "Anouk",
            "infix": null,
            "lastName": "Maas",
            "emailAddress": "21677@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-01-09T11:31:03Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 132101,
    "title": "English Anouk Maas",
    "description": "",
    "lastModifiedDate": "2020-01-09T11:31:03+01:00",
    "dateCreated": "2018-10-03T13:38:05+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Maas, Anouk",
                "reference": {
                    "value": "33534"
                },
                "firstName": "Anouk",
                "infix": null,
                "lastName": "Maas",
                "emailAddress": "21677@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/132101/"
    },
    "sections": [
        {
            "reference": {
                "value": "4691499"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4691500"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691502"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Speaking, you are required to have read at least 4 English novels. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691504"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be allowed to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691506"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vanuit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4691508"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4691509"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>List the books you've read here: author - title - date of publication, your rating</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691511"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"><span style=\"color:#000000;\"><strong><em>Artemis Fowl</em></strong></span></h2>\n<p>Written by : Eoin Colfer</p>\n<p>Edition : 2001</p>\n<p>Pages : 276</p>\n<p>Topic : A brilliant twelve-year-old criminal against the fairies</p>\n<p>Perspective : We-person, you read from Artemis, Butler, Juliet, Root, Foaly, Holly and a troll</p>\n<p>Place : In the beginning you read about the fairies and they live underground. But most of the book is in de human world.</p>\n<p>Time: It's a fantasy book so I'm not sure. I think that it's possible that it's in this time.</p>\n<p> </p>\n<p>Character:</p>\n<p>Artemis : is a brilliant twelve-year-old criminal, has no father in the house and his mother is crazy in her head and lives most of the time with her mind in the past. He wants the gold of the fairies, so he kidnapped Holly.</p>\n<p>Butler : is a helper/bodyguard of the Fowl family. He's trained at a academy and helps and protect Artemis. He has a little sister, Juliet.</p>\n<p>Juliet : is the little sister of Butler and the helper/bodyguard of Artemis' mother. She also helps with that Holly can't escape.</p>\n<p>Root : is a fairy and works by a kind of police, the LEP. He's Holly's and Foaly's boss and commander of the LEP.</p>\n<p>Foaly : is an agent at the LEP and works with the computer and technic.</p>\n<p>Holly Short : is the only woman fairy at the LEP and is a captain. She get kidnapped by Artemis and if the LEP wants Holly back. Then they get to pay the gold. At the beginning of the story she doesn't have magic. In the end she has her magic.</p>\n<p>The troll : the troll is a big, hairy kind of animal. And it attacks the people. The LEP trying to stop the trolls and safe the people.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Artemis Fowl is a clever boy and he goes to a fairy and makes pictures of the book the fairy has. The book is written in fairy langue and Artemis translate the entire book. So now he knows all the rules of the fairies. And because he wants their gold, he try to play the game so that they can't do anything, because it should be against the rules.</p>\n<p>Holly is a LEP agent and the only female agent. She wants to improve herself and goes after an emergency, a troll. She lose her magic and when she is on her way to get it back, she get kidnapped by Artemis. Because Artemis has a book with the rules of the fairies, he is always one step ahead. Root and Foaly and the rest of the LEP wants to safe Holly, but not for the gold. So they putting a time-field over the place where Holly and Artemis are. There will stop the time, but only for a particular time. Root tries to be more clever then Artemis but he doesn't know that Artemis has the book. So Roots' plan failed. And in that time Holly escape because Artemis made a little mistake. So when a other officer gives the command to get a troll in there. Holly does her job and protect Butler and Juliet. So the Root makes a plan to get her out, by giving the gold. And if she is away, they blow it all up. And because they think Artemis is trapped in the time-field, they think he will died and they can take back their gold. And if they give the gold to Artemis, he does a wish by Holly and return the halve of the gold. And because Artemis, who reads the book know that by falling asleep he can escaping the time-field. And the rule of the fairies is that if you lose, you lose and can't take revenge, the game is played and Artemis wins. And he's wish come true because his mother isn't always in the past with her thought anymore and it a real mother of her son.</p>\n<p> </p>\n<p>It was a good book and there happened much. The switching of perspective is a thing I like, that keeps it interesting. And the characters were nice. But I didn't like the story so much. I don't know, I like fantasy but it wasn't that I wanted to read by myself. This was the first book of it, it was nice but I don't think I'm going to read the other ones. Also because I found books that seem also nice to me. And it wasn't that fun to read, so I don't going to read a kind of the same. I think it's a good book, but I also read it because I have to. I think if I really knew what kind of book it was I hadn't choose it. What I did like about the fantasy part, because in a fantasy book everything is possible so I read many books like this. But I think it wasn't interesting enough. And it was a bit basic. With fairies and trolls, I like more the things in a other magic type. It clearly wasn't what I had expected. I don't say it was a bad book, but it wasn't the kind of book I like.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691513"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Reading report 2:</p>\n<p> </p>\n<p><strong>Miss Peregrine's home for peculiar children</strong></p>\n<p>Writer: Ransom Riggs</p>\n<p>Edition:</p>\n<p>Pages: 352</p>\n<p>Theme: Fantasy and Roman</p>\n<p>Perspective: The book is written in the I-perspective, from Jacob</p>\n<p>Place: An island that belongs to Great Brittan</p>\n<p>Time: There are two different times; One is in the now and the other September third, 1940.</p>\n<p> </p>\n<p>In the beginning, you read about Jacob when he was a little kid. His grandfather Abraham Portman told him stories about peculiar children. One was invisible, another could fly and others were super strong. And they lived in a house where nobody could find them, because there were monsters, the hollow, that were against them.  When Jacob grew older, his grandfather went crazy. One day Jacob goes to his grandfather, but he isn't home. His grandfather lived near a wood, so Jacob ran into the wood to search for is grandfather. When he found him, his grandfather was nearly dead. His grandfather sold him: 'Find the bird. In the loop. On the other side of the old man's grave. September third, 1940.' And then he dead. Jacob saw one of the monsters that his grandfather told him about. Later when the police started an investigation Jacob's friend Ricky, who was there with him, said that there was nothing in the wood. So everybody thought that Jacob was crazy. He went to a therapist, Doctor Golan, to talk about his grandfathers relation with him and why he thought he saw the creature. If Franklin Portman, Jacob's father, and Jacob's aunt wanted to clean the house of his grandfather, they ask if Jacob wants to come with them. Jacob found a box with photos of the peculiar children in his grandfather's house. Later he discussed with his therapist he wanted to go to the island. So Jacob went with his father to the island.  After a few weeks he found the house where his grandfather lived when he was young. On the island they told him that at September third, 1940 there fell bombs at the island and at the house. In the house Jacob found a box with more photos of the children. Jacob went to the house every day. One day when he was in the house, he saw children he knew from the pictures. When the children saw him, they ran away. He followed one of them through a portal. First she thought that he was a kind of hollow. But after thinking about it, she brought him to the house. Jacob saw that he wasn't at the island anymore. At the house he met \"the bird\", Miss Alma Peregrine. They called her the bird because she could turn into a bird, the peregrine. She welcomed him and introduced him to Emma Bloom, the girl that brought him to the house. She was one of the peculiar children because she could make fire in her hands. He also met the girl that could fly, Olive Abroholos Elephanta, well actually she couldn't fly. But if she removed her leaden shoes, she came free form the earth. He also get introduced to the invisible boy, Millard Nullings, and Bronwyn Bruntley a very strong girl and many other children. They tell him that he is peculiar too, like his grandfather. They both can see the for others invisible hollows. Hollows are shadows, so in the daylight everybody is able to see them a bit. That's why they usually come at night. Miss Peregrine tells him at he's in a loop. Every night when the bombs fall, the loop will start again. The loop repeat the September third, 1940 again and again. They told him that his grandfather had left, because he wanted to fight in the war. After the war he never came back. Emma Bloom and his grandfather were a couple, but Abraham didn't come back and started a new live in America. Jacob fell in love with Emma too, and she with him. Because his father were on the island too, Jacob travelled between the two times. When a \"bird\" from another loop came to Miss Peregrine, they knew there was something wrong. The hollows had took many other birds and killed the peculiar children. Jacob wasn't allowed to go home for his and the others safety. But he did and some came with him. They got taken by a hollow and he knew Jacob, because it was Doctor Golan. They escaped, but when they were back at the house Miss Peregrine and the other bird were gone. Doctor Golan kidnapped them. Emma, Jacob, Millard and Bronwyn were going to rescue them. In that time Jacob decided to stay with the peculiar children and don't go home anymore. They only had the change to save Miss Peregrine, but because she had turned into a bird and she couldn't turn back. The loop had broken. So the house was destroyed because of the bombs. In the end they decided to leave the island and so searching for another loop.</p>\n<p> </p>\n<p>My opinion is fantastic! I liked it very much. The beginning before he found the house was a bit long for me, but never bored. The strange pictures kept it interesting too. The story is well written and super fun. There wasn't a bored part for me at all. Also in the first beginning when his grandfather told him stories, it just needed your attention. You wanted to know more about them. And when his grandfather died and everybody thought Jacob was crazy, you just read that because everybody said it, he started to believe it too. It's a amazing book and I liked it very much.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691515"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel: War Storm</p>\n<p>Schrijver: Victoria Aveyard</p>\n<p>Editie: ?</p>\n<p>Aantal pagina's: 657</p>\n<p>Thema's: Oorlog, liefde, verraad, fictie</p>\n<p>Perspectief: Mare, Evangeline, Iris, Cal, Maven</p>\n<p>Plaats: Norta, Lakelands, Piedmont</p>\n<p>Tijd: -</p>\n<p> </p>\n<p>Mare Barrow (the lightning girl): she is a new blood, someone with red blood and silver powers, her strength is lightning. She is also the love of the two Calore brothers. Mare is a member of the Scarlet Guard and because of the things in the other books, she is an important one. She hates Maven for what he did to her.</p>\n<p>Cal Calore: a silver blood with the powers of fire and he is the rightful king of Norta. He and Mare are in love, but for his crone he married Evangeline. He still loves his brother and he can't kill him for what he has done. He is a real warrior, but a bad politician. He choose his crone above his love for Mare.</p>\n<p>Evangeline Samos: a silver blood with the powers of metal. She is married to Cal, but she is in love with Elane. Her brother is the only member of the family she likes. She would do everything to protect him.</p>\n<p>Maven Calore: is a silver and has the same powers as Cal, but he's not a warrior like his brother. Maven is good at talking and he always tricks people. He has a kind of obsession for Mare and he is completely out of his mind, because his mother controlled (with her powers) his mind after and before she died. He is in war with his brother about who is the true king of Norta.</p>\n<p>Iris: she is a princes of the Lakelands. She and her mother are planning an invasion to rule Norta. But in the same time Iris is married to Maven, then the king of Norta. She met Mare in her time as prisoner and knows where she's dealing with.</p>\n<p> </p>\n<p>Mare, the Scarlet Guard and Montfort are the alliance of Cal. They are in a fight with Maven for the kingdom of Norta. Maven has an alliance with the Lakelands because he's married to Iris. The Silvers always ruled the kingdom, but the Scarlet Guard wants that that's going to change. When Cal finally beat Maven and got his crown, the Scarlet Guard asked him to give it up to help the red blooded people. He said that he's not going to give up his crown and then the Scarlet Guard leaves to Montfort with Maven as prisoner. In that time the Lakelands were planning a invasion that Cal can't win on his one. He gets a little help from the other Silvers in Norta, but it's still not enough. When the Lakelands attack the Scarlet Guard comes in too. They help Cal and when it's over, he will give up his crown. Maven escaped in the battle. So when Mare goes after him, she killed him after a fight she almost lost. The Scarlet Guard are the ones that beat the Lakelands and Cal gives up his crown. The final battle is played and the Scarlet Guard won.</p>\n<p>In my opinion it's a fantastic book. It's the last part of a series I have read long before. And to be honest I think it went as it should be. It's written very well with the people ending as I hoped they should end. I'm kind of sad that this was the last book, because it is one of my favorite series. The story was never bored, but it was hard to came through it because it was very big. I also liked it that it was told out of other perspectives, because so you know what the other people think too. And what they are doing. At all I liked the book very much and I would love to read it in Dutch again!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691517"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel: Shatter me</p>\n<p>Schrijver: Tahereh Mafi</p>\n<p>Editie: 1<sup>e</sup> druk</p>\n<p>Aantal pagina's: 368</p>\n<p>Theme: people with gifts</p>\n<p>Perspective: Juliette</p>\n<p>Plaats: Sector 45</p>\n<p>Time: Future (because it has never happened yet…)</p>\n<p> </p>\n<p>Juliette is locked in a kind of prison for 264 days, because she has strange powers. The Reestablishment has changed the world completely. Nothings left of the animals, houses, books. Juliette's touch is deadly, so The Reestablishment want to use her as a weapon. After 264 days alone, she gets a cellmate, Adam. She knows him for her past. After a few days they get out of their cell by some guard. They bring them to a room. In the room she meets Warner, chief commander of sector 45, and Adam is one of his guards. Juliette thinks that she's a monster, because of her power. She doesn't want to be their weapon. But Warner is completely obsessed with her and does the craziest things. Adam becomes Juliette's guard and after a while, he wants to escape with her…</p>\n<p> </p>\n<p>I liked the book so much that I've read it twice. It's incredibly written and doesn't get bored once. From the beginning I was fascinated by Juliette, when she wrote something in the notebook and then she get a line through it. She was in war with herself. And when Adam came in, I was like \"this is nice\". Then he betrayals her and I thought he would be nice… But when Warner came in… I first hated him. But after I while I were to really laugh about him, and I thought he was kind of cute. The story is amazing and I fully enjoyed reading it!</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4691519"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4691520"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"><span style=\"color:#000000;\"><strong>Now you see me</strong></span></h2>\n<p>Time: two hours</p>\n<p>Nexflix</p>\n<p>Magicians</p>\n<p> </p>\n<p>Keywords:</p>\n<ul>\n<li>4 magicians</li>\n<li>Las Vegas</li>\n<li>Rob a bank</li>\n<li>How closer you look, the less you see</li>\n<li>The Eye</li>\n<li>The FBI</li>\n</ul>\n<p> </p>\n<p>Summary &amp; personal opinion:</p>\n<p>The movie 'Now you see me' is about four street-magicians that starting to work together. And a year after that they are world famous as \"The four Horseman\". At their show at Las Vegas, they rob a bank in Paris and let all the money fall out of the sky at the audience. They gave the money to people how had a hard time. Because they lost a lot of money.  But if the next day the Paris' bank really is robed, they get a lot of attention of the FBI. The magicians can't get arrested, because it was a trick. The only thing that the FBI hears is \"How closer you look, the less you see\". And they do it all for the mysteriously Eye, that brought them together for one mission.</p>\n<p> </p>\n<p>I think this was an amazing movie. The story was perfect and they showed a lot. And that came back in what they said: \"How closer you look, the less you see\". The actors were amazing, you see them in the beginning as a solo and only that was fantastic. But if you see them together with the shows and as a group, that's just impressive. You can't let the story go, because you want to know how it's possible and why they do it. And often they show you and that keeps it interesting. It was fun, crazy, mysterious and so much more. In the end, the only thing you can think is: \"Wow, I didn't see that coming!\".</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691522"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Listening report 2</p>\n<p> </p>\n<p><strong>Africa</strong></p>\n<p>2. Time: 50 minutes</p>\n<p>3. Channel: Netflix</p>\n<p>4. Subject: BBC - South-Africa</p>\n<p>Keywords:</p>\n<ul>\n<li>Survive</li>\n<li>Fighting</li>\n<li>Strange nature</li>\n<li>Highest mountains</li>\n<li>Cape town</li>\n<li>Sea flows</li>\n</ul>\n<p>Summary &amp; personal opinion:</p>\n<p>Africa is a season of the part of Africa. There is a lot of difference between the parts. From a rainforest to one of the driest dessert. The first episode is about South-Africa. The first thing they showed me was a strange part of a dessert. In the dessert is was hot and dry and in the sand there were holes everywhere. It was difficult to survive there for animal.</p>\n<p>I also learned that that the Atlantic Ocean is a cold ocean and the Indian Ocean is the warm ocean. When they meet each other, there will be an abundance of life. The dolphins hunt after the tunas and because of that there come sharks and other huge sea animals.</p>\n<p>On land are elephants, giraffes, hippos, flamingos, lions and much other animals. They all rise their children. They fight, they hunt. But on the places with water, their together in peace. Some animals, as elephants and hippos, meet at night.</p>\n<p>I liked it very much. I think because I go to South-Africa this holiday. I really look up to that. We go from Cape Town to Johannesburg and a nature park. I hope I see much of the animals in real life.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691524"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"><span class=\"font-size-16px\"><span style=\"font-size: larger\"><span style=\"color:#000000;\">The Notebook</span></span></span></h2>\n<p>2 houres</p>\n<p>Netflix</p>\n<p>Love story</p>\n<p> </p>\n<ul>\n<li>Story</li>\n<li>Summer love</li>\n<li>House</li>\n<li>Dementia</li>\n</ul>\n<p> </p>\n<p>Allie Hamilton is an old demented woman who actually forgot almost everything. Noah Calhoun is going to read her a story about their meeting and being together in the old days. Allie is a rich city girl and she falls completely for the peasant Noah. It all happens in one summer, but Allie's parents don't really agree with the love between them. Allie and Noah get into an argument about that and in that conversation things go completely wrong. One day later Allie has to leave with her parents and she doesn't get the chance to make it up to Noah. When Noah knows she is gone, he starts sending letters for a year. He never gets an answer... There was a war and Noah had to join the army. Allie was in her third year of college when she became a nurse for soldiers. There she meets a soldier who asked her out. Later when he's fully recovered, she goes out with him. When the man, with the approval of her parents, asks her to marry her, she says yes. But then she sees Noah in the newspaper with the renovated house she planned living in together, she starts to have doubts. She goes back to the place where they were that summer and notices that she is still completely in love with Noah. So she has to choose between the approval of her parents or her real love. At that moment in the story Allie gets her memory back. Noah and she dance for a few minutes before Allie forgets him again. Allie chooses Noah and they have children and grandchildren (who Allie can't remember eigher). Allie gets one last clear moment when she asks Noah if their love could make miracles. Eventually they die in each other's arms at the same time during their sleep.</p>\n<p>This was a beautiful, sad, compelling and impressive film. Fantastic... I don't have good words for it, but you just have to watch this once and realize how bad it is not knowing who you are anymore. Just unbelievable.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691526"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"><span style=\"color:#000000;\">BBC 23 dec. 19</span></h2>\n<p> </p>\n<p>BBC news</p>\n<p>30 minutes</p>\n<p>BBC One HD</p>\n<p>The news of 23 dec. 19</p>\n<p> </p>\n<p>Keywords:</p>\n<p>Khashoggis murder</p>\n<p>Istanbul</p>\n<p>Hitteam convinced</p>\n<p>Masterminders aren't</p>\n<p> </p>\n<p>Two accidents with same kind of airplane</p>\n<p>Building new airplanes</p>\n<p> </p>\n<p>Girlfriend not guilty</p>\n<p> </p>\n<p>Forest fires Australia</p>\n<p>Climate change</p>\n<p> </p>\n<p>Summery:</p>\n<p>There is a small protect against the murder at Khashoggi. A year ago, he was murdered and nowadays the hitteam is convicted with the death, but the masterminds are still walking free.</p>\n<p> </p>\n<p>After two accidents, the airplane company has decided to built new airplanes again.  There were lots of deceased in these two airplane crashes and the family of those deceased aren't happy with that.</p>\n<p> </p>\n<p>A girl claims that she's not guilty of assaulting her boyfriend. She would have done that after she read text messages on his phone.</p>\n<p> </p>\n<p>In Australia they want to take more charges against climate change, because there are a lot of forest fires in Australia the last weeks.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691528"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"><span style=\"color:#000000;\">A rare look at the secret life of Orangutans</span></h2>\n<p> </p>\n<p>20 minutes</p>\n<p>Youtube National Geographics</p>\n<p>Orangutans</p>\n<p> </p>\n<p>Keywords:</p>\n<p>Person of the forest</p>\n<p>Similar</p>\n<p>Hard to find</p>\n<p>Sumatra and Borneo</p>\n<p>Rainforest</p>\n<p>Culture</p>\n<p>DNA match</p>\n<p>Nests with pillows</p>\n<p>Critical danger</p>\n<p> </p>\n<p> </p>\n<p>Summery and opinion:</p>\n<p> </p>\n<p>Orangutans are very similar with humans. They do the same things like communicate, make umbrellas and have a culture. The orangutans are really hard to find, somethings it takes weeks to find them. They live in Sumatra and Borneo in Southeast Asia. The orangutans have their own culture with kisses and they make their own nests and pillows. They act like humans and that isn't very strange, because they have a 97% DNA match with humans.</p>\n<p>Unfortunately, the orangutans are in critical danger. Since 2016, the people in Sumatra and Borneo have set the forest of fire for their plantations. The researchers think they haven't enough time to come closer to really know these animals.</p>\n<p> </p>\n<p>I think this was really beautiful. I liked to see how the orangutans live and act. They did so many things that were familiar with humans, it was really funny to watch and to know more about. I hope they survive a little while longer.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691530"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"><span style=\"color:#000000;\">People and Bears Live in Harmony in This Wildlife-Friendly Town</span></h2>\n<p> </p>\n<p>25 minutes</p>\n<p>Youtube national geographic</p>\n<p>Living among wildlife</p>\n<p> </p>\n<p>Keywords:</p>\n<p>Wildlife struggles</p>\n<p>Garbage with food</p>\n<p>New garbage containers</p>\n<p>Wildlife corridors</p>\n<p>Wildlife crossings</p>\n<p>Photo's</p>\n<p>Annoyed by humans</p>\n<p>Wild smart</p>\n<p> </p>\n<p> </p>\n<p>Summery and opinion:</p>\n<p> </p>\n<p>There are several struggles when you build a town in het middle of the mountains. One of them is the wildlife. A lot of bears where attracted by the garbage, because of the food. After a few accidents where people met the bears, the people thought of solutions to keep the bears away. They made new garbage containers, how bears weren't able to open. Another problem is that the town was in the middle of a crossway for a lot of animals, the town was a wildlife corridor. To connect the parts of land with each other they made wildlife crossings and that helped a lot for the wildlife. Now they had a big genetic pool again. Because the town was getting bigger, their came so much more people. To protect the people, who were walking or cycling, from the wildlife they hang cameras and then they could tell the people which paths they should avoid. So the bears and wolfs didn't get annoyed while they were eating. Also the children in the town learned about the wildlife in the area with 'wild smart'.</p>\n<p> </p>\n<p>I liked this documentary because it was very nice to see that it's possible to live among wild animal. There are a lot of things to do to make it safe and good for both parts, but it is possible. I think that the people in the town had a great mindset to make it work and they can be very proud about what they have achieved.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691532"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"><span style=\"color:#000000;\">Your kids might live on Mars. Here's how they'll survive | Stephen Petranek</span></h2>\n<h2 class=\"font-style-italic\"> </h2>\n<p>20 minutes</p>\n<p>Youtube</p>\n<p>Living on Mars</p>\n<p> </p>\n<p>Keyword:</p>\n<p>Vulnerable</p>\n<p>Exploration</p>\n<p>Mars is smaller</p>\n<p>Not breathable</p>\n<p>Cold</p>\n<p>Less gravity</p>\n<p>Far away</p>\n<p>2027</p>\n<p>Food, water, shelter, clothing, oxygen</p>\n<p>Heat up Mars</p>\n<p> </p>\n<p> </p>\n<p>Summery and opinion:</p>\n<p> </p>\n<p>They think that we will live on Mars soon, because of several reasons. First, it makes us less vulnerable. So when the Earth is gone, we are able to live at Mars. Second, exploration is in our DNA. We \"began\" at Africa and now we're all over the world.</p>\n<p>Mars is a lot smaller than the Earth, but we will have the same space as the Earth. The Earth has lots of water and Mars is more land. We wouldn't be able to breathe either, Mars is not breathable. The air constraint 96% CO2. It is there very cold and it is faraway, like 8 months traveling. There is less gravity and daylength is almost the same.</p>\n<p>Elon Musk thinks the first human will lend on Mars in 2027. NASA thinks that we will actually live on Mars at 2050. But for living there we need several things, like food, water, shelter, clothing and oxygen. They say we have access to all this things with the technology nowadays. They say we can bring food, there is water at Mars, they created a suit that would prevent that we would fall apart and they made a machine that is able to created oxygen. So we have everything we need. And when we heat up Mars by creating a bigger atmosphere, we would be able to make our own food.</p>\n<p>So not if, but when we live at Mars we will never be the last of our kind.</p>\n<p> </p>\n<p>This was really interesting. I think that what they said it true, we will live at Mars very soon. It is so amazing what human are capable of. We build and build everywhere. I'm a bit concerned about living at Mars either. We almost destroyed the Earth, so why wouldn't we destroy Mars? I hope that we learned our lessons and make Mars a better version of the Earth.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4691534"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>The Exploration and Colonization of Mars: Why Mars? Why Humans? | Dr. Joel Levine | TEDxRVA</h1>\n<p> </p>\n<p>20 minutes</p>\n<p>Youtube</p>\n<p>The human exploration of Mars</p>\n<p> </p>\n<p>Keyword:</p>\n<p>Why to Mars?</p>\n<p>Past or present live</p>\n<p>Happened on Mars?</p>\n<p>Why human?</p>\n<p>For programmed</p>\n<p>Environment</p>\n<p>Why become a two planet specie?</p>\n<p>Threats</p>\n<p>Cosmic impacts</p>\n<p> </p>\n<p> </p>\n<p>Summery &amp; opinion:</p>\n<p> </p>\n<p>The human exploration of Mars is sending people to Mars. There were a couple of questions why.</p>\n<p>Why to Mars? Now if there is any past or present life on Mars it will help us now more about the biochemistry. That will help us defeat diseases we don't know about, yet. And we can learn more about what happened on Mars. Because early Mars had a think atmosphere, water in rivers and oceans. Mars was very Earth like, but today Mars has inhospitably, no surfaces water and a thin atmosphere.</p>\n<p> </p>\n<p>Why humans? Robots did a lot of us, but there are very difficult too. Robots need to be for programmed and to do that we need to know much about the environment of Mars, but we don't or not enough. And humans have a lot of benefits. We have intelligence, ingenuity, adaptability, agility, dexterity, mobility, speed and efficiency. This makes us very useful for exploring the apart of Mars that robots can't.</p>\n<p> </p>\n<p>Why become a two planet specie?</p>\n<p>There are several threats on Earth for humans. And if you think about it, first the dinosaurs were the mean living species on Earth, but with one cosmic impact they were gone. So why would that happen with us?</p>\n<p> </p>\n<p>To live on Mars we need to terraform it. We need to melt the water and CO2. Let plants grow for oxygen and form a ozone layer for protection. And make oceans, so Mars will be Earth like again.</p>\n<p> </p>\n<p>I think this it something beautiful. We are capable of so many things, it is unbelievable. I think it's great that I will see people live on Mars.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4691536"
            },
            "heading": {
                "type": "heading",
                "content": "Writing file",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Under construction</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4691538"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>This holiday I didn't do much. I read a book.  The New Sunrise. It's a book about Amani and she is a rebel. She lives in the desert and in her country there is a prince how wants to hold on the sultan, his father. Because the sultan is a bad man. He got his power and place because he killed his own father and brothers. So Amani and the other rebels tried to stop the sultan. In the desert there are genesis \"people\". And they have powers and are very fake, if you ask them things they will try to do it all against you.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4933839"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Welcome 2019!</p>\n<p>My friend in Friesland went to here in 2018. Her sister is a journalist and we got interviewed about our special friendship. I was very happy that I had seen her again. The item came in the BEAM! a magazine, not that I had ever heard about it yet, in September 2018.</p>\n<p>I had a great carnival. I danced and made fun with my friend for three days. After carnival I got a boyfriend. That made me feel happy and nervous. So it didn't stayed long.</p>\n<p>I went to the Efteling with my best friend. That was real fun and after that we decided that we wanted to go to a camping in the holidays. So we did and we went together to Den Bosch and other places nearby.</p>\n<p> </p>\n<p>At 2019, I hope that I stay healthy and happy. I don't want to make real goals, I hope that I can deal with everything in my path. I hope for my friends that they make this year and that we have much fun together this year. At school I hope much fun and that I figure out what I want after this school.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "4691499"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "4691500"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "4691502"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "4691504"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "4691506"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "4691508"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "4691509"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - havo 4",
                        "reference": {
                            "value": "4691511"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - havo 4",
                        "reference": {
                            "value": "4691513"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - havo 4",
                        "reference": {
                            "value": "4691515"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 5",
                        "reference": {
                            "value": "4691517"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "4691519"
                },
                "sections": [
                    {
                        "title": "Listening report 1",
                        "reference": {
                            "value": "4691520"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "4691522"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "4691524"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "4691526"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "4691528"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "4691530"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "4691532"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "4691534"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Writing file",
                "reference": {
                    "value": "4691536"
                },
                "sections": [
                    {
                        "title": "Writing file 1",
                        "reference": {
                            "value": "4691538"
                        },
                        "sections": []
                    },
                    {
                        "title": "Writing file 2",
                        "reference": {
                            "value": "4933839"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haarman, Michelle",
                    "reference": {
                        "value": "58493"
                    },
                    "firstName": "Michelle",
                    "infix": null,
                    "lastName": "Haarman",
                    "emailAddress": "m.haarman@hethooghuis.nl",
                    "type": "author"
                },
                "title": "H4 Opzet Wikiwijs English skills 2018-2019 H4_CAM",
                "url": "https://maken.wikiwijs.nl/128808/",
                "datePublished": "2018-08-28T11:42:02+02:00"
            }
        ]
    }
}