{
    "documentAuthors": [
        "Moo van Leur"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Moo van Leur",
            "referenceName": null,
            "reference": {
                "value": "83461"
            },
            "firstName": "Moo",
            "infix": null,
            "lastName": "van Leur",
            "emailAddress": "20491@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-09-29T12:48:45Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 132131,
    "title": "H4 Opzet Wikiwijs English skills 2018-2019 H4_1 - kopie 1",
    "description": "",
    "lastModifiedDate": "2019-09-29T12:48:45+02:00",
    "dateCreated": "2018-10-03T15:35:41+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Leur, Moo",
                "reference": {
                    "value": "83461"
                },
                "firstName": "Moo",
                "infix": null,
                "lastName": "van Leur",
                "emailAddress": "20491@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/132131/"
    },
    "sections": [
        {
            "reference": {
                "value": "4693033"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4693034"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4693036"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Speaking, you are required to have read at least 4 English novels. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4693038"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be allowed to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4693040"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vanuit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4693042"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4693043"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/23dd09c36f8bd176bb5683ea2a0e6c52574fb8ac.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b39fe78a2bad96f4e3d8941d878579d9c00687eb.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/391e2ce044751a01ac05aba8d040713c31381d2d.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7bdf22a95eef6cc113655f822dddd39e635f05ef.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4693045"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Reading file 1</strong></p>\n<p><strong>Revelation information</strong></p>\n<p>The book I have read was Insurgent this is the continuation of Divergent. The writer of this book is Veronica Roth. She is born on the 19<sup>th</sup> of august 1988 in New York. I think it is the first edition because I couldn't find anything about a second edition. The book has 368 pages. There are a lot of themes in this book those are guilt, choice, loyalty, identity, morality, rules, family and fear. All of the above themes are in this book because it is a really big book with a lot of pages. The story perspective from the book is Tris' point of view. It looks like a diary style in which you can understand her feelings and thoughts well. The place where the book takes place is a place in the world where normal people know nothing about it. So you can call it isolated. This city was built by the people who have a faction this can be self-denial, friendship, sincerity, erudition and fearlessness. All these factions have made their own place where only their faction may come. The so called divergent can come everywhere because they are al of those 5 factions. I'm not sure in what time it takes place.</p>\n<p><strong>Summary</strong></p>\n<p>The book is a sequel to divergent so the story is further written after the end of divergent. It starts with Tris who has killed Will. Four, Tris, Caleb and Peter are on their way to the headquarters of friendship. Erudite is a kind of headquarter of all the headquarters. Jeanine is the boss of erudite and the person who got the important information. Tris has a very hard time with the death of her parents and the murder of Will that nobody knows yet. Erudite finds a box what can only be opened by a divergent. They get on a train on which apparently the factionless are seated. The factionless have started to build their own community and the divergent have joined in. The mother of this community is Tobias. Tris and Four go to the headquarters of sincerity where the rest of the fearless are in hiding. When they arrive here they are immediately arrested and they have to pass an honesty test. That night Tris was about to commit suicide but the thought of her parents that they would have died for nothing keeps her from doing so. Tris becomes friends with Uriah, Marlene and Lynn they go together to the roof where they are attacked by erudite. Instead of bullets, simulation gas is used. The ones that still wake up are divergent. Tris is arrested to take to Jeanine as a guinea pig but she grabs her knife just in time and escapes. Sincerity and factionless make the decision to conspire against erudite. In this night someone commits suicide because no divergent had reported to the erudite. In the middle of the night Tris leaves for erudite. Where she is used as a guinea pig. Four goes after her to protect her. When Four Tris meets in the hallway he beats the guards together so that during their way to the lab they are caught. The next morning they manage to escape with the help of Peter. They go back to their community and the next morning they attack erudite. When Tris had to fight herself in the last simulation, Tori comes to Jeanine's office. Jeanine is killed by Tori for murdering her brother. Eventually both factions want something different but come to an agreement. Eventually, the important message that was kept secret is broadcast on each screen.</p>\n<p> </p>\n<p>Tris: is the main character from the book. The book is also written from her point of view. Tris is divergent.</p>\n<p>Four: Four or also called Tobias is the boyfriend of Tris. He is very tough and brave and he can be very stubborn. His faction is fearless.</p>\n<p>Jeanine: is the leader of erudite and wants to have all divergent away. She has a firm opinion and is very sure of her case.</p>\n<p><strong>My opinion.</strong></p>\n<p>I really liked this book. I think the hunger games are similar to this and those are really my favorite books. The book has many different themes as I had already mentioned. I like that about the book because there are always very different things happening. Sometimes it is very exciting, sometimes very romantic and sometimes very sad. I also liked the book because you're completely in the story and especially with the exciting pieces you want to read on. I have to say that sometimes I lost my concentration because the book got boring. It was therefore difficult for me to regain my concentration. This was not often but with so many chapters I think everyone has it. I liked the fact that the end of the book had a good ending. The nice thing about the good ending is that it remains interesting so you want to read the sequel. I understood the story well sometimes I had words I didn't knew but when I read on it became clear. I am glad that I chose this book and that I liked it so much. I think I'll read the sequel as well.</p>\n<p>Moo van Leur H4C</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4693047"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Reading file 2</strong></p>\n<p><strong>Relevante informatie</strong></p>\n<p>Het boek dat ik gelezen heb is Before I Die. Het is een Roman geschreven door Jenny Downham. Er staat niet in welke editie het is maar hij is 2007 uitgekomen. Het boek heeft 366 pagina's. De thema's die erin zitten zijn ziekte, liefde en overlijden. Het is geschreven in het ik-perspectief. De plaats waar het boek zich afspeelt is in en rondom het huis van Tessa en ook in het ziekenhuis. De tijd waar het boek zich afspeelt is de 21<sup>e</sup> eeuw dus de tijd van nu.</p>\n<p><strong>Samenvatting + korte beschrijving personages</strong></p>\n<p>Het boek gaat over Tessa een meisje van 16 jaar die leukemie heeft. Ze heeft dit al een aantal jaar maar heeft nu besloten om geen chemokuren meer te doen. Omdat ze leukemie heeft besluit ze om een soort bucketlist te maken met de dingen die ze nog wil doen voordat ze doodgaat. Seks hebben is de nummer 1 op de lijst. Zoey is de vriendin van Tessa en die wilde haar gaan helpen met dit lijstje. Zoey en Tessa gingen uit en ontmoette 2 jongens. Ze hadden drugs gebruikt en voor dat ze het wisten waren ze bij hun thuis. Jake en Tessa liepen naar boven en nummer 1 op het lijstje kon afgestreept worden.</p>\n<p>Het tweede op haar lijstje was over ja op zeggen. Ze gaat met Cal haar broertje naar de markt en Zoey komt ook. Scott werkt op de markt dus Zoey was naar hem toe. Tessa moet overal ja op zeggen dus wanneer haar vlees aangeboden wordt koopt ze dit. Onderweg naar huis zien ze een man aan de andere kant van de gracht. Hij bood aan om in de gracht te gaan zwemmen en omdat Tessa overal ja op moet zeggen doen ze dit. Cal en Tessa nemen een taxi naar huis alleen wanneer Tessa haar ogen opendoet ligt ze in het ziekenhuis.</p>\n<p>Tessa zakt in elkaar in de taxi en de chauffeur dacht dat ze dronken was vertelde Cal. Tessa haar ouders zijn gescheiden en haar moeder is nog nooit in het ziekenhuis geweest als ze er lag maar tot haar verbazing nu wel.</p>\n<p>Nummer 3 op de lijst was drugs gebruiken. Hiermee bedoelde ze niet een jointje maar drugs die je goed voelt. Tessa ziet haar buurjongen Adam die weer in de tuin zit te werken. Tessa is al een keer eerder bij hem langs geweest om haar spullen te verbranden en ze besluit om bij hem op bezoek te gaan. Tessa verteld aan Adam haar plan om XTC in te nemen maar dan verteld hij dat ze beter paddo's kan nemen omdat je daar dromerig van wordt. Adam heeft de thee met paddo's klaarstaan. Adam pakt zijn vaders auto en ze rijden naar het bos. Waar Tessa in een boom klimt en er vervolgens niet meer uit wil komen omdat ze niet meer ziek is zolang ze in het bos blijft.</p>\n<p>Adam en Tessa gaan samen een motorrit maken. Ze gaan als eerst wat eten en vervolgens naar een plek met een prachtig uitzicht. Waar Adam verteld wat er met zijn vader is gebeurd. Wanneer Adam een verkeerde opmerking maakt loopt Tessa naar huis.</p>\n<p>Misdaden plegen dat is het 4<sup>de</sup>  wat op de lijst staat. Ze gaat de bus in zonder kaartje te kopen en daarna gaat ze ook roken in de bus. Wanneer ze met Zoey in een winkelcentrum probeert Tessa nagellak en nog wat andere dingen te stelen. Tessa steelt een zwangerschapstest maar ze worden beide aangehouden. Hun ouders werden gebeld en de vader van Tessa was aardig boos. Hij vindt het namelijk vervelend dat ze hem niet op de hoogt houdt.</p>\n<p>Auto rijden is het volgende dat op het lijstje staat. Zoey en Tessa pakken de auto en besluiten naar een plek te gaan waar Tessa vroeger met haar moeder op vakantie ging. Op deze plek verteld Zoey dat ze zwanger is van Scott.</p>\n<p>Het 6<sup>de</sup> puntje op Tessa's lijst is beroemd zijn. Haar vader wil haar hiermee helpen ne neemt haar mee naar een radiostation waar ze alles over haar ziekt kan vertellen en hoe mensen hiermee omgaan. Ze verteld ook over haar lijst.</p>\n<p>Nummer 7 is haar ouders weer bij elkaar te brengen. Hiervoor hoefde ze echter niet veel te doen want door de ziekenhuisbezoeken waren haar ouders vaak bij elkaar en sliepen ook wel eens samen. Tijdens kerst komen Adam en zijn moeder eten bij Tessa haar familie. Zoey komt ook langs en door een verkeerde opmerking komt iedereen te weten dat Zoey zwanger is. Adam zijn cadeau voor Tessa ligt nog thuis dus ze gaan die samen ophalen. Het is een zilveren armband met 7 bedeltjes.</p>\n<p>Het 8<sup>ste</sup> wat op de lijst staat is liefde. Maar deze kan al weggestreept worden want ze is stapelverliefd op Adam. Ze spreken af om op date te gaan alleen krijgt Tessa een enorme bloedneus waardoor het niet door kan gaan. Adam wilde graag helpen maar dit mocht niet van Tessa dus toen de ambulance kwam zwaaide Adam ze uit. Eenmaal in het ziekenhuis hebben ze testjes gedaan en mochten ze al snel weer naar huis. Wat Tessa niet snapte is waarom haar moeder niet bij haar was gebleven, ze had hier echter geen antwoord op.</p>\n<p>Wanneer ze naar huis reden stond Tessa's naam overal waar ze heen keek. Adam wist dat beroemd zijn op haar lijst stond dus is heel de nacht bezig geweest om dit voor haar te doen. Ze vond dit zo lief dat ze graag wilde logeren met Adam. Haar vader was het hier niet mee eens maar toch blijft Adam vaak slapen. Wanneer Adam en Tessa elkaars hand vast houden voelt Adam dat ze koorts heeft en verteld dit onmiddellijk tegen haar vader.</p>\n<p>Ze moet naar het ziekenhuis. Adam is nog niet gekomen maar haar vader komt wel binnen met een ijsje. Wanneer ze dit ijsje op heeft wil ze dat hij gaat om te gaan voetballen met Cal. Wat Zoey het liefst wil voordat ze dood gaat is het zien van de geboorte van Zoey haar kind. Dit is al over 8 weken maar 8 weken is niet wat Tessa nog heeft want de kanker is uitgezaaid overal in haar lichaam. Tessa is zo boos dat ze zonder toestemming naar huis gaat en heel haar kamer overhoop gooit. Tessa heeft een lijstje gemaakt voor haar vrienden en familie met aanwijzingen waar zij aan moeten werken als ze dood is. Ze heeft een mooi en emotioneel afscheid en komt ten overlijden net een tijdje voordat Zoey haar baby geboren gaat worden.</p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik vond het echt een onwijs mooi boek. Het was echt een indrukwekkend boek en ik vond het ook echt leuk om te lezen. Omdat het te maken heeft met kanker vind ik het boek ook erg interessant en moeilijk om af en toe te lezen. Ik vond het ook mooi om te lezen ze nog het beste uit haar leven wilde halen ook nu ze wist dat ze niet lang meer had.</p>\n<p>Ik vind het natuurlijk ook super leuk dat ze dan een jongen ontmoet en dat ze dan daar helemaal verliefd op wordt. Dat is toch wel een beetje de meisjeskant van het boek want dit is echt heel schattig.</p>\n<p>Ik heb de film die gemaakt is van dit boek ook gezien maar ik vond wel dat er veel verschillen in zaten. In het boek wordt namelijk alles veel meer in details uitgelegd dan in de film. Ook verschillen sommige stukjes echt heel erg met de film en zitten sommige stukjes er niet eens in. Ik moet zeggen dat ik meer van de films ben dus ik vond de film net wat leuker.</p>\n<p>Ik vond het ook leuk om te lezen omdat het niet heel de tijd wat anders doet vanwege die bucketlist. Het einde vond ik wel emotioneel want Tessa gaat dood en dat is natuurlijk niet leuk voor haar familie, vrienden en Adam. Verder heb ik er echt van genoten om dit boek te lezen.</p>\n<p>Moo van Leur H4C</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4693049"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Reading file 3</strong></p>\n<p><strong>Relevante informatie</strong></p>\n<p>Het derde boek dat ik heb gelezen is if i stay. De schrijfster van het boek is Gayle Forman. De editie van het boek heb ik niet kunnen vinden. Wel heb ik gevonden dat het boek in 2009 uitkwam. Het boek bestaat uit 201 pagina's. De thema's van het boek zijn liefde en drama. Het verhaal wordt geschreven vanuit het ik-perspectief. De plaats waar het verhaal zich het meest afspeelt is het ziekenhuis in Portland. De tijd van het verhaal is niet chronologisch, er komen dan ook veel flashbacks in het boek voor.</p>\n<p> </p>\n<p><strong>Samenvatting &amp; korte beschrijving personages</strong></p>\n<p>Het verhaal gaat over een meisje, Mia die helemaal gek is van muziek. Ze speelt Cello op een hoog niveau en heeft pas auditie gedaan voor het conservatorium Julliard in New York. Haar vriend Adam speelt in een rockbandje die steeds meer succes begint te krijgen. Wanneer Mia, haar ouders en haar broertje Teddy een vrije dag hebben vanwege de hevige sneeuwval besluiten ze op bezoek te gaan bij vrienden van Mia haar ouders die pas een baby hebben gekregen.  Maar onderweg krijgen ze een hevige botsing met een vrachtwagen. Aanvankelijk denkt Mia dat alles in orde is. Ze staat aan de kant van de weg en is ongedeerd. Maar al snel blijkt dat, dat helemaal niet het geval is. Ze ziet haar ouder haar ouders, die dan al dood zijn, en raakt helemaal in paniek. Ze zoekt haar broertje Teddy maar die kan ze niet vinden. Dan ziet ze zichzelf liggen. Wat in wezen onmogelijk is. Ze staat gewoon aan de kant van de weg? Dokters leggen haar lichaam op een brancard en tillen haar de ambulance in.  Ze is onzichtbaar voor iedereen, haar bewustzijn stapt als het ware uit haar lichamelijke omhulsel. Mia ligt in coma en ontsnapt net aan de dood. In de wachtkamer van het ziekenhuis zitten al Mia haar familieleden, zo komt ze erachter dat Teddy ook overleden is. Nu ze weet dat zij de enigste van haar gezin is met een kans op leven weet zie niet of ze dat wel wil. Mia komt voor een lastige keuze te staan. Wil ze blijven leven of wil ze overlijden?</p>\n<p>Ze kijkt terug op de belangrijke gebeurtenissen in haar leven en de momenten die voor haar speciaal waren. In de meeste momenten spelen haar ouders en broertje een grote rol, maar naast haar gezin ook Adam, haar opa en oma, Kim haar beste vrienden en spelen op haar cello. Is ze bereidt om dit allemaal op te geven?</p>\n<p>Adam arriveert in het ziekenhuis en probeert bij Mia te komen op de intensive care, maar de verplegers houden hem tegen. Willow - de vriendin van Mia haar ouders waar bij ze op bezoek zouden gaan voordat het ongeluk gebeurde - werkt in een ander ziekenhuis in de buurt en was meteen gekomen toen ze het verschrikkelijke nieuws hoorde. Zij regelde dat Adam bij Mia haar lichaam kan. Hij smeekt haar op alle mogelijke manieren om bij hem te blijven. Mia kijkt van een afstandje toe hoe adam huilend de hand van haar lichaam vast houd en wenst dat ze zijn aanraking ook echt zou kunnen voelen.</p>\n<p>Adam verlaat de kamer en geschrokken door zijn plotselinge vertrek blijft Mia alleen achter. Ze is in de war? Wat moet ze doen om weer in haar lichaam terug te keren? Adam snelt de IC weer in en heeft een discman mee genomen. Hij zet de koptelefoon op bij Mia haar lichaam en Mia hoort het stuk dat ze gespeeld heeft voor haar auditie bij Julliard. Het maakt iets los bij haar. Het voelt alsof ze langzaam weg zakt en zodra ze haar ogen weer opent kijkt ze in het gezicht van Adam. Haar uiteindelijke keuze is om te blijven leven desondanks dat dit lastig wordt zonder haar ouders. Achteraf is dat wat haar ouders ook het liefst hadden gehad.</p>\n<p><span class=\"underline\">Mia (hoofdpersoon):</span> Mia is de hoofdpersoon uit het verhaal. Ze is zestien jaar en het verhaal wordt vanuit haar oogopzicht geschreven. Mia heeft donker bruin lang haar en heeft een klein dun figuur. Zelf omschrijft Mia zichzelf als een nerd. Ze kan dan ook heel goed leren en doet erg goed haar best op school. Haar kledingstijl is erg simpel omdat ze niet van opvallen houdt. Ze is dan ook erg onzeker en verlegen over zichzelf. Ze speelt het instrument de Cello en is hier heel erg goed in. Haar vriendje heet Adam waar ze heel erg veel om geeft.</p>\n<p><span class=\"underline\">Adam (bijpersoon):</span> Adam is het vriendje van Mia en is 17 jaar. Hij speelt in een klein rockbandje. Adam heeft erg donker krullend haar met donkere ogen. Hij heeft echt de uitstraling van een rocker. Zijn uitstraling is heel zelfverzekerd en stoer. Ook is hij heel erg lief en heeft hij een gevoelige kant. Het is een echte romanticus en laat dat ook vaak zo weten aan zijn vriendin Mia.</p>\n<p><span class=\"underline\">Mia haar vader (bijpersoon):</span> De vader van Mia is een grote man met een baard. Ook hij heeft net als Adam in een rockband gespeeld. Zijn kledingstijl bestond dan ook uit rockkleren. Door de jaren heen heeft hij deze kleren ingeruild voor bloesjes en strikjes. Hij is een goede huisvader want hij is heel zorgzaam. Echter werden zijn naam en leeftijd niet benoemd. Wel waren de moeder van Mia en hij erg jong toen ze haar kregen.</p>\n<p><span class=\"underline\">Mia haar moeder (bijpersoon):</span> De moeder van Mia een hele lieve vrouw die erg veel van haar man en kinderen houdt. Ze is een erg kleine en slanke vrouw met lange blonde haren. Ze heeft net als haar man een liefde voor rockmuziek en heeft dit in haar jonge jaren erg veel gedragen. Ze vindt het erg belangrijk dat Mia leuke dingen in haar leven doet met Adam of haar vriendin Kim.</p>\n<p><span class=\"underline\">Teddy (bijpersoon):</span> Teddy is het jongere broertje van Mia. Hij vindt alles grappig maar dat komt door de leeftijd volgends Mia. Mia is zijn grote zus dus houdt heel erg veel van haar en voelt zich erg veilig in haar bijzijn. Ze hebben dan ook een erg hechte band samen.</p>\n<p><span class=\"underline\">Kim (bijpersoon):</span> Kim is de beste vriendin van Mia. Kim is een hele slimme meid en doet goed haar best op school. Het enige nadeel is dat ze geen hechte band heeft met Adam en eigenlijk niet met hem op kan schieten.</p>\n<p> </p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik vond het een heel een heel indrukwekkend boek. Omdat het geen onderwerp is waar je in het dagelijks leven over praat of überhaupt meemaakt. Daarom vond ik juist wel mooi omdat ik het heel interessant vond om het te lezen. Dit komt omdat zij niet wist of ze wilde blijven leven of dood wilde. Wat op zo'n jonge leeftijd toch een heftige keuze is om te overwegen.</p>\n<p>Het is een heftig boek omdat als zij weer levend is ze geen ouders meer heeft of broertje. Wat heftig is om te beseffen. Wel vond ik het heel mooi dat ze haar opa en oma heeft die er voor haar zijn. Maar haar vriendje was het indrukwekkends vond ik. Het maakt hem niet uit hoe ze eruitziet als ze maar leeft. Dat vond ik heel mooi maar dat is ook weer typisch wat voor meiden.</p>\n<p>Ik denk wel dat het een echt meidenboek is omdat het over de liefde gaat en dat is wat meiden het meest aantrekt. Toch denk ik dat als jongens dit boek lezen versteld staan over het heftige verhaal. Al met al vond ik een heel erg mooi boek om te lezen en ben ik blij dat ik voor dit boek gekozen heb.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4693051"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Reading file 4</strong></p>\n<p><strong>Relevante informatie</strong></p>\n<p>De titel van het boek is Insurgent. Het boek is geschreven door Veronica Roth. De editie is 1<sup>e</sup> druk in 2012. Het heeft  257 pagina's. De thema's zijn moeizame liefdesrelaties, geweld, leugens en bedrog. Het verhaal wordt verteld uit het ik-perspectief. Het is een soort dagboek die bijgehouden wordt door de hoofdpersoon Tris. De plaats en tijd van het verhaal is in een andere wereld dan dat wij leven. Zij noemen het aarde maar het is veel meer technologisch ontwikkeld dus soort van de toekomst.</p>\n<p> </p>\n<p><strong>Samenvatting en korte beschrijving personages.</strong></p>\n<p>Het boek start waar het vorige boek is geëindigd, in de trein. Tris, Four, Caleb, Marcus, Peter en nog andere mensen van Zelfverloochening die niet zijn omgekomen gaan met de trein naar Vriendschap waar zij hopen te verblijven en kunnen overleggen. Ze willen ook met Vriendschap samenwerken. Ze worden door de leidster van Vriendschap verwelkomt, Johanna. Een paar dagen later komen Eruditie en de soldaten van Onverschrokkenheid die aan de kant van Eruditie staan Vriendschap binnenvallen. Ze zoeken de mensen van Onverschrokkenheid en Zelfverloochening, waaronder dus de mensen die in de trein hierheen zijn gekomen. Iemand de tattoo van Four op (alleen mensen van Onverschrokkenheid hebben tattoos) en komt er een vuurgevecht. Tris, Four, Caleb en Susan ontsnappen door op een trein naar het centrum te springen. Daarin zitten gewapende factielozen. Ze worden goed ontvangen en meegenomen naar het centrum van de factielozen.</p>\n<p> </p>\n<p>Tris en Four gaan de volgende dag weg naar Oprechtheid, de rest volgt later. Daar krijgen Tris en Four een waarheidsserum toegediend. Tris geeft daarbij toe dat ze Will heeft vermoord, het vriendje van Christina. Daarna werd het hoofdkwartier van Oprechtheid aangevallen door de Onverschrokken soldaten die bij Eruditie horen. Ze schieten niet met kogels maar met pijlen de serums afgeven aan het bloed waardoor je een hevige pijn voelt. Natuurlijk is het weer zo dat de serums geen invloed hebben op afwijkende mensen. Tris en Uriah zijn afwijkend, ze willen de rest waarschuwen voordat zij ook geraakt worden met het serum. Dan komt Eric tevoorschijn en probeert Tris, Uriah en Shauna te verwonden. Hij raakt Shauna met het serum, zij is niet afwijkend. Tris en Uriah verslaan Eric en hij ligt bloedend op de grond. Daarna komen de Onverschrokkenen van het verzet binnenstormen en brengen iedereen in veiligheid. De leider van Oprechtheid is Jack. Hij organiseert een vergadering tussen Eruditie en Oprechtheid. Eruditie stuurt een belangrijk iemand van de Onverschrokkenen die bij Eruditie horen, Max. Tris, Four, Lynn en Shauna wonen stiekem die vergadering bij. Dan schiet Shauna Max dood, en ze moeten vluchten. Terwijl ze wegrennen wordt Shauna door het serum geraakt en valt op de grond. Eenmaal terug is er een geheime vergadering gehouden waarbij Four, Tori en een andere Onverschrokkene genaamd Harrison zijn gekozen om leiders te zijn van het verzet.</p>\n<p> </p>\n<p>Eric, de leider van de Onverschrokkenen die zich bij Eruditie hebben aangesloten, wordt terecht gesteld. Four mag hem doodschieten en doet dat ook zonder pardon. Die nacht wordt Tris wakker. Het serum veroorzaakt niet alleen hevige pijn, maar zorgt er ook voor dat Jeanine de mensen die geraakt zijn door het serum kan besturen vanaf grote afstand. Als ze geen twee afwijkende mensen afstaan aan Eruditie, springen er elke avond drie mensen van het gebouw af onder invloed van het serum. Twee mensen kunnen worden gered, maar één iemand springt van het gebouw af. De volgende avond spreekt Tris met Christina. Ze vergeeft Tris dat ze Will heeft doodgeschoten. Die avond besluit Tris om zichzelf aan te geven bij Eruditie. Ze gaat naar het hoofdkwartier van Eruditie en wordt opgepakt. Jeanine mag testen op haar uitvoeren zolang ze vertelt wat ze bij haar gaat doen. Dan ziet ze ook Peter en haar broer Caleb, die nu aan de kant van Jeanine staan. Ze ziet ook Four in een andere kamer liggen. Hij wilde Tris redden maar is opgepakt. Doormiddel van een serum probeer Jeanine Tris pijn te doen zodat Four de geheime locaties van de factielozen vertelt, alleen het serum heeft geen invloed op afwijkenden. De dag daarna wordt Tris geëxecuteerd. Peter, die Tris zou gaan executeren, bevrijd Tris en Four. Ze vluchten weg uit Eruditie terug naar Oprechtheid. Daar zijn ook Erudiete opstandelingen zoals Cara. Zij is de zus van Will.</p>\n<p> </p>\n<p>Tris, Four en de anderen verkleden zich als Erudieten en gaan naar hun hoofdkwartier. Tris en een paar anderen bestormen het hoofdkwartier en gaan naar de computerzaal. Dan realiseren ze zich dat alle informatie niet op deze computers staan. Tris, Marcus en Christina gaan verder naar boven op weg naar de kamer van Jeanine. Daar komen ze soldaten tegen waarbij Christina gewond raakt. Tris en Marcus gaan verder. Ze komen in een simulatie die ze moeten voltooien. Dan komen ze bij de kamer van Jeanine waar Tori ook is. Jeanine weet geheime informatie dus wil Tris haar laten leven, maar Tori slaat haar dood. De volgende dag is er een vergadering in het hoofdkwartier van Oprechtheid. Evelyn spreekt alle mensen toe. De factielozen gaan de stad regeren en het factiesysteem wordt afgeschaft. De Onverschrokkenen protesteren, maar ze hebben geen wapens meer en kunnen niks beginnen.</p>\n<p> </p>\n<p>Dan komen Four en Caleb, die een filmpje hebben gevonden. De film wordt afgespeeld op het grote scherm. In dat filmpje wordt door Edith Prior gezegd dat de wereldbevolking corrupt is. Dat kan alleen gezuiverd worden door het toekomstige Chicago project in deze stad. Vriendschap moet de grenzen van de stad opendoen en de bevolking moet meedoen in de wereld. Als het filmpje is afgelopen ontstaat er een grote wanorde.</p>\n<p> </p>\n<p><span class=\"underline\">Tris (hoofdpersoon):</span> Tris is de hoofdpersoon uit het verhaal en het wordt ook vanuit haar perspectief verteld. In dit deel van het boek is Tris een heel andere persoon, dit komt door de dood van haar ouders. Ze ziet het leven niet meer zo zitten en het boeit haar allemaal niet zoveel. Ze vindt niet dat ze de moeite waard is van de mensen die haar lief hebben. Uiteindelijk wanneer ze oog in oog met de dood komt te staan beseft ze dat ze voor haar leven moet vechten.</p>\n<p><span class=\"underline\">Tobias (bijpersoon):</span> Tobias of ook wel genoemd Four. Hij is heel stoer en dapper net als in het eerste deel maar hij is net als Tris erg veranderd in dit deel van het boek. Hij kan heel hard en koppig zijn als hij boos is of iets hem niet bevalt, maar eigenlijk is hij gewoon onzeker.</p>\n<p><span class=\"underline\">Caleb (bijpersoon):</span> Caleb is de broer van Tris maar speelt in dit boek niet zo'n grote rol.</p>\n<p><span class=\"underline\">Christina (bijpersoon):</span> Christina is in dit deel veel belangrijker dan in het eerste deel. Christina was in het eerste deel alleen de beste vriendin van Tris, maar in dit deel is ze veel serieuzer en ook veranderd. Ze hebben een tijdje ruzie gehad omdat Tris de vriend van Christina had vermoord. Ze snapt Tris haar keuzes goed en stelt geen vragen daardoor vind Tris, Christina een hele fijne vriendin.</p>\n<p><span class=\"underline\">Marcus en Evelyn (bijpersonen):</span> Marcus en Evelyn zijn de ouders van Tobias. Zij spelen pas in dit boek een rol want eerder wist Tobias niet dat zij bestonden. Hij kan niet goed omgaan met zijn ouders omdat zij niet weten hoe hij is geworden. Marcus is altijd wreed geweest en sloeg Tobias vaak dat was ook de reden dat hij zijn vader niet mocht.</p>\n<p><span class=\"underline\">Jeanine (bijpersoon):</span> Jeanine is in dit boek een erg belangrijk persoon. Zij is de leider van Eruditie en wil het liefst de macht over de samenleving hebben. Ze heeft een harde en ijzige persoonlijkheid. Ze wil er alles aan doen om haar doel te bereiken en de doden die hierbij vallen maakt haar dan ook vrijwel niks uit.</p>\n<p> </p>\n<p><strong>Uitgebreide mening</strong></p>\n<p>Ik vond dit boek echt heel leuk om te lezen omdat het een spannend boek is waar ik wel van hou. Het lijkt een beetje op de Hunger Games en dat zijn boeken die ik ook onwijs leuk vindt. Je kan er een eigen wereld bij vormen en dat maakt het zo leuk. Het is een spannend maar zowel mooi boek. Dit vind ik omdat Tris en Tobias een erg moeizame relatie hebben maar wel van elkaar houden. Uiteindelijk komt het goed tussen hun.</p>\n<p>Het is een boek dat zich niet afspeelt in de tijd zoals wij leven er bestaat veel meer technologie. Door deze technologie is het soms moeilijk om het boek te snappen maar omdat je er een eigen beeld bij kan vormen maakt dit het al gauw duidelijker. Je moet wel het eerste deel van het boek 'Divergent' gelezen hebben anders snap je het niet zo goed. Al met al vind ik het een erg leuk boek en ben ik blij dat ik deze gekozen heb.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4693053"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4693054"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Listening file 1</strong></p>\n<p><strong>Relevant data:</strong></p>\n<p>The title of the movie I have watched is \"To all the boys I loved before\". The film lasts 99 minutes. The film is played in the time of now. So how life is now. The source is Netflix. The subject of this movie is love.</p>\n<p> </p>\n<p><strong>Summary:</strong></p>\n<p>The film is about Lara Jean who wrote five letters to boys on which she has such a big crush on that she doesn't know what to do anymore. She has written a letter to Peter the most popular boy of school. Kenny from camp. Lucas from homecoming. John from primary school and Josh her sister's boyfriend. Margot (her sister) broke up with Josh before leaving college. When Lara Jean and her little sister Kitty have a movie night together, Lara Jean falls asleep and Kitty gets to sneak into Lara Jean her room where she finds the collection of letters. The next Monday she gets confronted by Peter (one of the 5 guys) who has the letter Lara Jean wrote. Lara Jean faints and sees when she wakes up Josh in front of her with also the letter and she decides to kiss Peter. She finds out that all her letters have been sent. Peter and Lara Jean start a fake relationship. Peter does this to make his ex Gen jealous and Lara Jean to make Josh think she is no longer interested in him. They make a few rules with each other. After this they go on a ski school trip where they share their true feelings with each other. They make out in the hot tub. When they go home Gen tells Lara Jean that Peter had spent the night in her hotel room. Lara Jean gets really mad at Peter and end the relationship. Peter and Josh both come to Lara Jean's house to explain what is going on. Margot who has come home hears the whole conversation and become really upset of Lara Jean her former feelings for Josh. Someone made a video of her and Peter from the hot tub and put it on Instagram. She asks Margot for help to get the video off. When Kitty says she was the one who sent the letters, Lara Jean gets furious. When Margot manages to calm Lara Jean down, she asks why she put the addresses on the letters. Lara Jean did this because she did want to send the letters but was too afraid. When the Christmas holidays were over, Lara Jean finds out that everyone knows about the film. She also finds out that Gen has filmed and placed it to sabotage their relationship. After a good talk with her father Lara Jean decides to become friends with Josh again. Lara Jean goes to Peter to tell him about how she feels about him. He tells her he is in love with her. They kiss and live happily ever after.</p>\n<p> </p>\n<p><strong>My opinion</strong></p>\n<p>I really liked this movie. I always love romantic films but this was one of my favorites. I have watched the movie more than once and I still like it.  I enjoyed every minute of the movie and I didn't think it was boring once. I don't think you can really compare it to the standard romantic movies but I like this a lot more. I actually liked all the pieces from the movie very much but if I have to choose then I like the end the most because it's a happy ending and just super cute.</p>\n<p> </p>\n<p>Moo van Leur H4C</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4693056"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Listening file 2</strong></p>\n<p><strong>Relevant data:</strong></p>\n<p>The documentary that I have watched is \"Captive for 18 years the Jaycee Lee story.\" The documentary last 48 minutes. I have watched this documentary trough Netflix. The subjects of this story are kidnapping and rape.</p>\n<p> </p>\n<p><strong>Summary:</strong></p>\n<p>It is Christmas 1990 this is the last Christmas Jaycee spent with her family. They lived in Lake Tahoe in California. Jaycee was a girl with blond hair and blue eyes. She had never known her dad and she had a very special bond with her mother. At the age of 7 her stepfather came into her life. Jaycee Lee was only 11 years old when she was kidnapped.</p>\n<p>On Monday June 10<sup>th</sup> 1991 at around 8:30 Jaycee Lee Dugard was kidnapped by Phillip and Nancy Garrido a married couple. Phillip is a convicted rapist. Her stepfather says goodbye to Jaycee Lee and she walks down to catch the school bus. He saw a car come down and a minute later he heard Jaycee scream and she is gone. He grabbed his mountain bike and try to catch the car but it was to fast. So he called 911 immediately and described the car so they could search for it.</p>\n<p>The immediate priority was to trace the grey ford. They also put a video online so everyone knew who Jaycee was so everyone could help and look for her. The police couldn't find the car. They also didn't have any suspects so the main evidence came from the only witness Carl Probyn, Jaycee's stepfather. That is why he was only suspect they could think of so they questioned him several times. Because they were concentrating on Carl Probyn the police weren't looking at another kidnapping what happened 15 years ago. If they had they'd have come across Phillip Garrido.</p>\n<p>He was the one who had kidnapped her and raped her. He was the one that made her pregnant of 2 daughters. She spent 18 years in a construction of barracks and tents in the garden of the Garridos in the Californian Antioch.</p>\n<p>One day Phillip was telling a story what was odd so Lisa Campbell was suspicious and looked up his name and she saw that he was a rapist. The next they Lisa Campbell and Ally Jacobs decided to sit in on his next appointment. Officer Jacobs asked him a question who those two young girls were and he answered these are my daughters. What they noticed right away was that the girls were really pale in comparison to Phillip. And then the younger daughter said \"We have an older sister that lives with us too, she is 29\"</p>\n<p>Officer Jacobs was still worried so made contact with his probation officer. She asked him if he had daughters and he says that he doesn't have any daughters. Immediately Phillip was ordered tot the local police station. He turned up with his wife, two daughters and a girl named Alyssa. Garrido confessed al. The women who they called Alyssa was Jaycee Lee Dugard. He kidnapped her 18 years ago.</p>\n<p> </p>\n<p><strong>Personal opinion:</strong></p>\n<p>This documentary was really impressive. Because it is a true story it is even more horrible. It is hard to realise that this is happening in the world. The facts they are saying are just unbelievable.</p>\n<p>I really don't get why the police didn't notice that it was Phillip Garrido all along especially because 15 years before the kidnapping of Jaycee Lee Dugard he had kidnapped and raped another girl. I think that the police didn't do everything they could but that is easy for me to say.</p>\n<p>But there are some things I don't get of the story because after a few years she has access to the internet but she just didn't contact anyone. I also didn't get why she cried when Phillip was going to jail. I just think that this is a really bizarre story and I can't imagine how hard this has been for her and her family.</p>\n<p> </p>\n<p>Moo van Leur H4C</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4693058"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4693060"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4693062"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4693064"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4693066"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4693068"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4693070"
            },
            "heading": {
                "type": "heading",
                "content": "Writing file",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Under construction</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4693072"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dearest Gina,</p>\n<p>Last week it was autumn break and I did a lot of fun things. From Saturday till Monday I was a weekend away with my family. Saturday we went to the soccer game in the Johan Cruijff Arena. The match was The Netherlands against Germany. Luckily the Netherlands had won with 3 - 0 from Germany.</p>\n<p>The next day we went to Volendam this was really nice but it was smaller than I thought. we also made a typical Volendam picture in their clothing. Monday we went to Alkmaar that was a lot of fun.</p>\n<p>Thursday I went shopping in Utrecht with my Grandma, aunt and mother. Afterwards we went to diner.</p>\n<p>This weekend I had a hockey party and I spent Saturday and Sunday at the hockey club. Sunday I also went to diner with my relatives for my grandfathers and grandmothers birthday.</p>\n<p>How was your autumn break?</p>\n<p>Love,</p>\n<p>Moo</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4928777"
            },
            "heading": {
                "type": "heading",
                "content": "Writing file 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Writing file: 2018 &amp; 2019</p>\n<p>In 2018 I did a lot of fun things with friends and family. I had 2 of the most beautiful trips of my life. I went to Curacao to my family who lived there and I also went to America which I think is a really beautiful country. I also graduated from high school what made me really happy. I went to another high school. I did a lot of things with my friends and made new friends.</p>\n<p>My New Year's resolution for myself is going to fitness a lot. My New Year's resolution for others is that I visit my family more often. And my New Year's resolution regarding school is to pass havo 4. The things that I absolutely want to do is going to Lloret de Mar with my friends and do a lot of great things with my family and friends.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "4693033"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "4693034"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "4693036"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "4693038"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "4693040"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "4693042"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "4693043"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - havo 4",
                        "reference": {
                            "value": "4693045"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - havo 4",
                        "reference": {
                            "value": "4693047"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - havo 4",
                        "reference": {
                            "value": "4693049"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 4",
                        "reference": {
                            "value": "4693051"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "4693053"
                },
                "sections": [
                    {
                        "title": "Listening report 1",
                        "reference": {
                            "value": "4693054"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "4693056"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "4693058"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "4693060"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "4693062"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "4693064"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "4693066"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "4693068"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Writing file",
                "reference": {
                    "value": "4693070"
                },
                "sections": [
                    {
                        "title": "Writing file 1",
                        "reference": {
                            "value": "4693072"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Writing file 2",
                "reference": {
                    "value": "4928777"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haarman, Michelle",
                    "reference": {
                        "value": "58493"
                    },
                    "firstName": "Michelle",
                    "infix": null,
                    "lastName": "Haarman",
                    "emailAddress": "m.haarman@hethooghuis.nl",
                    "type": "author"
                },
                "title": "H4 Opzet Wikiwijs English skills 2018-2019 H4_1",
                "url": "https://maken.wikiwijs.nl/128794/",
                "datePublished": "2018-12-11T10:43:19+01:00"
            }
        ]
    }
}