{
    "documentAuthors": [
        "laura duijmelink"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "laura duijmelink",
            "referenceName": null,
            "reference": {
                "value": "45267"
            },
            "firstName": "laura",
            "infix": null,
            "lastName": "duijmelink",
            "emailAddress": "19966@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-02T11:04:11Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 132206,
    "title": "Leeslogboek havo 4 - 2018/2019 - kopie 1",
    "description": "",
    "lastModifiedDate": "2020-03-02T11:04:11+01:00",
    "dateCreated": "2018-10-04T11:58:05+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "duijmelink, laura",
                "reference": {
                    "value": "45267"
                },
                "firstName": "laura",
                "infix": null,
                "lastName": "duijmelink",
                "emailAddress": "19966@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/132206/"
    },
    "sections": [
        {
            "reference": {
                "value": "4696560"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4696561"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4696563"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4696565"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4696567"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4696569"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4696571"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4696573"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>gelezen boeken:</strong></p>\n<p><strong>Boek 1 : het achterhuis</strong></p>\n<p>Schijfster: Anne Frank</p>\n<p>Niveau 2</p>\n<p>Sterren: 3</p>\n<p> </p>\n<p><strong>Boek 2: Het gouden ei</strong></p>\n<p>Schrijver: Tim Krabbé</p>\n<p>Niveau 3</p>\n<p>Sterren: 3</p>\n<p> </p>\n<p><strong>Boek 3: 54 minuten</strong></p>\n<p>Schrijfster: Marieke Nijkamp</p>\n<p>Niveau 2</p>\n<p>Sterren: 5</p>\n<p> </p>\n<p><strong>Boek 4: Alles wat er was</strong></p>\n<p>Schrijver: Hanna Bervoets</p>\n<p>Niveau: 4</p>\n<p>Sterren: 4</p>\n<p> </p>\n<p><strong>Boek 5: Weg</strong></p>\n<p>Schrijfster: Jowi Schmitz</p>\n<p>Niveau: 2</p>\n<p>Sterren: 5</p>\n<p> </p>\n<p><strong>Boek 6: De negen kamers</strong></p>\n<p>Schrijver: Peter- Paul Rauwerda</p>\n<p>Niveau: 4</p>\n<p>Sterren: 2</p>\n<p> </p>\n<p>boek 7: Arend</p>\n<p>schrijver: Stefan Brijs</p>\n<p>niveau: 3</p>\n<p>sterren: 4</p>\n<p> </p>\n<p>boek 8: De engelenmaker</p>\n<p>schrijver: Stefan Brijs</p>\n<p>niveau: 4</p>\n<p>sterren: 3</p>\n<p> </p>\n<p>boek 9: Eric of het klein insectenboek</p>\n<p>schrijver: Godfried Bomans</p>\n<p>niveau: 3</p>\n<p>sterren: 2</p>\n<p> </p>\n<p>Boek 10: Zondagskind</p>\n<p>schrijver: Judith Visser</p>\n<p>niveau: 3</p>\n<p>sterren: 4</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4696575"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het Achterhuis - Anne Frank",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Boekverslag Het achterhuis</strong></p>\n<p><strong>Samenvatting:</strong></p>\n<p>Op haar dertiende verjaardag, vrijdag 12 juni 1942, krijgt het Joodse meisje Anne Frank een dagboek. Diezelfde dag schrijft ze daarin: 'Ik zal hoop ik aan jou alles kunnen toevertrouwen, zoals ik het nog aan niemand gekund heb, en ik hoop dat je een grote steun voor me kunt zijn' (p. 9). Anne schrijft in haar dagboek over de cadeautjes die ze kreeg en over de vriendinnen en tantes die op bezoek kwamen op haar verjaardag. Ze vertelt dat ze een dagboek wilde hebben, omdat ze geen echte vriendin heeft. Ze heeft niemand aan wie ze echt alles kan vertellen. Het dagboek moet zo'n vriendin worden, en daarom geeft ze het een naam: Kitty. Ze verwacht niet dat ooit iemand haar dagboek zal lezen.</p>\n<p>Ruim twee weken later is Annes leven ingrijpend veranderd. Haar zus Margot heeft een oproep van de Duitsers ontvangen om zich te melden voor een werkkamp. Daarom besluit vader Otto dat ze eerder gaan onderduiken dan hij van plan was. Vanaf maandag 6 juli 1942 wonen Anne, Margot en hun ouders in het Achterhuis, achter het bedrijf van Otto Frank aan de Prinsengracht 263 in Amsterdam. Anne vertelt dat ze het daar niet vervelend vindt: 'ik voel me veeleer als in een heel eigenaardig pension waar ik met vakantie ben. Nogal een gekke opvatting van schuilen, maar het is nu eenmaal niet anders' (p. 30). Op 13 juli komt ook de familie Van Daan in het Achterhuis wonen. Al snel komen de eerste irritaties, want mevrouw Van Daan en Annes moeder kunnen niet goed met elkaar opschieten. Op Anne heeft mevrouw Van Daan voortdurend commentaar; ze vindt dat Anne verschrikkelijk verwend wordt en zich vaak onbeleefd gedraagt.</p>\n<p>Begin november 1942 komt er een nieuwe bewoner bij, de tandarts Alfred Dussel. Meneer Van Daan stelt een lijst met regels op, waaraan de onderduikers zich voortaan moeten houden. Anne neemt deze 'Prospectus en leidraad van het Achterhuis' (p. 65-66) op in haar dagboek. Dussel vertelt wat er intussen in de buitenwereld is gebeurd. Anne is onder de indruk: 'Ik word zelf bang als ik aan allen denk met wie ik me altijd zo innig verbonden voelde en die nu overgeleverd zijn aan de handen van de wreedste beulen die er ooit bestaan hebben' (p. 68). Door de komst van Dussel verandert er veel, want hij zal met Anne een kamer delen en Margot verhuist naar de slaapkamer van haar ouders. Dat geeft al gauw gekissebis tussen Dussel en Anne. Uitvoerig beschrijft ze bijvoorbeeld hun geruzie over het werktafeltje, dat in hun kamer staat. Maar ook met de anderen ligt Anne vaak overhoop: 'Iedereen vindt me aanstellerig als ik praat, belachelijk als ik zwijg, brutaal als ik antwoord geef, geslepen als ik een goed idee heb, lui als ik moe ben, egoïstisch als ik een hap te veel eet, dom, laf, berekenend, enz. enz. De hele dag hoor ik niets anders dan dat ik een onuitstaanbaar wicht ben (...)' (p. 78).</p>\n<p>In het begin noemt Anne Peter van Daan een 'tamelijk saaie en verlegen slungel' (p. 34) maar later begint ze anders over hem te denken. Ze zoekt steeds vaker contact met hem. En ondanks dat ze aan Kitty schrijft dat ze niet verliefd op hem is, is ze teleurgesteld als ze merkt dat hij haar op afstand houdt. Er volgt een periode waarin Anne zich steeds meer aan Peter gaat hechten. Toch blijft ze kritisch, en die kritiek krijgt in de loop van de tijd de overhand. Op 17 maart 1944 schrijft Anne nog: 'Alles zou goed zijn als ik Peter maar had, want voor hem heb ik bewondering in heel veel dingen. Hè, hij is zo'n fijne en knappe jongen!' (p. 200). Op 28 april vertrouwt ze Kitty toe: 'O Peter, wat heb je met me gedaan? Wat wil je van me? Waar moet dit naartoe? (...) als ik ouder was en hij zou met me willen trouwen, wat zou ik dan antwoorden? Anne, wees eerlijk! Je zou niet met hem kunnen trouwen, maar loslaten is ook zo moeilijk' (p. 246).</p>\n<p>Via de radio hoort Anne een toespraak van minister Bolkestein. Hij wil na de oorlog een inzameling houden van dagboeken en brieven. 'Natuurlijk stormden ze allemaal direct op mijn dagboek af. Stel je eens voor hoe interessant het zou zijn als ik een roman van het Achterhuis uit zou geven' (p. 219). Anne denkt erover na om een boek te schrijven op basis van haar dagboek. Een titel heeft ze al: ' <em>Het Achterhuis'</em> (p. 262). Zover komt het niet: op 1 augustus 1944 schrijft Anne voor de laatste keer in haar dagboek.</p>\n<p> </p>\n<p><strong>onderwerpen</strong></p>\n<p>In haar dagboek vertelt Anne over haar leven: ze vat in het kort haar levensgeschiedenis samen en schrijft vervolgens over de dagelijkse gebeurtenissen thuis en in het Achterhuis, maar ook over het verloop van de oorlog en over haar gevoelens en haar gedachten.</p>\n<p>Als ze aan haar dagboek begint, is Nederland al twee jaar bezet door de Duitsers; de familie Frank is dan nog niet ondergedoken. Anne schrijft over de beperkingen die aan de Joden zijn opgelegd. Als ze zijn ondergedoken in het Achterhuis duiken er regelmatig mededelingen op over de oorlog. Zo weet Anne in oktober 1942 dat veel van hun Joodse kennissen zijn opgepakt door de Gestapo en in veewagens naar Westerbork gebracht, 'het grote jodenkamp in Drenthe' (p. 54). In haar brieven schrijft Anne uitvoerig over de andere bewoners van het Achterhuis. Dat geeft de lezer een beeld van haar verhouding met haar moeder, vader en Margot, en met de andere onderduikers en hun helpers. Vaak heeft ze het over de onderlinge ruzies tussen de bewoners van het Achterhuis. Voor Peter van Daan ontwikkelt ze speciale gevoelens.</p>\n<p>Anne geniet van het schrijven. Ze noemt het 'het fijnste wat ik bezit' (p. 177). Naast de brieven in haar dagboek schrijft ze korte verhalen. Anne weet dat ze aardig kan schrijven: 'Een paar verhaaltjes zijn goed, m'n Achterhuis-beschrijvingen humoristisch, veel uit mijn dagboek spreekt, maar... of ik werkelijk talent heb, dat staat nog te bezien' (p. 224).</p>\n<p> </p>\n<p><strong>Titel em mottos</strong></p>\n<p>De titel verwijst naar de schuilplaats van de onderduikers. Anne beschrijft in haar dagboek hoe deze plek in elkaar zit. Naast het voorhuis, waar kantoren en werk- en opslagruimtes zijn, is er 'het Achterhuis' (p. 28). 'Geen mens zou vermoeden dat achter de simpele, grijsgeschilderde deur zo veel kamers schuilgaan' (p. 28).</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>opbouw</strong></p>\n<p>De dagboekaantekeningen zijn voorzien van een datum. Soms voegt Anne op een later tijdstip opmerkingen toe ('toevoegsel' genoemd), die ook gedateerd zijn. Anne schrijft ruim twee jaar in haar dagboek: soms schrijft ze op een dag meerdere brieven, soms ook zit er ruim een maand tussen twee brieven. Naarmate ze ouder wordt, schrijft ze vaker en worden de brieven langer.</p>\n<p>Anne richt zich in haar dagboek tot Kitty, die ze aanspreekt met onder meer 'je', 'Kit' of 'Kitty'. Soms spreekt ze tegen een groter publiek: 'Daar niemand iets van m'n verhalen aan Kitty zou snappen als ik zo met de deur in huis kom vallen, moet ik in 't kort m'n levensgeschiedenis weergeven (...)' (p. 14). Een enkele keer richt ze zich tot de lezer: 'Wil de lezer even onder ogen zien dat, toen dit verhaal geschreven werd, de schrijfster nog niet van haar woede bekoeld was!' (p. 109).</p>\n<p>Er ontstaat spanning doordat Anne bijvoorbeeld over de inbraken schrijft. Iedere keer zijn de onderduikers doodsbang om ontdekt te worden. Ook de ziektes en moeilijkheden van de helpers zorgen voor spanning. Anne vraagt zich in haar dagboek af hoe het verder met hen moet, als de helpers zouden wegvallen. Ook het feit dat Anne steeds meer belangstelling voor Peter krijgt, geeft spanning, met name omdat ze openlijk over haar twijfels spreekt.</p>\n<p>Voor in het boek staat kort iets over het ontstaan van Annes dagboek en de verschillende edities. Ook worden de werkelijke namen van de onderduikers onthuld. Achterin staat een nawoord , waarin wordt verteld wat er in de periode na hun deportatie gebeurde met de bewoners van het Achterhuis. In de Verantwoording licht redacteur Mirjam Pressler aanpak en drukgeschiedenis van de voor dit uittreksel gebruikte editie kort toe.</p>\n<p> </p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>Anne voelt zich een buitenbeentje, ook binnen het gezin: 'Ik pas niet bij hen' (p. 32). De familie Frank zijn 'volbloed-joden' (p. 14), maar ze zijn niet orthodox. Ondanks alles behoudt Anne haar geloof in God: 'Mijn leven hier is beter geworden, veel beter. God heeft mij niet alleen gelaten en zal me niet alleen laten' (p. 221).</p>\n<p>Anne hoort over de gruwelijkheden die de Joodse bevolking van Europa meemaakt en vormt zich daarvan een voorstelling: 'Ik zie 's avonds in 't donker vaak die rijen goede, onschuldige mensen lopen, met huilende kinderen, steeds maar lopen, gecommandeerd door zo'n paar kerels, geslagen en gepijnigd tot ze er haast bij neervallen. Niemand wordt ontzien, ouden van dagen, baby's, zwangere vrouwen, zieken, alles, alles gaat mee in de tocht naar de dood' (p. 67-68).</p>\n<p>Door wat Anne vertelt, maar ook door de stukken tekst die ze later in haar dagboek schrijft (de 'toevoegsels'), is merkbaar dat ze zich ontwikkelt en genuanceerder reageert. Op 22 januari 1944 schrijft ze, bij haar dagboekaantekeningen van 2 november 1942: ' <em>Ik zou zoiets nu niet meer kunnen schrijven. Nu ik anderhalf jaar later m'n dagboek weer inkijk, verbaas ik me erg dat ik ooit zo'n onbedorven bakvis ben geweest</em>' (p. 60).</p>\n<p>Anne noemt haar vader liefkozend Pim en vindt hem 'de liefste schat van een vader die ik ooit ontmoet heb' (p. 14). Toch heeft ze ook commentaar op hem. Ze voelt zich door hem soms niet gesteund: 'Hoe komt het nu dat vader me in m'n strijd nooit tot steun is geweest, dat hij helemaal missloeg toen hij me de helpende hand wou bieden? Vader heeft de verkeerde middelen aangepakt, hij heeft altijd tot me gesproken als tot een kind dat moeilijke kindertijden door moest maken' (p. 291-292).</p>\n<p>Met haar moeder Edith heeft Anne een moeizame relatie. Nadat ze weer eens ruzie hebben gehad, schrijft Anne: 'Ach, ik kan moeder op zulke momenten weer niet uitstaan, en ik ben voor haar ook een vreemde, dat zie je, ze weet nog niet eens hoe ik over de gewoonste dingen denk' (p. 43).</p>\n<p>Zus Margot is drie jaar ouder dan Anne. Anne kan niet goed met haar opschieten. Ze schrijft over haar: 'Aan Margot is niets op te voeden, die is van nature de goed-, lief-, en knapheid zelve (...)' (p. 44). Omdat ze zelf zo anders is, ergert ze zich vaak aan haar volmaakte zus. Later gaat het beter tussen hen.</p>\n<p>Peter van Daan is tweeënhalf jaar ouder dan Anne. Met hem kan Anne op een gegeven moment goed praten, onder meer over seksualiteit, iets waarvan Anne dan nog niet heel veel weet. Van Peter krijgt ze haar eerste zoen. Toch stelt hij haar teleur: 'Vooral z'n godsdienstafkeer, eetgesprekken en nog meer van dergelijke uiteenlopende dingen, bevallen mij niet' (p. 280). Ze verwijt hem 'karakterzwakheid' (p. 286) en beseft dat ze een droombeeld van hem geschapen heeft.</p>\n<p> </p>\n<p> </p>\n<p><strong>Taal en stijl</strong></p>\n<p>Anne schrijft zoals een intelligent meisje van haar leeftijd in de jaren veertig deed. Er komen soms ouderwetse woorden voor, zoals 'elkander' en 'jeremiade', en een aantal minder bekende woorden, die in de tekst niet verklaard worden ('pensum', 'een Danaïdenvat'). Dat ze in een andere tijd leefde, blijkt ook als mevrouw Van Daan over Annes schouder wil meelezen in het dagboek: 'Ik schrok me natuurlijk een mik, want op deze bladzijde stond zij juist als minder leuk gedeponeerd' (p. 41).</p>\n<p>Een enkele keer spreekt Anne over zichzelf in de derde persoon: 'Met deze woorden draaide de beledigde Anne zich om en deed of de hooggeleerde dokter lucht was' (p. 101). Soms is haar taalgebruik ironisch: 'Daar ik het zeldzame geluk heb (!) met den hoogedelwelopgevoede heer mijn helaas zeer nauwe kamer te mogen delen (...)' (p. 70).</p>\n<p>Zowel de familie Frank als de familie Van Daan komen oorspronkelijk uit Duitsland. Ze spreken soms onderling Duits, wat Anne wel eens onvertaald in haar dagboek opneemt. Een enkele keer spot Anne met het slechte Nederlands van de beide echtparen, met name van de moeders.</p>\n<p>In de verantwoording achter in het boek staat dat er zo min mogelijk veranderd is aan het originele taalgebruik. Wel wordt de moderne spelling gehanteerd en is een aantal fouten verbeterd.</p>\n<p>http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=422551</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Informatie over de schrijver:</p>\n<p><strong>Annelies Marie \"Anne\" Frank</strong> (Frankfurt am Main, Duitsland, 12 juni 1929 - Bergen-Belsen februari 1945), was een Duits- Nederlands meisje van Joodse afkomst. Ze is omgekomen in de tweede wereldoorlog, net als miljoenen andere joden. Ze stierf in het concentratiekamp Bergen- Belsen in Duitsland in februari 1945</p>\n<p>Ze is in de hele wereld bekend geworden omdat ze tijdens de oorlog een dagboek heeft bijgehouden, dat na de oorlog is uitgebracht en in erg veel talen is vertaald. Anne Frank is daarmee het symbool geworden voor het lijden van het Joodse volk tijdens de Tweede Wereldoorlog. er zijn ook heel veel boeken over haar geschreven, aan de hand van het dagboek natuurlijk.</p>\n<p>Naar: https://wikikids.nl/Anne_Frank</p>\n<p> </p>\n<p><strong>Mening:</strong></p>\n<p>Dit boek was voor mij vooral leerzaam. Ik kende het globale plaatje al wel, Hitler komt aan de macht, joods meisje krijgt een dagboek en duikt vervolgens onder, terwijl ze haar leven erin bijhoud. Maar toch was het op een manier anders dan ik verwachte. Mijn idee klopte wel, maar het was toch intenser, anders. Je stapt in iemands leven, haar dagelijkse routine. Het is alsof je dagelijks van een vriendin aanhoort hoe haar dag is geweest. Het is persoonlijker. Ik denk dat dit voor mij zo voelt omdat naar mijn idee Anne en ik veel gemeen hebben, en ik haar en haar ideeën goed kan begrijpen.</p>\n<p>Wat ik persoonlijk op vond vallen, was dat Anne al erg volwassen was voor haar leeftijd. De manier waarop ze schrijft, dingen bekijkt. Tuurlijk, ze kan het niet uitstaan als mensen haar op haar plek zetten en dergelijke, kinderlijke trekjes zijn er zeker. Maar hoe ze over dingen nadenkt, een mening heeft. Dit waren dan ook dingen die de anderen in het achterhuis moeilijk aan haar begrepen. Deze vonden dat ze teveel praat, brutaal was, geen fatsoen had. Maar eigenlijk was ze naar mijn idee nooit echt onfatsoenlijk. Ze zei gewoon wat ze dacht. Blijkbaar kon dat in die tijd nog niet, als kind zijne volwassenen verbeteren. Zelf vind ik dat eerlijk gezegd ook maar een rare regel. Als een volwassene ongelijk heeft, waarom zou het dan onbeleefd zijn om de juiste feiten te geven?</p>\n<p>Ook is het taalgebruik me opgevallen. Aangezien het een boek is van meer dan 50 jaar geleden is het natuurlijk wel logisch dat er andere woorden in staan dan nu. Maar omdat we sommigen dus totaal niet meer gebruiken was het lastig om de betekenis te bepalen. Meestal zocht ik ze dan op op mijn laptop als deze dichtbij stond, omdat ik dan toch nieuwsgierig was naar de betekenis. Het is wel leuk om te zien hoe sterk de Nederlandse taal veranderd is in die tijd.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5836223"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het gouden ei - Tim Krabbé",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>boekverslag het gouden ei</p>\n<p><strong>samenvattig</strong></p>\n<p> </p>\n<p>Rex Hofman en Saskia Ehlvest, met vakantie op weg naar het zuiden, stoppen ergens in Frankrijk aan een Total-benzinestation. Terwijl Rex tankt, loopt Saskia naar binnen om wat blikjes frisdrank. Rex wacht vruchteloos op haar terugkomst: Saskia lijkt van de aardbodem verdwenen .Ramond Lemorne was altijd al een wat vreemde jongen. Reeds in zijn jeugd was hij ervan overtuigd dat een gedachte eigenlijk onvermijdelijk de daad inhield en dat een daad onvermijdelijk is, wanneer je er eenmaal aan gedacht hebt. Als man van middelbare leeftijd, gelukkig getrouwd met twee kinderen en de perfecte middenklasser, heeft hij plotseling de gedachte of hij in staat zou zijn een misdaad te plegen. Hij verbouwt zijn vakantiehuisje en vanuit die basis gaat hij experimenteren en repeteren. Elk onderdeel van de moord op een voor hem nog onbekend slachtoffer, elk detail van zijn idee, werkt hij minutieus uit. Als hij klaar is, ontmoet hij Saskia. Acht jaar na de feiten houdt Rex nogmaals een advertentiecampagne in de Franse kranten.Lemorne komt er op af; hij doet Rex het voorstel om het mysterie op te lossen door hem hetzelfde te laten ondergaan, met een gewisse dood als gevolg. Rex stemt toe en na het drinken van een slaapmiddel bij het bewuste benzinestation, wordt hij wakker in een doodskist. Hij is levend begraven.</p>\n<p><a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=360654\">http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=360654</a></p>\n<p> </p>\n<p><strong>onderwerpen</strong></p>\n<p>Het toeval speelt een grote rol in dit boek; meer dan eens wordt verwezen naar de toevallighe-den die zich soms in het leven voordoen en waarvoor geen enkele verklaring lijkt te bestaan.Een goed voorbeeld hiervan is het badminton-partijtje dat Rex en Lieneke, zijn nieuwe vriendin,spelen tegen enkele Franse toeristen. Rex is zich ten volle bewust van de gekke score: 'Het werd 15-15 en 16-16; alsof ze een dubbelgesternte waren geworden zweefde de ploegen samen een steeds hoger uitslag in. (...) 18-18, 19-19, 22-22, het was volkomen belachelijk, maar het leek of er niets aan te doen was. (...) 25-25, zou een dergelijke stand ooit eerder zijn voorgeko-men? Het was griezelig, alsof het toeval een loopje met ze nam (...)'. (p. 37-38).Dat geloof in vreemde toevalligheden manifesteert zich bij Saskia in bijgeloof: zij heeft geluksge-tallen, begraaft muntjes en probeert een interpretatie te geven aan die gewoontes, alsof ze de toekomst wil lezen: 'Hij telde; het was de achtste paal van het einde van het hek. Er kwam een glimlach op zijn gezicht: acht was haar geluksgetal. Rozen waren het mooist als het er acht waren, en ze vond het jammer dat hij niet een jaar jonger was - dan zouden ze acht jaar schelen'. (p. 12).Het toeval is een van de meest mysterieuze aspecten van het leven en door de confrontatie ermee, durft Rex sommige dingen te gaan interpreteren, terwijl hij weet hoe onzinnig dat is:'Verder stonden er alleen cijfers op, altijd dezelfde: 75.07.29., met puntjes ertussen alsof iemand bang was dat je er geen datum in zou zien. Die scheelde een dag met haar verdwijning -het was het telefoonnummer van het publiciteitsbureau dat die muren verhuurde'. (p. 78). Hij probeert later ook de namen van Sandra en Saskia op onnavolgbare wijze te interpreteren en ziet overal boodschappen: 'Op een blocnotevelletje schreef hij de namen Saskia en Sandra onder elkaar. Evenveel letters. Zelfde initiaal. Zelfde tweede letter, zelfde zesde letter. Als je de gelijke letters wegstreepte bleef er over: NDR en SKI. Rex keek er een tijdje naar en schreef toen: DR.NIKS. En daarna: KIND R&amp;S.' (p. 83).Lemorne, die minutieus zijn plan heeft voorbereid, laat de selectie van het slachtoffer gedeeltelijk aan het toeval over. Maar ook hij ontkomt niet aan de grotere impact van het toeval: de dingen gebeuren niet zoals hij het zo zorgvuldig had gepland en eigenlijk is het 'stom geluk' dat hij erin slaagt Saskia te ontvoeren.</p>\n<p><strong>Titel en motto's</strong></p>\n<p>'Het gouden ei' refereert aan een droom die Saskia had in haar jeugd: 'Toen ze klein was had ze eens gedroomd dat ze opgesloten zat in een gouden ei dat door het heelal vloog. Alles was zwart, er waren niet eens sterren, ze zou er altijd in moeten zitten, en ze kon niet doodgaan. Er was maar één hoop. Er vloog nog zo'n gouden ei door de ruimte, als ze tegen elkaar botsten zouden ze allebei vernietigd zijn, dan was het afgelopen. Maar het heelal was zo groot!' (p. 12).De twee gouden eieren zijn echter ook symbool voor de relatie tussen Rex en Saskia; ze pesten elkaar namelijk veel en hebben soms een heuse haat-liefde verhouding. Nochtans zitten ze daar niet erg mee, misschien gaan ze er wel vanuit dat dat erbij hoort: 'Dat kinderachtige geruzie,daarin uitte zich juist hun verbondenheid, ze gaven zich er aan over om te voelen hoeveel ze van elkaar hielden...' (p. 10). Het is duidelijk dat Saskia voor Rex de ware is en zijn grootste verlangen is werkelijk één te zijn met haar (p. 13). Het is ook een typische droom voor gevoe-lens van eenzaamheid en claustrofobie en als Saskia verdwenen is, voelt Rex zich, paradoxaal genoeg, inniger met haar verbonden: 'Het was alsof hij voelde wat zij nu voelde - de angst en de eenzaamheid van het Gouden Ei, en alsof daarmee zijn wens eindelijk in vervulling was gegaan:één met haar worden'. (p. 25). In het tweede hoofdstuk heeft Rex zelf de droom over het gouden ei. Later zal blijken dat je dat als een voorspellende droom kan interpreteren. Uiteindelijk wacht hem namelijk hetzelfde lot als Saskia; opnieuw een paradox: de twee gouden eieren zijn gebotst, ze delen nu hun lot en misschien - zo leek de droom te suggereren - is dat de beste oplossing.</p>\n<p> </p>\n<p><strong>opbouw</strong></p>\n<p>Het boek telt vijf hoofdstukken, een indeling die enigszins refereert aan de structuur van de Griekse tragedie. De eerste vier hoofdstukken zijn ongeveer gelijk in lengte, het laatste is een soort nawoord van de verteller. De gruwel speelt zich af in hoofdstuk 1, wanneer we Rex en Saskia volgen, en in hoofdstuk 3, waar we Lemorne volgen. Hoofdstuk 2 lijkt een rustmoment in de roman; het biedt ruimte voor Rex' overpeinzingen en onderbouwt psychologisch zijn vernieuwde ijver in het zoeken naar Saskia en - dus ongewild - zijn eigen ondergang.Hoewel erg eenvoudig, is het verhaal toch hecht onderbouwd. Krabbé, een meer dan verdienste-lijk schaakspeler, weet dat aan een schaakmat ingewikkelde combinaties ten grondslag liggen,maar weet ook dat die zich dikwijls pas achteraf manifesteren. Het hele verhaal wordt bovendien verteld door een auctoriële verteller die zeer afstandelijk en objectief de gebeurtenissen registreert.Wat de ruimte betreft, is het Total-benzinestation het belangrijkste element. Daar verdwijnt Saskia en daar moet Rex naartoe om het raadsel op te lossen; een regelrechte cirkelbeweging dus. Die wordt geëxpliciteerd door een parallel: de tweede rit van Rex - met Lemorne - naar Frankrijk waarbij sommige aspecten terugverwijzen naar die eerste rit, bijvoorbeeld de muntjes die Saskia en hij hadden begraven. De plaatsen die Lemorne aandoet verdienen ook aandacht. Er is een scherp contrast tussen zijn gezinsleven - in zijn gewoon huis - en zijn plannen en daden in het buitenhuisje. Dat huisje verwordt van ikoon van lieflijkheid tot een oord van griezeldaden.Lemorne bestrijkt met zijn Autoroute-abonnement ook alle Franse snelwegen. Zijn beslissing om van benzinestations zijn jachtterrein te maken, was een goede vondst van de auteur: 'En ineens zag Lemorne hoe elegant deze oplossing was: niet alleen zou hij in de benzinestations duizenden buitenlandse vrouwen vinden, ieder uur nieuwe, maar ze waren daar ook als zodanig herkenbaar door de nummerborden van hun auto's.' (p. 59).De gebeurtenissen spelen zich af, gespreid over een periode van verscheidene jaren. Saskia's verdwijning is omgerekend ergens gesitueerd in het midden van de jaren '70, de moord op Rex acht jaar later. In het hoofdstuk dat aan Lemorne is gewijd, is het tijdsverloop iets grilliger: in een lange flash-back gaan we terug tot 1950, toen hij 16 jaar was, blijven even hangen in 1971,om dan vanaf 1974 systematisch zijn plannen te volgen die hij enkele jaren later (een dag vroeger of later dan 29 juli 1975) kan concretiseren in de moord op Saskia. Dat is dus een erg elliptische tijdsbeleving, die zorgt voor een behoorlijke vaart in het verhaal, waarbij nog eens versneld wordt - als een onomkeerbare vaart van het noodlot - in de passages van de twee misdaden.</p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>Krabbé zet ook enkele boeiende personages neer. Rex is een erg tragische figuur: hij koestert een grote liefde voor Saskia, maar kan die niet altijd goed uiten. Pas na haar verdwijning wordt,door de mate waarin hij haar mist, duidelijk hoezeer ze verbonden waren. Zijn tragiek ligt niet alleen in het feit dat hij Saskia verliest, maar vooral dat hij de oplossing van het raadsel pas krijgt door er met zijn leven voor te betalen. Vreemd - maar door de opbouw van het boek erg overtuigend (en bovendien heel romantisch) - is dat hij niet twijfelt aan Lemornes voorstel: het raadsel heeft tenslotte acht jaar lang zijn leven beheerst. Lemorne is eigenlijk het interessantste personage. Hij is uiteraard licht krankzinnig, maar het lugubere zit juist in het feit dat hij zo niet overkomt. Hij is de brave huisvader, de intelligente leraar met - als wetenschapper - een grote drang naar experiment. Meer dan eens krijg je ook het gevoel (wat hij zelf ook heeft) dat de dingen buiten hem om gebeuren: 'Hoe kreeg de man wiens voorbereidingen hij stap voor stap naspeelde zijn slachtoffer in het huisje?' (p. 54). Een erg gevaarlijke situatie, omdat dat gelijk staat aan het ontkennen van eigen verantwoordelijkheid en hem letterlijk gewetenloos maakt. Lemorne schakelt zijn geweten uit. Dat contrasteert met Rex, die in het begin van het verhaal foute gedachten heeft over Saskia, maar ze weet te verdringen als zijn geweten in opstand komt. Rex reageert zoals de gemiddelde mens: hij laat zijn geweten toe om zijn taak te volbrengen en handelt daarnaar. Lemorne heeft die controle uitgeschakeld. Zonder bijgedachte, zonder emotie, gebruikt hij alle informatie en situaties die zich voordoen en integreert ze in zijn voorbereiding en meesterplan: de kennis dat het gegil van zijn dochters niet ver genoeg reikt bijvoorbeeld of het lumineuze idee dat hij krijgt door zijn verjaardagscadeau. Het kilst komt hij over bij de moord op de twee jonge toeristen. Die ziet hij slechts als een onderdeel en een oefening van zijn echte plan. Voor hem is de voorbereiding en planning een spel waarvan de afloop fataal zal zijn. Het is echter des te zinlozer omdat hij met zijn activiteiten niets te winnen heeft. Als hij uiteindelijk Rex voorstelt om hem alles te verklaren,wil hij diens leven in de plaats. Dat zijn duivelse trekken.</p>\n<p><strong>Taal en stijl</strong></p>\n<p>'Het gouden ei' is eigenlijk een gruwelverhaal dat niet in de geijkte stijl is gegoten; dat is het originele en het verrassende van dit boek. De onderkoelde, afstandelijke stijl van de verteller is daar de oorzaak van. Krabbé heeft ook een sober-realistische aanpak gehandhaafd en suggereert meer dan dat hij vertelt. Net als Lemorne speelt de auteur een spel, door vooruitwijzingen,woordspelletjes (p. 83) en dubbele bodems. De tweede rit naar Frankrijk houdt bijvoorbeeld duidelijk reminiscenties in aan de eerste. Enkele vooruitwijzingen: op een bepaald ogenblik krijgt Lemorne een sleutelhanger met een R cadeau van zijn kinderen; die zal hij later misbruiken om Saskia mee te lokken (zij wou hem kopen voor Rex); Lemorne komt al in beeld tijdens de eerste rondblik van Rex als hij denkt Saskia kwijt te zijn, alleen besteed je als lezer dan nog geen aandacht aan de man met de mitella. Met Saskia's lievelingscijfer 8 speelt Krabbé ook een spel:hij laat het regelmatig opduiken, onder meer op p. 82 (\"8000 gulden\", \"zeven achtste\"), de acht jaar die verstrijken tussen de twee moorden, enz.Saskia's geluksgetal blijkt in grote mate een ongeluksgetal; dat is nu juist het horror-aspect van het boek: Krabbé keert de dingen om en put uit de alledaagsheid om griezeleffecten te bereiken.</p>\n<p>http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=360654</p>\n<p> </p>\n<p>Informatie over de schrijver</p>\n<p>Hans Maarten Timotheus (Tim) Krabbé (Amsterdam, 13 april 1943) is een Nederlands schrijver en schaker. Naast romans schreef hij verschillende boeken over zijn twee grootste passies: schaken en wielrennen.</p>\n<p>Hij voltooide in 1960 de HBS-B aan het Spinoza Lyceum in Amsterdam en studeerde enige tijd psychologie aan de Universiteit van Amsterdam. Krabbé is getrouwd geweest met Liz Snoijink, met wie hij een zoon heeft. Naast schrijven en schaken heeft hij wat geacteerd.</p>\n<p>Krabbé was aanvankelijk vooral actief als journalist (onder andere voor <em>Vrij Nederland</em>). Na enige inspanningen werd 'H.M.T.K.' redacteur van het studentenweekblad <em>Propria Cures</em>, waarvan hij ook al gastredacteur was geweest. Al snel werd hij schrijver van beroep. Sinds 1967 leeft hij van de pen. In dat jaar debuteerde hij met <em>De werkelijke moord op Kitty Duisenberg</em>. Het boek is nooit herdrukt.</p>\n<p> </p>\n<p><a href=\"https://nl.wikipedia.org/wiki/Tim_Krabb%C3%A9\">https://nl.wikipedia.org/wiki/Tim_Krabb%C3%A9</a></p>\n<p> </p>\n<p>mening:</p>\n<p>Ondanks dat dit boek me niet helemaal aansprak, is het toch interessanter dan ik verwacht had. Ik heb wel wat gemengde gevoelens om eerlijk te zijn.</p>\n<p>Het begin vond ik nogal goed geschreven, het hele plaatje was compleet. Maar dan bedoel ik niet alleen dat je de ruimte (de auto en alles er in) goed voor kon stellen. ik kreeg ook een heel goed idee van hoe rex en Saskia zich op dat moment tegenover elkaar voelden, en hoe hun houding tegen elkaar was.</p>\n<p>Ik vond rex in het begin wel nogal vreemd. Als ik aan liefde denk, denk ik aan het respect dat mensen voor elkaar hebben, hoe je van elk klein detail van elkaar houdt. Maar rex irriteerde zich zo veel aan Saskia, dat ik eerst niet eens door had dat ze zijn vriendin was. Hoewel, naarmate ik verder in het verhaal kwam, werd het steeds duidelijker hoe erg hij werkelijk van Saskia hield. Hoe juist die verschillen waaraan ze zich zo irriteerden ze juist zo dicht bij elkaar hield. En dat vind ik echt een heel goed en mooi idee.</p>\n<p>Wat voor mij wel best onduidelijk was Lemorne zijn persoonlijkheid. Je kijkt in zijn hoofd, weet hoe hij over dingen denkt, en toch bleef zijn ware persoonlijkheid onduidelijk. Hij is gelukkig getrouwd en heeft kinderen, het volgende moment verteld hoe hij er over heeft zitten denken ze te vermoorden.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4696577"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "54 minuten - Marieke Nijkamp",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Boekverslag 54 minuten</em></strong></p>\n<p><strong><em>samenvatting</em></strong></p>\n<p>Op de eerste schooldag van het derde trimester houdt rector Trenton van Opportunity High School zoals gewoonlijk een toespraak. Als de leerlingen na de toespraak de aula willen verlaten, zitten alle deuren op slot. De vriendinnen Sylvia en Autumn begrijpen niet wat er aan de hand is. Dat verandert als Tyler, Autumns broer die een jaar geleden van school is gegaan, de aula binnenkomt met een wapen. Hij is degene die de leerlingen heeft opgesloten. Iedereen is doodsbang, maar niemand kan ontsnappen. Tyler schiet gericht leerlingen neer en praat ondertussen over zijn eenzaamheid. 'Het is een eindeloze stroom van angst en Tyler geniet van zijn macht' (p.73).</p>\n<p>Niet alle leerlingen zijn in de aula aanwezig. Op de atletiekbaan traint Claire, de ex-vriendin van Tyler, met haar team voor de staatskampioenschappen. Als uit de school schoten klinken, neemt Claire de leiding en gaat op zoek naar hulp. Ze is erg ongerust, want haar gehandicapte broer Matt is in de aula. Ook Tomás maakt zich grote zorgen. Tijdens de speech is hij met zijn vriend Fareed stiekem in het kantoor van de rector. Wanneer de deuren van de aula na Trentons toespraak dicht blijven en er schoten klinken, wil hij er alles aan doen om zijn tweelingzus Sylvia te beschermen.</p>\n<p>Tyler was nooit een gemakkelijke leerling en had vaak ruzie met docenten en andere leerlingen. Voor zijn zus Autumn en zijn ex-vriendin Claire was hij echter lief en behulpzaam. Maar nadat de moeder van Autumn en Tyler verongelukte en hun vader steeds meer dronk en zich agressief gedroeg, veranderde Tyler: 'Toen Mrs. Browne overleed, werd Tyler kwaad op iedereen die hem probeerde te helpen' (p. 87). Wanneer Autumn een relatie krijgt met Sylvia, voelt Tyler zich nog eenzamer. Claire betrapt hem op het schoolfeest als hij Sylvia aanrandt en maakt het uit. Daarna verschijnt Tyler niet meer op school.</p>\n<p>Tyler voelt zich door iedereen in de steek gelaten. Hij richt zijn woede vooral op Autumn, omdat zij meer om dansen geeft dan om hem en op Sylvia, omdat hij vindt dat zij Autumn en hem uit elkaar gedreven heeft. Autumn probeert te voorkomen dat Tyler nog meer leerlingen en docenten doodschiet door met hem te praten: '\"Ik wilde niet dat er tussen ons iets zou veranderen. Wat is er met ons gebeurd, Ty?\". Zijn ogen worden donkerder. \"Ik ben alles kwijtgeraakt\"' (p. 163). Tyler is zo gefocust op Autumn dat hij niet merkt dat Tomás en Fareed buiten de aula met een betonschaar de sloten van twee deuren hebben geopend.</p>\n<p>Een voor een glippen leerlingen de aula en de school uit. Buiten worden ze opgevangen door de politie en andere hulpdiensten. Er wordt een crisiscentrum ingericht, waar Claire en Chris naar de schokkende verhalen van de leerlingen luisteren. Zij waren op weg naar de stad om hulp te halen, maar ze zijn opgepikt door de politie en teruggebracht naar Opportunity High School. Als ex-vriendin van de schutter voelt Claire zich schuldig en ze maakt zich grote zorgen om Matt. Ze verwijt zichzelf dat ze te weinig gedaan heeft om het bloedbad te voorkomen.</p>\n<p>Ondertussen ontdekt Tyler in de aula dat een deel van de leerlingen door de openstaande deuren is verdwenen. '\"Ik. Laat. Jullie. Niet. Gaan.\" Tyler beklemtoont elk woord met een schot' (p. 201). Hij begint in het wilde weg te schieten op de leerlingen die in paniek naar buiten rennen. Sylvia, Tomás en Fareed vluchten via de bovenverdieping naar het dak, gevolgd door Tyler. Autumn is in de aula achtergebleven en bekommert zich om Matt die ernstig gewond is. Maar ze wil Sylvia niet alleen laten en gaat ook naar de bovenverdieping.</p>\n<p>Daar ontmoet Tyler eerst Tomás en vervolgens Autumn. Na Tomás gedood te hebben en Autumn door haar knie te hebben geschoten zodat ze nooit meer kan dansen, schiet Tyler zichzelf door zijn hoofd. Na 54 minuten, 39 doden en 25 gewonden rent een meisje het crisiscentrum binnen waar Chris en Claire zijn. Claire heeft net gehoord dat Matt is overleden. Maar het meisje heeft nieuws over Tyler: 'Hij is dood (…) Het is voorbij' (p. 296).</p>\n<p> </p>\n<p><strong>onderwerpen</strong></p>\n<p>Het verhaal draait om Tyler die zich door iedereen in de steek gelaten voelt. Tot een jaar na hun moeders dood, had hij een sterke band met zijn jongere zus Autumn. Hij troostte en beschermde haar. Dat verandert als Autumn verliefd wordt op Sylvia. Tyler vindt dat Sylvia zijn zus en hem uit elkaar drijft. Een andere reden waarom de band tussen Tyler en Autumn verandert, is Autumns liefde voor dansen. Ze wil naar de dansacademie in New York en Tyler heeft het gevoel dat ze hem daarmee in de steek laat.</p>\n<p>Autumn en Tyler zijn niet de enige broer en zus die merken dat hun relatie verandert. Sylvia weigert Tomás te vertellen wat Tyler met haar heeft gedaan. Ze sluit zich daarom voor hem af en hoewel ze heel veel om elkaar geven, praten ze maanden niet met elkaar. Hoe belangrijk broers en zussen zijn, realiseert ook Claire zich. Zij heeft er alles voor over om haar jongere broer Matt levend uit de aula te zien komen.</p>\n<p>Naast de hechte band tussen broers en zussen speelt ook verliefdheid een rol. Autumn en Sylvia zijn verliefd op elkaar, maar durven daar niet in het openbaar voor uit te komen. Claire denkt tijdens de gijzeling vaak terug aan de tijd dat ze verliefd was op Tyler. Hij was haar vriend en was lief en zorgzaam voor haar en Matt. Ze kan zich niet voorstellen dat dezelfde Tyler haar vrienden en broer doodt in de aula. Tijdens die hachelijke momenten realiseert ze zich pas hoe belangrijk haar vriend Chris altijd voor haar is geweest en dat ze meer voor elkaar voelen dan vriendschap.</p>\n<p>Als blijkt dat Tyler de schutter is, voelen Autumn, Sylvia en Claire zich schuldig en verantwoordelijk: Autumn omdat het haar broer is, Sylvia omdat ze zichzelf verwijt geen aangifte te hebben gedaan na de aanranding en Claire omdat Tyler haar ex-vriend was en ze wist dat Tylers vader hem vaak sloeg. Tomás voelt zich ook schuldig, omdat hij Sylvia niet heeft kunnen beschermen tegen Tyler. Hun schuldgevoel geeft hen echter moed en maakt dat ze zichzelf in gevaar brengen om de levens van hun familie, vrienden en geliefden te redden.</p>\n<p>Tyler koestert sterke wraakgevoelens tegen Opportunity High School: hij verwijt de leerlingen en docenten dat ze hem in de steek hebben gelaten. Tyler is slim en Sylvia realiseert zich dat, door de manier waarop Tyler wraak neemt: '(…) niet door ons dood te schieten, maar door de mensen van wie we houden te vermoorden' (p. 150).</p>\n<p> </p>\n<p><strong>Titel en motto's</strong></p>\n<p>De titel verwijst naar het tijdsbestek waarin het verhaal zich afspeelt. Tussen het moment dat Tyler de aula binnenkomt (het begin van het verhaal) en het moment dat Tyler zichzelf door zijn hoofd schiet (het einde) verstrijken 54 minuten. Bij elk nieuw hoofdstuk wordt per minuut aangegeven hoe laat de gebeurtenissen die in dat hoofdstuk worden beschreven zich afspelen: 'Hoofdstuk 13 10.27-10.28 uur' (p. 167).</p>\n<p> </p>\n<p><strong>opbouw</strong></p>\n<p>Het verhaal is verdeeld in 26 hoofdstukken en een epiloog. Elk hoofdstuk speelt zich af in één, twee of drie minuten en eindigt met verschillende tweets en sms-berichten die zijn verstuurd in de minuten die in het voorgaande hoofdstuk zijn beschreven. De hoofdstukken zijn genummerd en daaronder staan het moment en de tijdsduur van de gebeurtenissen die zich in dat hoofdstuk afspelen. De gebeurtenissen worden afwisselend door de ogen van Claire, Tomás, Autumn en Sylvia in de ik-persoon beschreven. Als het perspectief verandert, staat de naam van de verteller boven de betreffende alinea.</p>\n<p>Het verhaal wordt chronologisch verteld en begint om 10:01 's ochtends, als rector Trenton in de aula klaar is met haar speech. Het verhaal eindigt om 10:55 als Tyler zichzelf door zijn hoofd schiet en daarmee een einde aan de schietpartij maakt. De epiloog begint om 23:59 en blikt terug op de gebeurtenissen van die dag.</p>\n<p><em>54 minuten</em> is in de tegenwoordige tijd geschreven en speelt zich volledig af op en om Opportunity High School. Het grootste deel van het verhaal speelt zich af in de aula van de provinciale middelbare school in Alabama (Verenigde Staten), maar ook in de gangen, op het dak van de school en net buiten de school vinden gebeurtenissen plaats.</p>\n<p>De spanning in het verhaal wordt op verschillende manieren opgebouwd. Het verhaal wordt van minuut tot minuut verteld, waardoor de lezer goed kan meeleven met de angst en emoties van de hoofdpersonen. Deze worden nauwkeurig en in korte zinnen beschreven: 'Voor hen blijft Tyler staan. Weer tikt hij met de loop van het wapen tegen zijn kin. Eve verbergt haar angst tegen Miles' schouder. De spanning straalt van hen af' (p. 122). Daarnaast is het verhaal spannend, omdat lang onduidelijk blijft wat Tyler tot zijn daad gebracht heeft, wanneer deze eindigt en of Claire, Tomás, Sylvia en Autumn en hun vrienden en familie de schietpartij overleven.</p>\n<p> </p>\n<p><strong>personages</strong></p>\n<p>Claire Morgan zit in het laatste jaar van Opportunity High School. Dat beseft ze goed: 'Nu rennen we. Niet alleen rondjes over de baan. We rennen in de richting van alles wat ons te wachten staat' (p. 27). Ze is dol op atletiek en zit samen met haar beste vriend Chris in het atletiekteam van Opportunity. Met hem kan ze over alles praten: dat ze haar zus Trace mist die op militaire missie is en dat ze blij is dat het goed gaat met haar jongere gehandicapte broer Matt. Claire heeft een relatie met Tyler gehad die op een vervelende manier eindigde. Maar zelfs als blijkt dat Tyler de schutter is, vindt ze het moeilijk om dat te geloven: 'Ondanks alles wat er is gebeurd, is Ty een goeie gozer' (p. 67).</p>\n<p>Tyler Brown, die door vrienden en familie Ty wordt genoemd, is een jaar geleden van school gegaan. Op de sterfdag van zijn moeder besluit hij terug te gaan om wraak te nemen op de leerlingen en docenten die hem in de steek hebben gelaten. Na de dood van Tylers moeder werd Tyler kwaad op iedereen die hem probeerde te helpen. Aanvankelijk hadden mensen in de stad en op school hier begrip voor. Maar na verloop van tijd kreeg iedereen genoeg van zijn afstandelijkheid en woedeaanvallen. Tyler haatte iedereen, maar voelde zich ondertussen heel alleen. Tyler heeft stroblond haar, net als zijn jongere zus Autumn. Thuis is Tyler een lieve broer die Autumn aanvankelijk beschermt tegen de woedeaanvallen van hun vader. Maar Tylers houding naar Autumn verandert. Hij verwijt haar dat ze meer van dansen houdt dan van hem, haar broer. Tyler voelt zich door Autumn in de steek gelaten omdat ze zo graag naar de dansopleiding in New York wil. Daarom lokt hij de woedeaanvallen van hun vader soms uit en beschermt haar niet meer zoals vroeger. Tyler is fel tegen de relatie van Autumn en Sylvia: <em>'\"Dat tussen jou en Autumn is een ziekte. Het is onnatuurlijk\"'</em> (p. 64).</p>\n<p>Autumn Browne droomt ervan om danseres te worden, net als haar moeder, die een beroemde ballerina was. Autumn mist haar moeder heel erg, vooral omdat haar vader na haar dood veel alcohol drinkt en haar regelmatig slaat. Hij wil niet dat Autumn danst en zeker niet dat ze een dansopleiding in New York gaat volgen. Dat is echter Autumn's grootste droom en stiekem verstuurt ze de aanmelding. Op school is Autumn stil en gesloten. Ze praat niet over haar moeder en de problemen thuis, ook niet met Sylvia, haar vriendin.</p>\n<p>Sylvia, door vrienden Sylv genoemd, is slim en haalt goede cijfers: 'Ze is het lievelingetje van alle docenten' (p. 22). Daarnaast is ze een gevoelig meisje dat zorgt voor haar dementerende moeder. Sylvia is de tweelingzus van Tomás en heeft van jongs af aan een hechte band met hem. Dat verandert als Sylvia op het eindfeest aangerand wordt door Tyler. Sylvia vertelt dit aan niemand. Ze hoopt dat haar dementerende moeder haar herinnert als een gelukkig meisje. Daarnaast wil ze voorkomen dat Autumn weet waar haar broer toe in staat is.</p>\n<p>Samen met zijn vriend Fareed is Tomás de 'populaire badboy van Opportunity' (p. 37). Tomás moet vaak nablijven en haalt veel stunts uit. Hij gedraagt zich stoer, maar wil bijvoorbeeld niet dat zijn dementerende moeder slecht over hem denkt. Tomás weet dat Sylvia sinds het eindfeest vorig jaar doodsbang voor Tyler is. Maar hij weet niet waarom. Dat heeft hen de afgelopen maanden uit elkaar gedreven. Als blijkt dat Sylvia in de aula is als Tyler begint te schieten, wil hij alles doen om haar dit keer wel te beschermen.</p>\n<p> </p>\n<p><strong>Taal en stijl</strong></p>\n<p>Lange en korte zinnen wisselen elkaar af. Als teruggeblikt wordt op een gebeurtenis in het verleden, zijn de zinnen relatief lang: 'Vorig jaar maakte Ty me op deze dag, precies een jaar na het overlijden van onze moeder, bij het krieken van de dag wakker' (p. 122). Als een gebeurtenis in de tegenwoordige tijd plaatsvindt - zeker als die spannend is - wordt deze juist beschreven in korte zinnen: 'Ze is de eerste die smeekt. De eerste die in de loop kijkt terwijl hij haar bang maakt. De eerste die breekt. \"Help me. Iemand. Help me!\"' (p. 124).</p>\n<p>Elk hoofdstuk eindigt met een aantal tweets of sms-berichten over de voorvallen op school. Op die manier wordt duidelijk hoe leerlingen in de aula naar hun familie en vrienden buiten de school communiceren en hoe er buiten de school over de schietpartij wordt gedacht en gesproken. De berichten zijn in spreektaal en in korte zinnen geschreven: 'Jay (@JEyck32) à Kevin (@KeviiinDR) Verdomme Kev, laat iets horen. 10:20' (p. 176).</p>\n<p>Het verhaal bestaat voor een groot deel uit beschrijvingen van de gedachten van de hoofdpersonen, zoals die van Claire: 'Dat klinkt geweldig, maar met nog maar vier maanden te gaan tot het eindexamen heb ik geen flauw idee hoe de toekomst eruitziet' (p. 8). Op die manier vertellen de gedachten van de hoofdpersonen het verhaal.</p>\n<p>Er wordt veel gebruikgemaakt van spreektaal en Engelse woorden, zodat de lezer zich goed kan inleven in de wereld van de hoofdpersonen (tieners). Daarnaast kunnen lezers met dezelfde leeftijd als de hoofdpersonen zich gemakkelijk met hen identificeren: 'suikercoma' (p. 7), 'whatever' (p. 10) en 'never nooit' (p. 19).</p>\n<p>Naar: <a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=574098\">http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=574098</a></p>\n<p> </p>\n<p><strong>Informatie over de schrijver</strong><br/>\nMarieke Nijkamp is geboren in Zwolle, afgestudeerd in de filosofie en in middeleeuwse geschiedenis en beheerst verscheidene talen, waaronder J apans. Ze is een verhalenverteller, een dromer, een globetrotter en een nerd. Verder is ze actief lid van de We Need Diverse Books - beweging. Haar in het Engels geschreven debuurtoman <em>This Is Where It Ends</em> stond wekenlang in de top 10 van New York Timmes Bestsellerlijst in de categorie van Young Adult.</p>\n<p>Naar: De binnenkant van het boek</p>\n<p> </p>\n<p>Mening:</p>\n<p>54 minuten. Een boek dat totaal aan mijn verwachtingen heeft gedaan. Eigenlijk nog meer dan dat. Dit is een van de weinige boeken waarvan ik het nog wel een keer zou willen lezen. Als ik een boek heb gelezen ben ik er meestal wel klaar mee, maar dit is zo vreselijk gecompliceerd en leuk tegelijkertijd dat dat zeker het geval niet is.</p>\n<p>In het begin vond ik het lastig om iedereen uit elkaar te houden. Het point of view veranderd voortdurend, en dit kan nogal verwarrend zijn. Maar naarmate je de karakters steeds beter leert kennen, gaat het eigenlijk vanzelf.</p>\n<p>Wat ik zo knap vond aan dit verhaal was dat het zo realistisch geschreven was. Geen tienerromance met dramatische tranen en dappere heldendaden. Echte mensen met realistische gedachtes. Neem nou Autumn. Haar broer was de schutter. Het moment dat het gebeurde, en het tot haar doordrong dat het haar broer was, deed ze niets. In haar hoofd ging vanalles om, onder andere natuurlijk de schok, maar wat me vooral opviel was dat er geen woede, geen haat op kwam zetten. Ze zag het meer als iets waar ze zelf verandering in had kunnen brengen. Dat vond ik nogal bewonderenswaardig.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4696578"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Alles wat er was - Hanna Bervoets",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>boekverslag alles wat er was</p>\n<p><strong>Samenvatting</strong></p>\n<p>Merel (28), tv-redactrice, is op een zondagmiddag met enkele leden van de crew in een schoolgebouw om opnames te maken voor een serie over talent. Dit keer is de hoofdrol voor Joerie (8), een slim jongetje met grote wiskundige aanleg. Behalve Merel bestaat de tv-ploeg uit Barry (redacteur), Leo (presentator) en Lotteke (cameravrouw). Joerie wordt gesteund door zijn moeder (Natalie) en onderwijzer (Kaspar). Ook is er nog een conciërge aanwezig, Kaylem.</p>\n<p>De opnames zijn nog maar net begonnen of er klinkt buiten een enorme knal. Kort daarna wordt via de tv geïnstrueerd om ramen, deuren, luxaflex en gordijnen te sluiten, niet naar buiten te gaan of zelfs naar buiten te kijken en nadere mededelingen af te wachten.</p>\n<p>Lotteke negeert de voorschriften: ze wil haar tweejarig zoontje niet aan de zorg van zijn vader toevertrouwen en besluit al een paar uur na de knal weg te gaan. Barry, die haar tot de deur begeleidt, vertelt de anderen dat hij buiten een ondoordringbare dikke mist heeft gezien.</p>\n<p>De overigen schikken zich. Ze maken een rondgang door de school om voedsel te verzamelen. Omdat kinderen 's middags warm eten op school, valt de hoeveelheid niet tegen. Merel vindt in een van de laatjes een vrijwel lege agenda van Melissa uit groep 4 en besluit die te gebruiken als dagboek.</p>\n<p>Er is elektriciteit, verwarming en water. Tv-ontvangst, internetverbinding en contact met de buitenwereld zijn niet mogelijk. In de bibliotheek zijn volop kinderboeken. Op initiatief van de praktische Kaspar wordt de voedselvoorraad gerantsoeneerd en worden de klaslokalen zo verdeeld dat ieder een eigen lokaal heeft. Ze besluiten de porties langzaam af te bouwen, zodat er voor negen weken te eten is.</p>\n<p>Gaandeweg verandert de sfeer, onder andere door het soms uitvallen van elektriciteit en verwarming, en door honger, verveling, wantrouwen en spanningen: Merel trekt op met Barry én Leo, de homoseksuele Barry met Leo, Natalie met Kaspar. Als Natalie 's nachts bij Kaspar is, voelt Joerie zich 'verraden' door twee van zijn dierbaren. Daarom zoekt hij soms zijn toevlucht tot Merel, wat tot spanningen leidt als Natalie daar achter komt. Leo lijkt het meest constant in zijn gedrag, hij sport elke dag en bewaakt de routine.</p>\n<p>Merel vindt op dag 21 in de vuilnisbak een leeg buisje 800 mg Halopax (antidepressivum). Ze beseft dat het moet zijn van iemand die onder grote psychische druk staat. Ze neemt Barry in vertrouwen, maar die zegt van niets te weten. Ze vragen zich af van wie de pillen kunnen zijn.</p>\n<p>Vanaf dag 31 is er geen elektriciteit en verwarming meer. 's Nachts houden ze hun kleren aan. Merel masturbeert geregeld om zich seksueel te ontladen en het warm te krijgen.</p>\n<p>Op dag 50 vindt er een vreselijk ongeluk plaats. Natalie heeft de nacht weer eens bij Kaspar doorgebracht en Joerie is naar Merel gegaan om zijn moeder jaloers te maken. Joerie vraagt of Merel wil meedoen met het 'mattenspel' (p. 133): met een mat van de trappen roetsjen. Merel weigert, vindt het te gevaarlijk, maar doordat ze de mat per ongeluk een extra zetje geeft terwijl Joerie die nog vastheeft, sjeest hij met een noodvaart de trappen af en raakt gewond. Zijn situatie blijkt ernstig. Zijn gebroken arm raakt ernstig geïnfecteerd en Kaspar besluit de arm te amputeren. Natalie geeft Merel de schuld van het ongeluk en trekt met Kaspar één front tegen de anderen. Als Merel enkele dagen daarna tevergeefs probeert een bloedvlek van de trap te verwijderen, vindt ze opnieuw een leeg medicijnkokertje. Ze laat het Barry zien en opnieuw vragen ze zich af van wie het afkomstig is.</p>\n<p>Vier dagen na het ongeluk meldt Kaspar dat hij met Natalie en Joerie zal vertrekken. Natalie verzoent zich uiteindelijk met Merel, nadat ze eerst onomwonden heeft gezegd hoe ze over haar, Barry en Leo denkt (p. 154-155). Bij hun vertrek ziet Leo dat Joerie dood is.</p>\n<p>Merel zoekt steeds vaker het gezelschap van Leo en heeft seks met hem. Maar Leo heeft ook af en toe seks met Barry.</p>\n<p>Intussen is de voedselvoorraad zo geslonken dat ze besluiten om niet alleen om de twee dagen één dag te vasten, maar ook het hele weekend niets meer te eten. Ze vermageren flink en hun krachten nemen steeds verder af.</p>\n<p>Op 12 november, de 72ste dag, wordt Merel 29. Ze wordt verrast door Barry en Leo, die 'taart' voor haar hebben gemaakt van een hyacint in de lerarenkamer. Kaylem nodigt haar uit in zijn lokaal, die hij heeft volhangen met tientallen zelfgemaakte kettingen. Ze mag er als cadeau een uitzoeken. Hij vertelt haar over zijn verleden als vluchteling.</p>\n<p>Merels menstruatie blijft uit en ze voelt een vreemde buikpijn die niet overgaat. Ze laat zich masseren door Barry. Die laat doorschemeren dat hij weet van haar nachtelijke seks met Leo en dat hij van Leo houdt, ook soms met hem vrijt, maar weet dat Leo niet van hem houdt. Uit frustratie masseert hij Merel zo hardhandig dat hij haar bijna keelt. Als hij doorheeft wat hij aan het doen is, stopt hij geschrokken en verontschuldigt zich.</p>\n<p>Voor Barry is alles zinloos geworden. Hij eet en drinkt niets meer en schrijft Merel, die hem liefdevol verzorgt, een afscheidsbrief, waarin hij onder andere meedeelt dat hij niet degene is die de pillen slikt. Ze laat Leo de brief lezen en die zegt dat hij al eerder een brief van Barry heeft gekregen. Op uitdrukkelijk verzoek van Barry wil hij die niet aan Merel laten lezen. Maar ze weet hem die te ontfutselen en leest wat ze al weet: dat hij verliefd is op Leo en beseft dat Leo gekozen heeft voor Merel.</p>\n<p>Dag 91. Merel beseft dat ze zwanger is van Leo en richt zich in haar dagboek nu rechtstreeks, in de tweede persoon, tot haar ongeboren kind. Ze vertelt over 'de oude situatie' (p. 236), onder andere over de zelfmoord van haar moeder en haar eigen zoektocht naar ware liefde.</p>\n<p>Op dag 105 voelt Merel zich zo verward, dat ze twijfelt aan haar geheugen. Als een bezetene bladert ze terug in haar agenda, zo wild dat de blaadjes loslaten, omhoogschieten en als vaantjes aan het plafond blijven hangen.</p>\n<p>Op dag 106 sterft Barry. Merel is er zo door van slag dat ze drie dagen achter elkaar slaapt. Als ze wakker wordt en Barry's lijk onder een laken inspecteert, ziet ze dat zijn benen ontbreken. Kaylem blijkt Barry's bloed te hebben afgetapt, zijn benen te hebben afgesneden en er met Leo een maaltijd van te hebben bereid.</p>\n<p>Op een nacht verschijnt Kaylem in Merels lokaal, op zoek naar haar dagboek. Als hij het heeft gevonden, bladert hij er in, scheurt er blaadjes uit, 'zodat data kwijtraken' en schudt ze 'als pokerkaarten' (p. 263). Merel ziet Kaylem nu als 'de dader' (p. 264), de bron van alle ellende, en besluit wraak te nemen. Ze wurgt hem in zijn slaap met de ketting die ze van hem voor haar verjaardag had gekregen. Met Leo eet ze van zijn vlees.</p>\n<p>Op dag 124 onthult Leo dat de pillen van hem zijn: hij is er tijdens een reis in het extreme North Dakota verslaafd aan geraakt: ze maakten hem evenwichtiger en zorgden ervoor dat hij elke lastige situatie aankon. Toen hij in de school aankwam, had hij vijf buisjes bij zich - er zijn er nog drie over.</p>\n<p>Op dag 145 schrijft Merel dat Leo acht dagen geleden de school heeft verlaten: als hij niet zou gaan, zouden zij en haar baby het niet redden. Er zijn nu vijf lege kokers: zij heeft alle pillen in één keer doorgeslikt. Ze weet nu zeker dat ze lang en diep zal slapen. Ze droomt dat ze met haar kind North Dakota doorkruist, de auto parkeert en haar kind door de voorruit sterren aanwijst.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Onderwerpen</strong></p>\n<p><em>Alles wat er was</em> is een postapocalyptische psychologische roman, die draait om de vraag wat er gebeurt als alles wat er was, er na 'de knal' (onder andere p. 15) niet meer is. Wat doen de overlevenden in zo'n situatie? Hoe overleven zij? Welke hoop koesteren zij nog?</p>\n<p>De roman laat zien wat mensen doen in een extreme situatie, waarin zij voor lange tijd in een totaal isolement zijn beland, toont welke gedragsveranderingen er plaatsvinden en hoe illusies langzaam uitdoven.</p>\n<p>'Alles wat insluit, sluit uit. Dat weet iedereen' (p. 188). Het opgesloten zitten in een schoolgebouw houdt in dat mensen buitengesloten zijn: afgesneden van de wereld waarvan ze eens deel uitmaakten, onwetend of er nog andere overlevenden zijn en of ze ooit gered worden. Maar ook binnen het gebouw worden mensen buitengesloten: de tv-ploeg komt steeds meer tegenover Kaspar en Natalie te staan; Natalie sluit haar zoon Joerie uit door haar relatie met Kaspar; Barry raakt geïsoleerd door zijn hopeloze liefde voor Leo en diens relatie met Merel; Kaylem wordt door iedereen buitengesloten, mede omdat hij een vluchteling is en alleen Engels spreekt.</p>\n<p>De spanningen tussen de geïsoleerden, angst, jaloezie, wantrouwen, leugens, manipulaties, honger, nemen gaandeweg zulke extreme vormen aan, dat sommigen volledig ontsporen, zich overgeven aan kannibalisme of zelfmoord plegen.</p>\n<p>De geïsoleerden vallen terug op oerinstincten. Op de eerste plaats: de wanhopige drang om te overleven, voedsel te vinden, actief te blijven. Op de tweede plaats: behoefte aan intimiteit, seks en liefde. Merel gelooft niet in romantische liefde, maar benadert liefde wetenschappelijk, ze ziet het als een chemisch proces in de hersenen, vergelijkbaar met verslaving (p. 237-238).</p>\n<p> </p>\n<p><strong>Titel en motto's</strong></p>\n<p>De romantitel slaat op de situatie vóór de knal, op 'de oude situatie' (onder andere p. 30, 236). Verschillende keren blikt Merel terug naar die oude tijd. Toen was 'alles er nog' (p. 22), scheurde je blaadjes van een kalender voor weer een nieuwe dag (p. 30), geloofde je in de kracht van internet, verstuurde je berichtjes, bekeek je foto's en filmpjes, smachtte je 'steeds vaker naar andere zaken' (p. 32), reden er auto's, ruisten bomen, krijsten vogels (p. 45), was iedereen 'met de toekomst bezig. Altijd. Overal' (p. 116).</p>\n<p>Toch zijn Merels gedachten aan 'alles wat er was' verre in de minderheid vergeleken met haar gedachten over de 'nieuwe' situatie, waarin alles op z'n kop is gezet en normen en waarden drastisch zijn veranderd (zie ook de paragraaf 'Thematiek').</p>\n<p> </p>\n<p><strong>opbouw</strong></p>\n<p>De roman telt vijf niet-genummerde en titelloze delen, die zijn gemarkeerd door een grafisch rechthoekig zwart-witkader met een wisselend aantal binnenkaders. Zulke kaders sieren ook de romanomslag. Opmerkelijk is dat het kader van het laatste deel geen binnenkader heeft, alleen maar leeg wit is daarbinnen: een symbool voor Merels uitzichtloze isolement.</p>\n<p>In deze vijf delen staan de dagboeknotities van Merel, niet-chronologisch, beginnend met 'DAG 91' en eindigend met 'DAG 145'. Omwille van de overzichtelijkheid zetten we de verschillende dagen in de vijf delen wél chronologisch:<br/>\n- eerste deel, p. 5-54: dag 5, 7, 11, 13, 91, 92, 95;<br/>\n- tweede deel, p. 55-119: dag 21, 22, 23, 24, 29, 31, 93, 96, 105, 136;<br/>\n- derde deel, p. 121-174: dag 41, 50, 53, 54, 55, 57, 94, 107;<br/>\n- vierde deel, p. 175-248: dag 70, 72, 79, 84, 98, 99, 100, 101, 102, 103, 104, 106, 129, 135;<br/>\n- vijfde deel, p. 249-284: dag 97, 108, 109, 110, 111, 115, 118, 120, 124, 130, 131, 132, 145.</p>\n<p>Opmerkelijk is dat er slechts 52 beschreven dagen zijn (circa 36%), dat de dagen alleen in het derde deel chronologisch staan (Merel is dan nog redelijk stabiel), dat ze sterk wisselen van lengte (soms enkele regels, soms bijna tien pagina's, misschien door Merels wisselende stemmingen) en naar het einde toe steeds korter, fragmentarischer en chaotischer worden (parallel lopend met haar toenemende verwarring). Ook valt op dat er enkele series van aaneengesloten dagen worden beschreven, waarop steeds een belangrijke gebeurtenis centraal staat: dag 21 t/m 24 (over medicijnenkokertjes); dag 53 t/m 55 (over Joeri's ongeluk); 98 t/m 104 (over Barry's laatste dagen); dag 108 t/m 111 (over moord op Kaylem); dag 130 t/m 132 (drie luchtige gesprekjes tussen Merel en Leo).</p>\n<p>Voor de chaotische structuur zijn drie verklaringen: Merels desoriëntatie, haar wild bladeren in de agenda, waardoor blaadjes naar het plafond schieten (dag 105), en Kaylems scheuren en schudden van de blaadjes (dag 110).</p>\n<p>Er is een belevende ik-verteller (Merel), die doorgaans in de onvoltooid verleden tijd haar dagboekrelaas doet. Ze richt zich tot een denkbeeldige 'je', haar toekomstig kind, voor het eerst op dag 91, als ze weet dat ze zwanger is (van Leo): 'Ik had het net over vakantie. Misschien begrijp jij dat niet' (p. 9). Door haar steeds toenemende verwarring is het vertelperspectief niet betrouwbaar: bepaalde gebeurtenissen kunnen hallucinaties zijn.</p>\n<p>Een jaartal wordt niet genoemd. De vertelde tijd is 145 dagen. Merel merkt op dag 72 op dat het 12 november is en ze jarig is. Hieruit kan worden afgeleid dat dag 1 op 2 september valt en dag 145 op 24 januari. Vanwege de genoemde moderne communicatiemiddelen (Facebook, iPad, Twitter) gaat het om een actueel verhaal.</p>\n<p>Ook de locatie wordt vaag gehouden: er is sprake van 'een' schoolgebouw, 'ergens' in Nederland. Er is sprake van een belangenruimte: acht mensen zijn opgesloten in een volledig van de buitenwereld afgesloten ruimte, die als een 'snelkookpan' gaat broeden en gisten.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>personages</strong></p>\n<p>Achternamen van de acht personages worden niet genoemd. Merel (28) is tv-presentatrice. Ze is verwekt door het zaad van een donorvader. Haar moeder is bewust ongehuwd en pleegt zelfmoord. Merel is aanvankelijk een nuchtere, stabiele, zelfbewuste vrouw, maar valt gaandeweg ten prooi aan de extreme omstandigheden, gaat hallucineren en pleegt uiteindelijk zelfmoord (hoewel ze zwanger is). Volgens Natalie houdt Merel zich teveel afzijdig, heeft ze geen mening, verstopt ze emoties, is ze maar bezig met schrijven terwijl ze van wezenlijke zaken niets weet (p. 154).</p>\n<p>Leo is een intelligente, sportieve, populaire, charismatische tv-presentator. Hij is een ex-topbasketballer, heeft als model in homobladen gestaan, en stelt in zijn vrije tijd bundels met Amerikaanse korte verhalen samen. Hij is sociaal, lijkt de meest stabiele, volgt elke dag in het schoolgebouw zo veel mogelijk vaste patronen, maar speelt volgens Merel een rol (p. 78) en blijkt zijn evenwicht vooral aan kalmeringspillen te danken te hebben. Hij is bepaald niet trouw (vrijt zowel met Barry als met Merel) en deinst er niet voor terug om het kannibalisme te organiseren. Volgens Natalie is Leo een narcist (p. 155).</p>\n<p>Barry is tv-redacteur, een aardige, sociaal voelende homoseksueel, met een hopeloze liefde voor Leo. Volgens Natalie is Barry louter charmant, schattig en grappig, een hypocriete allemansvriend (p. 155-156).</p>\n<p>Natalie is de moeder van de achtjarige Joerie. Hoewel ze getrouwd is met Erik, gaat ze vreemd met Kaspar, terwijl ze weet dat ze daardoor Joerie buitensluit. Ze observeert scherp, wat blijkt uit haar visie op Leo, Barry en Merel (p. 154-155).</p>\n<p>Joeri is landskampioen op de landelijke Rekenbiënnale. Hij is volgens Merel geen wonderkind: zijn vader heeft hem iedere dag getraind met vier uur hoofdrekenen.</p>\n<p>Kaspar is de onderwijzer van Joerie. Hij ergert zich zichtbaar aan de volgens hem te veel lanterfanterende Leo en Barry en probeert met praktische zaken (zoals reparaties en voedselschema's) het hoofd te bieden aan de slechte omstandigheden.</p>\n<p>Kaylem (28) is conciërge en schoonmaker. Hij is gevlucht uit een niet met naam genoemd land, is via Frankrijk in Nederland terechtgekomen en heeft veel hinder ondervonden van discriminatie. Artisticiteit houdt hem op de been: muziek, zingen en kettingen maken.</p>\n<p> </p>\n<p> </p>\n<p><strong>Taal en stijl</strong></p>\n<p>De stijl is vlot en sober. In een interview ( <em>De Twentsche Courant Tubantia</em>, 2 februari 2013) merkt de auteur in dit verband op: 'Niet oppervlakkig, maar simpel. Geen tierlantijnen. Met weinig woorden veel zeggen. Dat vind ik mooi. Ik wil ook toegankelijk zijn. Ik wil niet dat mijn lezers verstrikt raken in de taal.'</p>\n<p>Dat 'sobere' blijkt vooral uit wat Merel, de vertelster, <em>niet</em> zegt, waardoor er voor de lezer genoeg te raden overblijft, zoals: wat heeft de knal veroorzaakt, zijn zij de enige overlevenden, hoe gaat het verder met degenen die het gebouw verlaten, in welke mate zijn Kaylem en Leo schuldig aan het kannibalisme, en hoe loopt het af met Merel en haar ongeboren kind?</p>\n<p>Merel formuleert haar gedachten graag in aforismen, zoals: 'Het gaat er niet om wat je doet. Het gaat er om wat mensen geloven dat je doet' (p. 26); 'Je merkt pas wat afwijkt wanneer je weet wat normaal is' (p. 67).</p>\n<p>Ondanks (dankzij?) de 'kaalheid' vallen creatieve vergelijkingen op. Zo begint Merel dag 106 met een plastische beschrijving van haar vrucht: 'Vannacht had je tentakels: al je noppen kleefden aan me, mijn maagwand werd er rood van. Even zat je vastgezogen, een zeester aan aquariumglas. Toen gleed je plots omhoog, via mijn buik mijn slokdarm in. Ik zag het in de spiegel, een bobbel boven mijn ribbenkast,: een slang die zijn prooi verorbert, ik de kousenbandslang, jij de muis, ik slikte je alleen niet in, maar uit. En stikte zowat toen je mijn keel bereikt had' (p. 247).</p>\n<p>Spanning speelt een grote rol. Die wordt bereikt door het prikkelen van de nieuwsgierigheid van de lezer (zie hierboven), het beschrijven van spannende gebeurtenissen (knal, tegenslagen, kannibalisme, zelfmoord) en de structuur (het door elkaar husselen van de dagen).</p>\n<p>Tot slot noemen we de columnachtige observaties van Merel over bijvoorbeeld het belang van internet, sociale media, liefde, BN'ers en populariteit.</p>\n<p>Naar: <a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=437671\">http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=437671</a></p>\n<p> </p>\n<p>Informatie over de schrijver</p>\n<p>Hanna Bervoets is schrijfster, columnist en journalist. Ze studeerde de master Journalistiek aan de Universiteit van Amsterdam. Bervoets publiceerde verschillende reportages, columns en verhalen in o.a. Volkskrant Magazine, Marie-Claire en Elsevier Thema. Daarnaast schreef ze boeken: in 2009 debuteerde ze met 'Of hoe waarom' en werd ze uitgeroepen tot Debutant van het Jaar door de HvA. Haar tweede roman 'Lieve Céline' (2011) werd verfilmd en bekroond met de Opzij Literatuurprijs. In 2013 verscheen 'Alles wat er was', dat uitgroeide tot een bestseller. Hanna's vierde roman 'Efter' (2014) bereikte de longlists van de Gouden Boekenuil en de Libris Literatuurprijs<em>,</em> en de shortlist van de BNG Literatuurprijs. Ook van deze roman zijn de filmrechten verkocht. In 2015 werd Bervoets opgenomen in de bloemlezing <em>D</em>e Nederlandse literatuur van de 21e eeuw, waarin Wim Brands een keuze maakte uit de in zijn ogen interessantste auteurs van ons taalgebied. Haar roman Ivanov (2016) won de BNG Bank Literatuurprijs 2017.</p>\n<p>Sinds het najaar van 2015 is Bervoets één van de vijf vaste televisierecensenten van de Volkskrant.</p>\n<p>In februari 2017 ontving Hanna Bervoets de Frans Kellendonk-prijs. Deze literatuurprijs wordt eens in de drie jaar toegekend voor een auteur met originele kijk op maatschappelijke of existentiële problematiek.</p>\n<p>Naar: <a href=\"https://dewerelddraaitdoor.bnnvara.nl/gasten/hanna-bervoets\">https://dewerelddraaitdoor.bnnvara.nl/gasten/hanna-bervoets</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Mijn mening</p>\n<p>Alles wat er was - een boek waar ik meerdere keren veel over gehoord heb. Ik begon met lezen, en het intrigeerde me meteen. Eerst was dit om het feit dat het om iets futuristisch ging, en er niet zo veel boeken zijn over wat er nou echt zou gebeuren bij een appocalipse van elke soort. Naderhand ging dit ook deels over op het karakter, merel. De manier van denken kwam me bekend voor. Vaak heb je mensen die impulsief zijn. \"mijn gevoel zei dit en daarom deed ik het.\" Merel is de andere persoon. De persoon die alles analyseert, over alles nadenkt. Dit is heel interessant. Want vaak tijdens een gesprek, zeggen mensen wel eens dingen waar ze iets heel anders mee bedoelen dan het woord oorspronkelijk zou betekenen. Merel ziet dit heel helder. Dat vind ik ook fijn lezen. Het was op deze manier heel makkelijk om te overzien wie wat op welke manier bedoelde, je hoefde er niet zelf  naar te vissen.</p>\n<p>De laatste paar hoofdstukken vond ik heel heftig. Het was heel goed beschreven hoe merel veranderd in haar manier van doen, overgaat naar overlevingsstand om het zo maar te zeggen. Dit gebeurt naar mijn gevoel vooral als ze er achter komt dat ze zwanger is. Maar je merkt ook dat het mentaal aan het einde steeds minder goed met haar gaat, in haar hoofd.  Steeds vaker gebruikt ze vreemde vergelijkingen, steeds vaker bekijkt ze dingen op een andere manier, om maar niet onder ogen te hoeven komen hoe erg de situatie uit de hand gelopen is, hoe erg ze van zichzelf vind dat ze bezig is.</p>\n<p>Wat heel tricky was, was denk ik het kannibalisme. Je wil niet dat merel, Barry, of wie dan ook sterft aan verhongering of bijwerkingen daarvan. Maar aan de andere kant gaat kannibalisme in tegen elke norm en waarde die de meeste mensen bezitten. Dat gevoel was heel sterk en ik denk dat merel er ook op deze manier in stond.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4696579"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Weg - Jowi Schmitz",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag weg</strong></p>\n<p><strong>samenvatting</strong></p>\n<p>De bijna 15-jarige Anna woont met haar ouders, haar oudere broer Wiggert en een aantal pleegkinderen in Huize Landvoorzand. Haar ouders maken nadrukkelijk geen onderscheid tussen de eigen kinderen en de pleegkinderen. Ze voeren deze gelijkheid tot in het absurde door. Er is nauwelijks of geen aandacht voor het individuele kind, er zijn strenge huisregels en wie zich daar niet aan houdt, wordt als straf dagenlang genegeerd. Anna voelt zich niet op haar gemak in het gezin en besluit weg te lopen met haar 17-jarige pleegbroer Robin, op wie zij verliefd is. Robin verongelukt de dag voor hun geplande vertrek. Anna vertrekt op eigen houtje. Ze kruipt in de huid van Robin door zijn jas aan te trekken en zijn naam aan te nemen. Zo probeert ze ook zijn dapperheid te lenen.</p>\n<p>Anna krijgt een lift van Mammita, een vrouwelijke vrachtwagenchauffeur, die onderweg is naar Barcelona. Bij pech onderweg krijgen zij hulp van een collega van Mammita, Has. Ze brengen de nacht door op een stil plekje in een bos: Mammita en Has elk in hun eigen vrachtwagen, Anna in de buitenlucht. Daar wordt ze geconfronteerd met de keerzijde van de vrijheid: eenzaamheid en angst. Ze is bang voor elk geluid. De volgende dag gooit Anna onderweg haar mobiele telefoon uit het raam van de vrachtwagen. Ze verbreekt daarmee definitief het contact met het thuisfront. Onderweg viert ze in haar eentje haar verjaardag.</p>\n<p>Eenmaal aangekomen in Barcelona staat Anna er helemaal alleen voor. De eerste nacht brengt ze door in de open lucht in een stadspark. Opnieuw voelt ze angst, die wordt versterkt doordat ze wordt achtervolgd door een zwerver. Op haar tweede dag in Barcelona sluit ze zich aan bij een aantal straatartiesten. Deze groep staat onder leiding van Barry die zichzelf 'Koning van de straat' noemt. Barry benoemt Anna tot zijn schildknaap en deelt zijn onderdak, het portaal van een flat, met haar. Verder vindt ze troost bij een jonge kauw, die ze in het park gevonden heeft. Tijdens haar omzwervingen door Barcelona en op een hippie-achtig feest ontmoet Anna veel vreemde personen, die net als zij 'uitbijters' zijn, buitenbeentjes, die niet passen in het gewone leven. In deze verwarrende periode denkt ze veel na over de voor- en nadelen van 'vrij zijn', los van haar familie. Tijdens een van haar zwerftochten treft ze bij het standbeeld van Columbus een andere moeder van wie ze enkele dagboekaantekeningen leest die haar aan het denken zetten over haar eigen moeder.</p>\n<p>Wanneer ze voldoende moed heeft verzameld, belt ze met haar moeder en noemt een tijd en een plaats waar ze op haar ouders zal wachten. Op het genoemde tijdstip wacht ze tevergeefs. De dag van de geplande ontmoeting met haar ouders is ook de dag waarop de inmiddels overleden Barry wordt begraven. Anna ontvangt die dag twee cadeautjes. Van Barry erft ze driehonderd euro. Daarmee kan ze weer een tijdje vooruit. Van haar broer Wiggert krijgt ze per post de blauwe stuiterbal waarmee Robin voortdurend speelde. Anna krijgt door deze erfenissen inzicht in haar eigen drijfveren én die van haar moeder. Het lijkt alsof daardoor een knop wordt omgedraaid. Dat geeft haar de moed om haar eigen naam Anna weer aan te nemen en het leven zelfstandig tegemoet te gaan.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>onderwerpen</strong></p>\n<p><em>Weg</em> beschrijft de innerlijke groei van een personage naar volwassenheid. De relatie met Anna's ouders, in het bijzonder haar moeder, is onderdeel van dit proces naar volwassenheid en vormt een tweede thema. Haar eerste verliefdheid (op Robin) krijgt door zijn plotselinge dood niet de kans zich te ontwikkelen. In Barcelona sluit Anna vriendschap met een enkele bijzondere mensen. Deze helpen haar in de zoektocht naar haar identiteit.</p>\n<p>Een belangrijke rol is weggelegd voor de vraag: wat is vrijheid? Anna wordt herhaaldelijk geconfronteerd met de keerzijde van vrijheid. 'Wel leuk die vrijheid maar ze mogen er weleens een richtingaanwijzer bij zetten' (p. 114). 'Vond je de vrijheid, beviel het niet'(p. 176).</p>\n<p>Een verlaten zwembad in Barcelona herinnert Anna aan een bijna-verdrinking in de Trevi-fontein, toen ze klein was. Dit staat symbool voor het verdrinken in emoties. 'Uiteindelijk sta je helemaal alleen met je kop onder water en weet je niet meer waar de lucht is' (p. 33). Anna stapt uiteindelijk vrijwillig in de fontein in Barcelona om te laten zien dat ze haar angsten heeft overwonnen. Het zwembad staat voor verschillende manieren van leven: je kunt je mee laten drijven op de stroom (wat de vader van Anna doet), steeds dezelfde baantjes trekken (wat de moeder van Anna doet) of over de rand klimmen (wat Anna zelf doet).</p>\n<p> </p>\n<p><strong>Titel en motto's</strong></p>\n<p>De titel <em>Weg</em> drukt precies uit wat Anna wil: weg (van haar ouders). Bovendien verwijst de titel naar de letterlijke weg die Anna aflegt. In figuurlijke zin staat de titel symbool voor de weg naar volwassenheid. De ondertitel 'Eén dode, 1500 km asfalt en een kauwtje voor de troost' vormt een ultrakorte samenvatting van de inhoud. De dode is Robin, de 1500 km asfalt de afstand tot Barcelona. Het kauwtje is net als Anna 'Een kind dat zijn familie kwijt was' (p. 115). Deze kauw staat symbool voor overleven, aanpassingsvermogen, trouw en geven.</p>\n<p>Het motto 'Als je maar hard genoeg rent, weet niemand waar je bent' (p. 6) is ontleend aan de gelijknamige theatervoorstelling van Jetse Batelaan uit 2016. In deze voorstelling beweegt alles en gebeurt er veel op, achter en rondom het toneel. In <em>Weg</em> beweegt ook alles; Anna staat geen moment stil. Ze wordt daardoor onzichtbaar voor haar ouders, totdat ze er zelf voor kiest om zich weer te laten zien.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>opbouw</strong></p>\n<p>De roman telt 31 korte, getitelde hoofdstukken. De hoofdstuktitels verwijzen naar observaties van Anna ('Bh-rollades', p. 69), gebeurtenissen ('Jarig in de kast', p. 77), een personage ('De parkwachter', p. 111), betekenisvolle beeldspraak ('Brokjes heet zand' p. 141), of een levenswijsheid ('Het gaat altijd om de liefde,' p. 203). Het boek sluit af met een dankwoord van de auteur, waaruit blijkt dat zij zes jaar aan het boek heeft gewerkt.</p>\n<p>Het verhaal wordt verteld in de derde persoon, een 'zij'-perspectief. De gebeurtenissen worden bekeken door de ogen van Anna. Het verhaal bevat veel flashbacks waarin Anna terugdenkt aan wat er in het verleden is gebeurd. De flashbacks maken duidelijk waardoor Anna zich eenzaam voelt. Een bijna verdrinking in de Trevi-fontein in Rome, een familie-uitje waarbij ze zich alleen moest redden bij het ezeltje rijden en niet meer mee mogen doen aan voorleesritueel in het bed van haar ouders. Robin is al vele uren dood, voordat Anna dit te horen krijgt.</p>\n<p>De gebeurtenissen in de roman beslaan een periode van enkele weken. Het tijdstip waarop Anna en Robin het plan opvatten om weg te lopen is niet precies gegeven. Op 28 juni zoekt Anna telefonisch contact met haar moeder en noemt de datum 1 juli voor een afspraak. Daarvóór is ze twee nachten onderweg geweest en heeft ze tenminste één nacht in een park in Barcelona overnacht, één nacht in het trapportaal bij Barry en één nacht zwervend over straat.</p>\n<p>De roman speelt zich af onderweg naar en in Barcelona. Een belangrijke locatie is het standbeeld van Columbus, aan het einde van de Ramblas in Barcelona. Het beklimmen van die toren is symbolisch voor de weg die Anna moet afleggen naar volwassenheid.</p>\n<p>De flashbacks roepen op twee manieren spanning op. Over wat er in het verleden is gebeurd, waardoor Anna zich zo verlaten voelt, en over hoe het in het heden verder gaat. Tijdens de rit naar Barcelona en in die stad ontstaat spanning doordat Anna in onbekende, dreigende situaties terecht komt. Ze moet een aantal nachten doorbrengen in de open lucht, ontmoet enge mannen en belandt op een vreemd feestje.</p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>Anna wordt door haar ouders letterlijk niet gehoord: 'Elke dag wilde ze iets zeggen, iets waardoor ze [haar ouders] haar zouden zien. Maar haar stem werd alleen maar zachter, alleen Robin verstond haar nog' (p. 9). Haar ouders waren niet van plan een tweede kind op de wereld te zetten, tot haar broer Wiggert doodziek werd. 'Maar nood breekt wet, nog één jongetje dan, dat werd Anna. \"Geeft niks hoor,\" had haar moeder altijd gezegd. \"Jij kon er ook niks aan doen.\"' (p. 64). Hierdoor voelt Anna zich niet geaccepteerd, een 'buitenbeentje'. Een van de weinige dingen die ze op reis meeneemt, is een zeehondenknuffel. Haar verdriet over de dood van Robin reageert ze af op deze knuffel door zijn kop eraf te knippen. Kort daarna naait ze deze provisorisch weer aan. 'Anna was net als haar zeehond doormidden geknipt en toen losjes die kop er weer aan' (p. 67). Aan het eind van het boek repareert Barry de zeehond met gouddraad als symbool voor het (helings)proces dat Anna heeft doorgemaakt.</p>\n<p>Robin is in de pleegzorg beland nadat zijn vader zijn moeder heeft doodgeslagen. Robins vader zit in de gevangenis. Robin is volgens de maatschappelijk werkster die hem in Huize Landvoorzand aflevert een bijzonder geval. 'Dit is een taaie, een echte survivor. Die luistert alleen naar zichzelf' (p. 10). Hij bevestigt dit beeld door op de avond van zijn aankomst weg te lopen. Robin doet vaak filosofische uitspraken, waar Anna houvast bij zoekt. 'Het leven geeft geen cadeautjes. Als je iets wilt, moet je het zelf doen. (…) Bang zijn is geen optie' (p. 7) en 'Wie stilstaat sterft'(p. 10). Robin wordt overreden doordat hij, tegendraads, niet bij een zebrapad aan de voorkant van een bus de weg oversteekt, maar langs de achterkant. Hij snijdt zichzelf (automutilatie). Hij heeft altijd een blauwe stuiterbal bij zich. Hij heeft zo'n bal achtergelaten in de kist van zijn moeder. 'Het stukje van mij dat alleen mijn moeder kende was weg. Daarom die stuiterbal. Voor dat stukje. Snap je?' (p. 69). Anna ontvangt via Wiggert van Robin een blauwe stuiterbal als verjaardagscadeautje, met daarbij een slordig afgescheurd papiertje met de tekst '<em>Van mij</em>' (p. 218), gevolgd door een getekend hartje. Robin laat zo een stukje van zichzelf bij Anna achter. Bij de begrafenis van zijn moeder heeft Robin zijn zakken gevuld met zand van de begraafplaats. Hij heeft dit zand verstrooid. 'Overal een beetje. Als iemand er niet meer is, dan is ze van jou. Dan mag jij helemaal zelf weten hoe je dag zegt' (p. 70). Ter nagedachtenis aan Robin doet Anna in Barcelona hetzelfde.</p>\n<p>Anita Huis is de moeder van Anna. Haar achternaam is veelzeggend. Moeder Anita blijft namelijk altijd thuis. Ze is zelf door haar ouders als kind in een kindertehuis achtergelaten. Moeder Anita verbergt haar verdriet achter een 'parelend lachje' (p. 11, 155). 'lachen omdat je niet weet hoe je moet huilen, dat is wat haar moeder deed' (p. 163).</p>\n<p>Mammita is de chauffeur die Anna oppikt. Ze is uitzonderlijk klein en zit op een stapel telefoonboeken achter het stuur. Haar naam is betekenisvol: kleine mama. In tegenstelling tot Anna's echte moeder waardeert zij Anna wel. '\"Blijf jezelf,\" zei Mammita. \"Want ik vind jou helemaal goed zo.\"' (p. 89).</p>\n<p>Barry is een 'Orka-achtige oude man met rossig-grijs haar en een rooie kop' (p. 93). Hij is straatmuzikant en noemt zichzelf 'Koning van de vrijheid' (p. 134). Bij hun eerste ontmoeting draagt hij Anna op om geld op te halen voor zijn optreden. De dag daarna redt Anna hem wanneer hij door drie jongens wordt lastiggevallen. Barry had ooit een vrouw en twee kinderen in Amerika. Anna en Barry voelen zich verwant omdat ze beiden 'outliers' (p. 130) zijn; buitenbeentjes die niet in passen in het 'gewone' leven.</p>\n<p> </p>\n<p><strong>Taal en stijl</strong></p>\n<p>Het verhaal wordt verteld in korte, staccato zinnen, soms van maar één woord. 'Anna haalde diep adem. Nu. Nee nu. Nu. Ze zette af, glibberig, iets ruws, houvast, doorzetten nu, reiken met haar handen.' (p. 16).</p>\n<p>Gedachten en dialogen wisselen elkaar af. Daarnaast bevat het verhaal veel uitgesproken (tegeltjes)wijsheden. 'Wij doen elkaar pijn niet omdat we dat willen, maar om wie we zijn' (p. 27). 'We gaan nergens heen en op zijn best berusten we daarin (p. 49).' 'Weglopen is makkelijk, maar zorg maar eens dat je ergens naar toe gaat.' (p. 96).</p>\n<p>Verschillende voorwerpen staan symbool voor emoties. Anna maakt haar knuffel kapot, symbolisch voor haar boosheid om de dood van Robin. Het zand dat ze in Barcelona verstrooit is een herinnering aan Robin, die datzelfde deed ter nagedachtenis aan zijn overleden moeder. Met de blauwe stuiterbal laat Robin een stukje van zichzelf bij zijn moeder en bij Anna achter. Het zand en de stuiterbal staan symbool voor het verdriet om de dood, maar ook voor de liefde van Robin voor zijn moeder en voor Anna.</p>\n<p>Schmitz associeert gebeurtenissen in het heden vaak met herinneringen uit het verleden. Het 'ezelachtige' lachje van Mammita (p. 43) roept bijvoorbeeld de herinnering op aan een familiebijeenkomst met ezeltje rijden. Het verhaal flitst hierdoor heen en weer in de tijd. Dit symboliseert de chaotische gevoelens van Anna.</p>\n<p>Eén zinnetje keert in <em>Weg</em> steeds letterlijk terug: 'Ze missen je heus wel' (p. 63, 86, 146, 149). Het begint als een bemoedigend sms-je van broer Wiggert. 'Ze' dat zijn de pleegbroertjes en -zusjes en Anna's ouders. Hetzelfde zinnetje krijgt een pijnlijke lading wanneer moeder Anita dit herhaalt in een telefoongesprek met Anna. 'Anna. Ze missen je hoor, kindje' (p. 155). Moeder Anita gebruikt niet het intieme <em>we</em> of <em>ik</em>, waar Anna naar hunkert, maar het afstandelijke <em>ze.</em></p>\n<p><a href=\"http://uittrekselbankjeugd.nbdbiblion.nl/uittrekselbank/abonnee-jeugd/detail?tek_id=583117\">http://uittrekselbankjeugd.nbdbiblion.nl/uittrekselbank/abonnee-jeugd/detail?tek_id=583117</a></p>\n<p> </p>\n<p><strong>Mening over het boek</strong></p>\n<p>Ik vond \"weg\" echt een heel goed boek. Het begin vond ik een beetje vreemd, het kwam een beetje mistroostig over. een kindertehuis, robin, met mentale problemen, anna die haar zeehond openscheurt. Maar naarmate het boek verder gaat, leer je annas unieke manier van dingen bekijken beter begrijpen en wen je er aan. Er is ook zeker weten heel veel karaktergroei aanwezig in het boek. Ze heeft eerst niet goed door wat ze aan het doen is, maar later word elk dingetje steeds duidelijker voor haar. Ze analyseert alles heel mooi. Vergelijkt de meeste dingen met wat anders, zodat je niet alleen de ruimte goed voor kan stellen, maar ook welke herinneringen er aanwezig zijn en hoe dat weer effect heeft op anna en haar beslissingen.</p>\n<p>Ik vond het heel heftig dat barry doodging. Wat me wel opviel is dat anna het wel erg vond, maar je verder niks las over hoe ze huilde. Meer over hoe haar hoofd maar doorging. Dat vond ik zowel passend als een beetje vreemd. Het paste goed bij hoe anna was. Niet blijven stilstaan om te huilen, maar doorgaan en in de tussentijd rouwen. Nu weet ik niet of dit heel realistisch is, of een echte persoon dit wel zou kunnen.</p>\n<p>Het laatste hoofdstuk vond ik heel bevrijdend, omdat er op dat moment veel goedkwam voor anna. Ze kreeg een briefje over haar moeder die haar wel miste, en leerde deze een beetje beter begrijpen. Dan was er nog robin, die dus wel van haar hield, en haar broer, waarmee haar band nogsteeds sterk was, ondanks de afstand. </p>\n<p>De laatste paar zinnen duikt ze in de fontein. Hierbij komt ze weer boven, en zegt ze \"het word makkelijker als je het vaker doet.\" Hierbij bedoelt ze niet het springen in de fontien zelf.</p>\n<p>Nu weet ik niet of dit duid op de verdikkende lucht, waardoor ze moeilijker kon ademen elke keer als ze aan robin of huize landvoorzan dacht. Of dat het duid op haar metafoor over mensen die in het zwembad liggen; dobberd, klimmend of baantjes trekkend.</p>\n<p>Of misschien bedoelt ze gewoon zichzelf in het diepe gooien, en kijken wat er gebeurd.</p>\n<p>Dit is voor mij een mysterie. Misschien kan het allemaal wel.</p>\n<p> </p>\n<p><strong>Informatie schrijver</strong></p>\n<p>Jowi Schmitz schrijft behalve journalistieke artikelen ook boeken, zowel voor volwassenen als voor kinderen. Ze begon met twee romans voor volwassenen <em>Leopold</em> en <em>Kus van je zus</em> (bij uitgeverij Cossee) en publiceerde in 2012 haar eerste kinderboek.</p>\n<p><em>Ik heet Olivia en daar kan ik ook niks aan doen</em> (uitgeverij Lemniscaat) werd bekroond met de Vlag en Wimpel en de Duitse Luchs Preise.</p>\n<p>Een jaar later verscheen de kinderthriller <em>Schat onder de stad</em> (uitgeverij Leopold). Vervolgens schreef ze het boek <em>Te vroeg geboren. Dagboek over mijn zoon,</em> bekroond met de Inktslaafliteratuurprijs 2014 (uitgeverij Cossee), en <em>Nooit nooit nooit meer aan de wal</em>, (Lemniscaat) een non-fictieboek over de bijzondere bootbewoners van Amsterdam, omdat ze zelf ook op een boot woont.</p>\n<p>Ze maakte twee Avi boekjes (7+) op rijm, over het jongetje Stan dat bevriend raakt met een bende rovers (Uitgeverij Kluitman). En vorig jaar verscheen haar Young Adult boek, over een meisje dat wegloopt om de vrijheid te veroveren; <em>Weg</em>.</p>\n<p>Verder heeft ze aangeboren discipline, twee kinderen (wat dus enorm handig is) en heel veel toekomstdromen, die allemaal iets met schrijven te maken hebben. Ze woont op een boot bovenop de Piet Heintunnel en de lente maakt dat ieder jaar weer de moeite waard.</p>\n<p><a href=\"http://jowischmitz.nl/home/\">http://jowischmitz.nl/home/</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4696580"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De negen kamers - Peter Paul Rauwerda",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag de negen kamers</strong></p>\n<p><strong>Samenvatting</strong></p>\n<p>De zeventienjarige Jonas is erg klein van stuk en heeft geen baardgroei. Sinds kort heeft hij ook vreselijke last van hoofdpijn. Op een ochtend, wanneer zijn ouders net op reis zijn, ligt er ineens een groot boek in de woonkamer. Op de eerste bladzijde staat een versje:</p>\n<p>' <em>Eén kamer is alleen maar schijn<br/>\nEén kamer geeft plezier en pijn<br/>\nEén kamer eet en laat je eten<br/>\nEén kamer speelt met je geweten<br/>\nEén kamer valt niet te ontvluchten<br/>\nEén kamer zweeft op wolkenluchten<br/>\nEén kamer laat de warmte stromen<br/>\nEén kamer geeft je toekomstdromen<br/>\nEén kamer is nog onbekend<br/>\nDie zal bepalen wie je bent</em>' (p. 15).</p>\n<p>Het boek gaat over een huis dat spontaan verschijnt en verdwijnt. Alleen 'wie oog heeft voor het onmogelijke' (p. 11) kan het zien en 'wie echt slim en moedig is' (p. 129) kan het binnengaan. Kort daarna ziet Jonas het huis staan in zijn eigen straat. Voor een van de ramen staat een beeldschoon meisje. Jonas probeert tevergeefs om het huis binnen te komen. Die nacht droomt hij dat hij het meisje spreekt terwijl zij beiden in het ziekenhuis liggen.</p>\n<p>In het bos achter het huis ontdekt Jonas een ouderwetse kermis, gebouwd van levensgrote exemplaren van zijn eigen speelgoed. Dankzij een magisch schaalmodel van het huis lukt het Jonas om het echte huis binnen te glippen. De eerste kamer is een exacte replica van zijn eigen woonkamer. Twee acteurs zijn een toneelstuk aan het instuderen waarin ze Jonas' ouders spelen. Door hun geacteerde gesprekken begrijpt Jonas dat zijn hoofdpijn en korte lichaamsbouw symptomen zijn van een ernstige ziekte. Kwaad en overstuur rent hij weg.</p>\n<p>De tweede kamer is een bibliotheek met levende boeken. Jonas raakt verdwaald, maar iemand geeft hem steeds aanwijzingen en helpt hem te ontsnappen aan de maniakale tweeling Edo en Ode, die boeken leugens vinden en Jonas willen opereren 'om de hersenen te zuiveren' (p. 79). Zijn helper blijkt Anna te zijn, het meisje dat hij eerder zag. In de derde kamer, de eetzaal, krijgen Anna en Jonas een bedwelmend feestmaal voorgezet. Jonas valt flauw en wordt wakker achter in een auto. Hij moet in de decadente Stad van Goud in de arena gaan vechten. Zijn medegevangene, Wieland, geeft hem een fluitje waarmee hij in de arena de wilde dieren kan kalmeren. Samen ontvluchten ze via het riool. In die sombere catacomben woont een groep mensen die Wieland ooit als kinderen uit de stad hielp ontsnappen. Hun onderaardse theater blijkt de vierde kamer van het huis te zijn, de kelder. Jonas klimt omhoog via een grote stapel door Edo en Ode afgedankte boeken en verlaat het huis.</p>\n<p>Thuis neemt Jonas een bad, maar het water voert hem mee naar de vijfde kamer van het huis, de badkamer, waar Anna hem opwacht. De ruimte wordt opnieuw met water gevuld en Anna verdrinkt bijna, maar Jonas reanimeert haar. In de twee tegenover elkaar hangende spiegels beginnen de lange rijen spiegelbeelden van Jonas en Anna te dansen als liefdesparen van verschillende leeftijden, alsof ze hun eigen toekomst weerspiegeld zien. In de zwoele zesde kamer, Anna's slaapkamer, vallen de twee samen in slaap. Het hemelbed verandert in een luchtballon en stijgt op. Anna wijst Jonas op steden ver onder hen, ze vertellen elkaar gedichten en verhalen en kussen elkaar.</p>\n<p>Jonas wordt wakker in het ziekenhuis met zijn ouders en zusje aan zijn bed. Hij heeft een zware operatie gehad. In het bed naast hem ligt een ziek ogende Anna te slapen. Die nacht is haar bed leeg. Jonas ontsnapt uit het ziekenhuis. In zijn broekzak vindt hij een sleutel in de vorm van het huis, waarmee hij vanuit zijn eigen woonkamer de zevende kamer van het huis, de stookkamer, binnenkomt. Daar is Anna's vader, een glasblazer. Hij blaast telkens glazen bollen waarin al Jonas' mogelijke toekomsten te zien zijn. Bollen met gebeurtenissen die door zijn huidige keuzes nooit meer zullen plaatsvinden, spatten vanzelf uiteen. Met behulp van de informatie in de bollen kan Jonas de achtste kamer, de torenkamer, bereiken, waar Anna huisarrest heeft.</p>\n<p>Onderweg verandert Jonas in een volwassen man. Ook Anna blijkt tien jaar ouder. Volgens haar zullen ze nu nog 'lang en gelukkig' (p. 183) leven en moeten ze door de deur naar de negende kamer gaan, die alleen twee geliefden samen kunnen openmaken. Jonas vraagt haar of ze ziek zijn en eigenlijk nooit volwassen zullen worden, maar Anna wil niet antwoorden. Dan ziet Jonas dat ze haar hand heeft verwond. Hij beseft dat ze doelgericht glazen bollen kapot heeft gemaakt, om zijn pad door het huis te voeren naar dit moment. Ze zit gevangen in het huis en haar enige ontsnappingskans is om met iemand anders de negende kamer binnen te gaan. Jonas voelt zich bedrogen, maar besluit toch om bij haar te blijven. 'Verhalen wil hij, ook als ze niet waar zijn. Ik ben niet ziek. En Anna houdt van mij, besluit hij' (p. 192). Hij neemt haar mee terug naar beneden. Het hele huis stort in en ze vluchten net op tijd naar buiten. Het huis verdwijnt, ook uit hun gedachten. Over de negende kamer, de 'schuilkamer', zegt het mysterieuze boek: ' <em>Ren weg, zo hard als je kunt</em>' (p. 199).</p>\n<p> </p>\n<p><strong>Onderwerpen</strong></p>\n<p>In <em>De negen kamers</em> spelen verbeeldingskracht en de spanning tussen schijn en werkelijkheid een centrale rol. Door de abrupte sprongen tussen Jonas' ervaringen in het huis en zijn verblijf in het ziekenhuis wordt de vraag opgeroepen of Jonas zich het huis alleen inbeeldt tijdens zijn operatie. 'Misschien knelde er iets in zijn hoofd, waardoor hij alles anders beleefde. Of hij heeft pijnstillers gekregen, waardoor hij de raarste dromen kreeg' (p. 161). Met name de scène waarin twee acteurs Jonas' ouders naspelen benadrukt de dubbelzinnige relatie tussen het huis en Jonas' normale leven. Ook zijn er andere parallellen tussen Jonas' belevenissen in het huis en wat er intussen in het ziekenhuis lijkt te gebeuren, zoals de operatie die Edo en Ode op hem proberen te doen en het verdovende effect dat de maaltijd in de eetzaal op hem heeft. Toch blijft onduidelijk hoe de twee belevingswerelden precies met elkaar verbonden zijn.</p>\n<p>Verder heeft Jonas zelf een grote fantasie en is hij dol op lezen, wat hem meermalen van pas komt. Het slim manoeuvreren tussen boeken met uitgesproken persoonlijkheden biedt hem een uitweg uit de bibliotheek, en wanneer Wieland zegt 'Gebruik de verbeelding' (p. 120), snapt Jonas dat hij boeken moet opstapelen. Wanneer hij Anna's verraad beseft, voelt het alsof het huis hem alles heeft afgenomen, waaronder 'zijn liefde voor boeken, het vertrouwen op kennis en fantasie' (p. 191). Zijn tegenstanders, de boekenhaters Edo en Ode, vertegenwoordigen juist het tegendeel van dat vertrouwen.</p>\n<p>Het tweede centrale thema in het boek is Jonas' naamloze, mogelijk dodelijke ziekte. Uit het geacteerde gesprek tussen zijn ouders blijkt dat zijn opa en nichtje er al aan zijn overleden. Jonas' buurman vertelt hem over twee personen die het huis hebben gezien en kort daarna zijn omgekomen, wat suggereert dat het huis verschijnt aan diegenen die binnenkort zullen sterven. Op het laatst vraagt Jonas: 'Zijn wij ziek, Anna? (...) Is dat de betekenis van dit huis? Dat we nooit volwassen worden?' (p. 190) Het huis confronteert hem op verschillende manieren met een toekomst die hij misschien nooit zal meemaken: door de dansende oudere versies van hem en Anna, door de glazen bollen en doordat hij en Anna zelf tijdelijk ouder worden. Wanneer ze samen het huis ontvluchten, komen ze terug in Jonas' eigen straat. Daardoor blijft de mogelijkheid open dat Jonas naar zijn oude leven kan terugkeren.</p>\n<p> </p>\n<p><strong>Titel</strong> <strong>en</strong> <strong>motto's</strong></p>\n<p>De titel <em>De negen kamers</em> verwijst naar de negen kamers van het huis waarin het grootste deel van het verhaal zich afspeelt. Jonas komt door zijn eigen nieuwsgierigheid en later onder invloed van Anna in iedere kamer terecht, behalve de negende. Anna onthult uiteindelijk dat al velen hem zijn voorgegaan: 'Elke keer als we verhuisd waren, als mijn vader een nieuw huis had gebouwd, was er iemand die alle kamers door moest. (...) Niemand is ooit zo ver gekomen als jij' (p. 188-189).</p>\n<p> </p>\n<p><strong>Opbouw</strong></p>\n<p><em>De negen kamers</em> bestaat uit twee delen, 'Het fundament' en 'Het huis', die samen veertien hoofdstukken beslaan. De hoofdstukken in 'Het huis' heten allemaal naar één van de kamers. Ook bevatten ze allemaal een passage met een eigen titel, bijvoorbeeld 'Scène uit een huwelijk' of 'Het verhaal van het vuur'. Op de eerste bladzijde van het boek staat het versje over de negen kamers.</p>\n<p>Het verhaal wordt in de derde persoon in de tegenwoordige tijd verteld. Het heeft een personaal perspectief: de lezer beleeft alleen Jonas' gedachten en ervaringen mee. Wanneer Jonas na de vierde kamer even weer thuis is, zijn er bijna vier dagen voorbij gegaan, dus in totaal duurt zijn avontuur waarschijnlijk ongeveer een week. Het verhaal speelt zich af in Jonas' huis, op zijn school, in het ziekenhuis, in de Kastanjelaan waar hij woont en waar het huis verschijnt, in de tuin en het bos rondom het huis, en ten slotte in acht van de negen kamers van het huis. Sommige kamers omvatten ook de wereld ver daarbuiten: vanuit de eetzaal komt Jonas in de arena, het rioolstelsel en het onderaards theater in de Stad van Goud en met Anna's luchtballon zweeft hij in de lucht boven die stad en vele andere.</p>\n<p>De spanning wordt opgebouwd rond de verschillende vragen die het huis oproept. Is het echt of maar een droom? Hoe kan Jonas ontkomen aan de grip die het huis en Anna op hem hebben? Tegelijkertijd vormen Jonas' ziekte en de dreiging van de dood het kader waarbinnen de lezer alle ontwikkelingen in het huis blijft beleven.</p>\n<p> </p>\n<p><strong>personages</strong></p>\n<p>Jonas' enige grote passie is lezen. Hij was altijd erg verlegen, maar het huis en de aanblik van Anna bij het raam maken de avonturier in hem wakker. 'Om mij heen trekt de wereld voorbij (...), maar zelf doe ik niet mee. Ik lees liever boeken. Hij glimlacht weemoedig, want iets zegt hem dat die tijd nu voorbij is' (p. 29). Toch blijft hem in het huis het gevoel bekruipen dat hij zich willoos laat meeslepen. De reden daarvoor blijkt te zijn dat Anna telkens de nog open liggende toekomst heeft teruggebracht tot één optie. Haar huisarrest ontneemt haar uiteindelijk die invloed, dus in de torenkamer beseft Jonas dat hij weer vrij is. Hij neemt opnieuw zijn lot in eigen handen en gaat met Anna terug de trap af.<br/>\nJonas heeft een enorm levendige verbeelding. Zijn gedachten dwalen voortdurend af naar bonte fantasiescenario's. Bij de biologieles stelt hij zich bijvoorbeeld voor dat de kikkers die ze moeten ontleden zelf in witte jassen rond een operatietafel staan waarop zijn docent ligt vastgebonden. Zijn rijke fantasie biedt ruimte aan de mogelijkheid dat hij het huis minstens gedeeltelijk zelf heeft verzonnen.<br/>\nDoor zijn beproevingen in het huis gaat Jonas anders nadenken over zijn familie. Hij heeft niemand over zijn hoofdpijn verteld en zijn ouders praten ook niet met hem over hun gevoelens. Naarmate Jonas' angst en onzekerheid toenemen, begint hij sterker te verlangen naar zijn veilige thuissituatie. 'Het kan weer worden zoals vroeger, toen hij altijd vrolijk was en iedereen hielp. Dan blijven zijn ouders misschien vaker thuis en is er nooit meer ruzie. (...) Hij zal zijn zusje flink verwennen en zijn ouders vertellen van die hoofdpijn' (p. 124-125).</p>\n<p>Anna is mooi, speels, dapper en berekenend. Ze beïnvloedt en verleidt Jonas voor een doel dat ze voor hem verzwijgt. In haar oudere spiegelbeelden in de badkamer ziet Jonas ook 'haar eenzaamheid en verdriet' (p. 136-137). Ze leeft al haar hele leven met haar vader in het huis. 'Mijn vader is zo handig. Misschien heeft hij mij zelf op een druilerige zondagmiddag in elkaar geknutseld' (p. 86). Eerst ging Anna steeds naar een andere school, maar inmiddels mag ze niet meer naar buiten. 'Mijn vader is geen makkelijke man. (…) Alles moet altijd gaan zoals hij dat wil. Maar hij is gek op mij en hij helpt me en beschermt me' (p. 144).<br/>\nAnna probeert de bezoekers van het huis door alle kamers naar de negende kamer te loodsen. Ze wil daar koste wat het kost naartoe, omdat ze daar zal leren wie ze is. 'Ik heb mijn moeder niet gekend. Mijn vader negeert me. Ik heb geen familie, geen vrienden, ik kom het huis niet uit. Als ik in de spiegel kijk, zie ik een volslagen onbekende. (...) Heb je enig idee hoe afschuwelijk het is om hier te leven, jaar in jaar uit (...), zonder te weten waar het allemaal toe dient?' (p. 187-189).</p>\n<p> </p>\n<p><strong>Taal</strong> <strong>en</strong> <strong>stijl</strong></p>\n<p><em>De negen kamers</em> is geschreven in een beeldende stijl met bloemrijke metaforen. Jonas' hoofdpijn wordt bijvoorbeeld omschreven als 'een sluipwesp die zich in zijn hoofd genesteld heeft en voortdurend onverwachte steken toebrengt' (p. 12). De toverachtige omgevingen waar Jonas doorheen dwaalt, hebben veel beweeglijke elementen en soms hoort Jonas muziek. Daardoor werkt het geheel op de lezer in als een film met special effects. Voorbeelden zijn het mechanisch uitklapbare plafond op de eerste verdieping, de wenteltrap die in een zweefmolen verandert, en de versieringen in de hal: 'Statig zwemt de vis voorbij en verdwijnt vervolgens in de diepte. Geen mozaïeksteentje is verschoven; ze veranderden alleen van kleur, net als de pixels op een computerscherm. (...) Af en toe maakt een vogel zich los van zijn ondergrond, fladdert van het tapijt weg, zoekt een plekje op een andere geweven tak en versmelt dan weer met het wandkleed' (p. 46-47).</p>\n<p><em>De negen kamers</em> maakt veel gebruik van intertekstualiteit, dat wil zeggen verwijzingen naar andere boeken en verhalen. Dit gebeurt expliciet door het noemen van titels, bijvoorbeeld ' <em>De avonden, Het proces, Max Havelaar'</em> (p. 76); door directe citaten, bijvoorbeeld 'denkend aan Holland zie ik brede rivieren' (p. 27) uit 'Herinnering aan Holland' van Hendrik Marsman (ook geparodieerd op p. 126); en door het opnemen van een bestaand verhaal in het hoofdverhaal, namelijk de opvoering van <em>De kersentuin</em> van Tsjechov in het riooltheater. Daarnaast bevatten zowel de stijl als de inhoud van het boek talloze impliciete verwijzingen. De woordgrapjes van Edo en Ode komen bijvoorbeeld overeen met die in Hugo Brandt Corstius' <em>Opperlandse Taal- en Letterkunde</em>; Wieland, die met zijn fluit 'ratten' (p. 96) bedwingt en kinderen redt, lijkt sterk op de Rattenvanger van Hamelen uit het gelijknamige sprookje. Ook Anna en haar vader, die haar in een torenkamer opsluit, maar wel hoopt haar ooit 'een koninkrijk te kunnen bieden' (p. 167), doen denken aan sprookjesfiguren zoals Raponsje.</p>\n<p>Verder bevat het boek meerdere originele gedichten en losstaande verhalen, die de andere personages aan Jonas vertellen, zoals het levensverhaal van de dwerg op de kermis, de voorgeschiedenis van de Stad van Goud en het verhaal van Mira en de vier windgoden.</p>\n<p><a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=569218\">http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=569218</a></p>\n<p> </p>\n<p><strong>Informatie over de schrijver</strong></p>\n<p>Rauwerda was als kind al veel bezig met tekenen. Na zijn studie werkte hij enkele jaren bij Oberon Medialab waar hij animaties maakte voor website's en computerspelletjes. Hiernaast ging hij zich richten op het illustreren van kinderboeken. Zo maakte hij de tekeningen voor het boek <em>Het boek van alle dingen</em> en <em>Florian Knol</em> van Guus Kuijer. In 2016 verscheen zijn roman <em>De negen kamers</em> waar hij in 2017 de Dioraphte Literatour Prijs voor kreeg.</p>\n<p>Rauwerda is getrouwd en heeft 3 kinderen. Hij woont met zijn gezin in Heiloo.</p>\n<p> </p>\n<p>Naar: <a href=\"https://nl.wikipedia.org/wiki/Peter-Paul_Rauwerda\">https://nl.wikipedia.org/wiki/Peter-Paul_Rauwerda</a></p>\n<p> </p>\n<p>Mening over het boek:</p>\n<p>Ik vond het meeste een beetje verwarrend. Het was een goed boek, begrijp me niet verkeerd. Ik vroeg me constant af of jonas in een coma lag, of iets anders medisch in een ziekenhuis, omdat er constant fragmenten vanuit \"een andere wereld\" door kwamen, waarbij jonas in het ziekenhuis lag, met zijn ouders om hem heen.  Ik vind het jammer dat het op het einde nog steeds niet duidelijk word wat er nou precies aan de hand was, welk gedeelte werkelijkheid was en welke maar schijn.</p>\n<p>Ook zat ik het hele boek lang uit te peuteren wat de 9 kamers nou precies betekenden. Ik had verwacht dat er bij elke kamer een achterliggende gedachte zou zijn, net als bij de zeven zonden, ga te ver in schoonheid en je word ijdel, ga teveel op in geld en je word hebberig. Dit patroon was duidelijk niet aanwezig. Soms was het ook verwarrend dat het leek alsof ze niet meer in het huis waren, maar dan was dat wel weer zo. Ofzo. Ik weet het niet.</p>\n<p>Nu dat ik het boek uit heb denk ik dat elke kamer een levensdoel moet voorstellen. Of dit nou de kamer zelf was, of verhalen die verteld werden door mensen in de kamer. De eetkamer was het streven naar geld, de bibliotheek streven naar kennis, en of je gelovig bent of iemand die op feiten vertrouwd. De vijfde kamer of je constant streeft naar geluk, en of je dit teveel moet doen of juist niet. Ik kan maar niet achter komen wat de eerste kamer te betekenen heeft, of deze überhaupt wel betekenis heeft.  Dat ik denk komt vooral door de op een na laatste en de laatste kamer, waarbij de nadruk vooral op de toekomst komt te liggen, en hoe deze er uit komt te zien door de keuzes die je maakt.</p>\n<p>Samengevat: goed beschreven, maar voor mij niet voor herhaling vatbaar. Ik vond het ziekenhuisdoorschemer -ding  hier en daar redelijk creepy, vooral omdat er zo veel onbeantwoorde vragen rondspoken. Daarnaast heb ik het gevoel dat als je het een keer leest, het verhaal al heel erg in je hoofd zit. Als he het een keer hebt gelezen, heb je het wel gezien.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4696581"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Arend - Stefan Brijs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag arend</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p> </p>\n<p><em>Uitkomen</em> (p. 7-101)</p>\n<p>De veelzeggende beginzin luidt: 'Arend had nooit geboren mogen worden'. Anna is een alleenstaande 31-jarige moeder, die verlangt naar een baby. Omdat ze als vijftienjarige door haar vader is verkracht, haat ze mannen en wil ze alleen op kunstmatige wijze zwanger worden. De gynaecoloog verleent medewerking en al na de eerste inseminatie is het raak.</p>\n<p>Dan gaat het mis. De vrucht in haar buik (Arend) doet verwoede pogingen om niet geboren te worden. Hij neemt zich voor zo hard mogelijk te groeien, zodat hij nooit op natuurlijke wijze ter wereld zal kunnen komen. Anna, eens een slanke vrouw, groeit uit tot een kolos. Na een halfjaar is de jongen al fysiek klaar om ter wereld te komen, maar hij groeit dapper door. Voor Anna wordt de zwangerschap één grote beproeving. Arend probeert tot het laatste moment de bevalling te voorkomen: hij legt de navelstreng in een lus om zijn nek en spant deze flink aan. Als hij in het ziekenhuis met een keizersnee ter wereld wordt gebracht, is hij een dikke lobbes van ruim zes kilo en 71 centimeter, 'een record in het ziekenhuis' (p. 20). Hij weigert adem te halen. Pas als de chirurg hem een harde klap op de billen geeft, geeft hij een kreet, zo hard 'dat het leek of Arend op dat ogenblik niet op de wereld kwam, maar de wereld op hem' (p. 13).</p>\n<p>Anna is hevig teleurgesteld. Ze was ervan uitgegaan dat ze een dochter zou krijgen en had haar al een naam gegeven: Hanne. Bovendien krijgt ze een 'monster' te zien, moddervet en aan een stuk door huilend. Nadat ze bij een naast haar liggende buurvrouw op de televisie een documentaire over arenden heeft gezien, besluit ze de jongen Arend te noemen.</p>\n<p>Arend doet niets anders dan schreeuwen en krijsen. Iedere toenaderingspoging van de moeder wijst hij af. Na vier maanden is Anna ten einde raad. Op een dag pakt ze 'het hellekind' op en steekt het door het geopende raam. Arend vertoont een merkwaardige reactie: hij staakt zijn geschreeuw en maakt vliegbewegingen. Haar moederinstinct weerhoudt Anna om de baby los te laten.</p>\n<p>Na dit voorval huilt Arend twee maanden niet meer. Hij blijft uitzonderlijk groeien. Omdat zijn lengte verhoudingsgewijs sterk achterblijft, begint hij steeds meer te lijken op 'een te vol gestopte lappenpop' (p. 29).</p>\n<p>Als hij zes maanden is, begint Arend aan een nieuwe huilperiode, die zijn moeder tot wanhoop drijft. Tot haar grote verwondering ziet ze hoe Arend in de badkamer tijdens het verschonen van een luier een erectie heeft. Even later verlaat een krachtige gele straal zijn lichaam, die een spoor over zijn lichaam trekt. Zo doopt hij zichzelf.</p>\n<p>Anna voelt steeds meer weerzin om haar zoon aan te raken. Ze laat hem zo lang mogelijk in bed liggen. Arend vindt dat allesbehalve erg. Hij is urenlang bezig met oefeningen om te leren staan, te kruipen en te lopen. Ten slotte kan hij nog voor hij twee is zelf zijn kleren uittrekken en zelf eten.</p>\n<p>Als hij zeven maanden is, krijgt hij door een ongelukje in de box een houten lat door zijn bovenbeen en moet geopereerd worden. Anna krijgt te horen dat haar zoon zijn leven lang kreupel zal blijven. Arend ondergaat zijn verblijf in het ziekenhuis als weldadig: hij wordt er vertroeteld en geniet van het bezoek van zijn kamergenote, dat ook aandacht voor hem heeft. Als een verpleger hem optilt en enkele passen door de kamer laat zweven, geniet hij volop.</p>\n<p>Omdat Anna haar baantje als caissière in de supermarkt na een paar maanden verlof hervat, sluit ze Arend op in het berghok en (later) in de slaapkamer. Ze slaat hem steeds vaker. Tussen de twee ontwikkelt zich een permanente staat van oorlog. Om hem te sarren snoert zijn moeder zijn luier strak dicht, maakt zijn melk te warm, het badwater te koud en zijn nagels te kort. De pesterijen hebben tot gevolg dat Arend steeds meer uitkijkt naar de dag dat hij de flat kan verlaten.</p>\n<p>Als hij één jaar is (zijn verjaardag wordt niet gevierd!), weet hij de deuren open te maken en de gang op te komen. Een buurman van boven ziet hem: Hans, een grote, dikke, kale man, die net als Arend mank loopt. De vriendelijke buurman brengt hem naar buiten. Arend is beduusd van alle indrukken. Als hij achter een kraai aanloopt, komt hij tot grote schrik van Hans bijna onder een vrachtwagen.</p>\n<p>Hans probeert Arend op te vrolijken, laat hem in zijn flat een verentooi zien, maar Arend reageert nauwelijks. Pas als Hans hem optilt en boven zich laat zweven, wordt hij opgetogen. Aan de blijdschap van beiden komt een einde door de komst van Anna, die hysterisch begint te schreeuwen, haar zoon meesleept naar de flat beneden en afranselt.</p>\n<p> </p>\n<p>Uitgroeien (p. 103-181)</p>\n<p>Als Arend tweeënhalf is, brengt Anna hem voor het eerst naar de kleuterschool. Hij blijkt dadelijk zowel lichamelijk als geestelijk een buitenbeentje. Hij wordt geplaagd. De spelletjes en bezigheden in de klas interesseren hem niet. Het liefste wil hij met rust gelaten worden en droomt hij weg. Als hij een engel uit de kerstboom haalt, waarnaar hij lange tijd geboeid had gekeken, en de lucht in gooit, omdat het 'kindje moet fliegen' (p. 120), valt deze kapot en wordt Arend gestraft door de juffrouw.</p>\n<p>Omdat hij van kleuren, schilderen en kleien niets terechtbrengt, straft de juffrouw hem steeds vaker. Ze laat hem lange tijd in de hoek staan, wat een fysieke kwelling voor hem is, omdat zijn linkerbeen vier centimeter korter is dan zijn rechter.</p>\n<p>Op een dag laat de juffrouw hem een tekening van een vogel inkleuren. Als hij in een mum met het krassen klaar is, maakt ze een complimentje en begint een gesprekje over een arend. Tot haar verwondering merkt ze hoe hij opfleurt. Met de tekening gaat hij naar de speelplaats. Enkele meisjes wachten hem weer op en pesten hem met de tekening. Ze laten hem zogenaamd vliegen, waardoor hij hard komt te vallen en begint te bloeden. Geboeid kijkt hij naar het bloed.</p>\n<p>Een volgende keer verstopt hij zich onder het bureau van de juffrouw, omdat hij absoluut niet naar buiten wil voor het speelkwartier. Als ze hem eronder uit probeert te trekken, houdt hij zich stevig vast en raakt gewond door een grote houtsplinter. Weer bloedt hij. Als de juf het ziet, zegt ze dat hij tijdens het speelkwartier mag binnenblijven. Als de juffrouw hem toch naar buiten wil laten gaan, gaat Arend naar het toilet. Als ze hem na een poosje ontdekt, ziet ze tot haar verbijstering dat hij met de splinter in beide bovenbenen een grote snee heeft gemaakt. Kalm zegt hij: 'Arend nie buiten, Arend bloeden' (p. 146).</p>\n<p>Als de juffrouw Anna op de hoogte stelt van Arends gedrag, scheldt die haar uit en moet Arend het thuis ontgelden. Ze ranselt hem ongenadig af. Daarna hoeft Arend niet meer naar school.</p>\n<p>Een paar dagen voor Arends derde verjaardag ontvangt Anna een brief, waarin staat dat haar vader (Herman) op sterven ligt en Arend wil zien. Ze verkeert in tweestrijd. Ten slotte besluit ze te gaan, omdat ze denkt door haar bezoek alsnog wraak voor de verkrachting te kunnen nemen: de aanblik van de monsterachtige Arend zal haar vader zeker schokken.</p>\n<p>Tijdens de busreis komt Arend ogen te kort door alle nieuwe indrukken. In een onbewaakt ogenblik ontsnapt hij aan de aandacht van zijn moeder. Ze vindt hem, staande voor een geopend raam, geboeid kijkend naar een kanarie in een kooitje.</p>\n<p>Nelly, de vriendin van Anna's vader, doet hen open. Herman ligt in bed en is er slecht aan toe. Arend voelt zich zo opgelaten dat hij in zijn broek poept. Gelukkig mag hij met Nelly het bedompte vertrek waarin zijn grootvader ligt verlaten, zodat deze met zijn dochter kan praten.</p>\n<p>Nelly laat hem de volière zien en Arend is geweldig onder de indruk. Omdat het lawaai en geruzie in de kamer ernaast steeds heviger worden, gaat Nelly daarheen en heeft Arend het rijk alleen. Hij weet de kooi te openen, wurmt zich naar binnen en begint vliegbewegingen te maken. Hij wil de parkieten uit de kooi hebben, zodat ze vrij kunnen vliegen. Een gele parkiet, die in het gaas vastzit, 'bevrijdt' hij door deze stevig vast te knijpen en eruit te rukken. Hij gooit het vogeltje hoog op, maar tot zijn verbazing valt het loodrecht naar beneden en wil niet meer vliegen.</p>\n<p>Met het dode parkietje in zijn hand geklemd waggelt Arend naar de kamer van zijn grootvader. Die is door de opwinding van het gesprek met zijn dochter gestorven.</p>\n<p> </p>\n<p>Uitvliegen (p. 183-270)</p>\n<p>Arend is bijna zes, weegt 36 kilo en meet een meter dertig. Drie jaar na de dood van haar vader mag Arend met zijn moeder mee naar het graf. Ze legt daar elk jaar een ruiker neer, zodat ze 'zonder al te veel schuldgevoelens' weer een jaar verder kan (p. 185). Arend is onder de indruk van het kerkhof. Hij vraagt zijn moeder naar de betekenis van dood. Ze antwoordt dat je dan slaapt en niet meer wakker wordt. Kinderen die dood gaan, zegt ze, veranderen in een engel en vliegen naar de hemel. Arend zegt ook dood te willen.</p>\n<p>Enkele dagen later maakt hij van nabij kennis met de dood, als zijn moeder een vlieg doodslaat. Arend trekt de vleugeltjes eruit, begint ermee te zwaaien en loopt klapwiekend door de kamer. Zijn moeder stuurt hem uit kwaadheid naar bed. Arend begraaft 's nachts de restanten van de vlieg in de aarde van een bloempot. Hij weet dan ook een nachtvlinder te vangen.</p>\n<p>Arend raakt bezeten van vleugels. Hij doet zijn uiterste best insecten te vangen. De vleugels rukt hij uit en verstopt hij in zijn tekendoos.</p>\n<p>Arend moet naar de eerste klas van de 'grote' school. Vooral met de leerstof heeft hij het moeilijk. Van schrijven brengt hij niets terecht en tellen kan hij slechts tot vijf. De meester geeft hem een schriftje mee voor extra werk en zijn moeder laat hem thuis voor straf nog uren extra werken. Arend is daardoor zo moe dat hij met een pen in zijn buik steekt en snikkend zegt dat hij dood wil. De punt van de pen dringt echter niet door het vet heen.</p>\n<p>Algauw beginnen de kinderen hem weer te pesten. Slechts zijn collectie vleugels biedt hem troost. In zijn verbeelding maakt hij met de vleugels allerlei duikvluchten.</p>\n<p>Als hij een keer zijn huissleutel kwijt is, wacht hij voor de deur van de flat en ontmoet Hans, de bovenbuurman, weer. Hans wint al snel het vertrouwen van Arend, als hij ingaat op diens hobby. Hans neemt hem mee naar zijn kamer. Daar maakt hij Arends huiswerk. Arend mag van Hans alle vliegen hebben die hij in de lijm van een vliegenvanger heeft gevangen. Met z'n tweeën peuteren ze de vliegen eruit, waarna Arend de vleugel eruit rukt. Een woedende Anna maakt een abrupt einde aan hun samenzijn.</p>\n<p>Als Hans bij een volgend bezoek van Arend hoort dat hij vreselijk gepest wordt op school, belooft hij op de uitkijk te staan als de school uitgaat. Inderdaad weet hij door krachtdadig ingrijpen enkele pesters af te schrikken. Arend is zo ingenomen met Hans dat hij vraagt of hij hem 'papa' mag noemen. Hans vindt het goed.</p>\n<p>Als Hans een keer in Anna's flat naar Arends verzameling komt kijken, betrapt Anna hen, jaagt Hans de deur uit en keert de inhoud van de sigarendoos met vleugels uit het raam ('Weg met die smeerlapperij!', p. 255). Hans staat machteloos, Arend is ontroostbaar.</p>\n<p>Een week lang laat Hans niets van zich horen. Dan haalt hij Arend op een dag van school op, neemt hem mee naar zijn flat en geeft hem om hem te troosten een cadeau: de lange, veren indianentooi. Aanvankelijk is Arend niet zo enthousiast, hij had op vleugels gehoopt, maar gaandeweg raakt hij in de ban van de zachte veren, waarmee hij heerlijk vliegende bewegingen kan maken. Als hij Hans ermee wil verrassen, ziet hij deze op de grond liggen. Hans is getroffen door een beroerte. Hij zegt Arend dat hij dood gaat en dat ze elkaar later in de hemel zullen zien. Hij sterft.</p>\n<p>Langzaam dringt het tot Arend door dat Hans nooit meer bij hem zal blijven. Hij steekt zijn armen in de lucht en laat de door merg en been gaande schreeuw horen die hij ook bij zijn geboorte had geslaakt. Zijn hoofd is nu heel licht. Hij staat op, gaat naar zijn slaapkamer en klimt op de vensterbank. Hij beweegt zijn vleugels tweemaal op en neer en vliegt op. 'Nooit had hij zich zo licht gevoeld' (p. 270).</p>\n<p> </p>\n<p><strong>Onderwerpen</strong></p>\n<p>Doodsverlangen is het centrale thema in deze roman. De beginzinnen wijzen al duidelijk in die richting: 'Arend had nooit geboren mogen worden. Zelf had hij zijn uiterste best gedaan om het niet zo ver te laten komen.'</p>\n<p>Als een zelfstandig opererend embryo dat kan denken als een volwassene neemt Arend beslissingen om zijn geboorte te voorkomen: zo hard mogelijk groeien, kantelen in de baarmoeder en de navelstreng om zijn hals snoeren. Arend wil blijven waar hij zich bevindt, 'zo niet alleen zijn dood nastrevend, maar ook die van zijn moeder, die ten onder zou gaan aan het rottingsproces dat zich na zijn verscheiden in haar buik zou voltrekken' (p. 12). Zover komt het echter niet: met een keizersnede laat de chirurg Arend geboren worden. Maar nog geeft Arend het niet op: hij weigert adem te halen. Door een harde klap op zijn billen moet hij echter wel. Arend laat een door merg en been gaande kreet horen.</p>\n<p>Liggend in de baarmoeder had Arend gehoopt dat hij zou uitgroeien tot een vogel. Als hij merkt dat de uitsteeksels aan weerszijden van zijn lichaam niet tot vleugels zullen uitgroeien, maar tot handen, is hij zwaar ontgoocheld: nooit zou hij met krachtige vleugels ver boven het aardse bestaan kunnen vliegen.</p>\n<p>Arend is een mens en niet de vogel die hij had willen zijn. Hij kan zich daar niet mee verenigen en grijpt alles aan om het zijn moeder zo lastig mogelijk te maken. Tussen moeder en zoon ontstaat een permanente staat van oorlog.</p>\n<p>Ongekend is Arends vreugde als hij de zon ziet: daar moet hij wezen. Jaloers is hij op de insecten en vogels, die hoog boven hem de wereld lijken te ontstijgen. Maar zijn drijfveer om daar naartoe te vliegen, is niet dezelfde als de legendarische Icarus, die uit hoogmoed de reis naar boven ondernam: Arend wil zo snel mogelijk het aardse bestaan verlaten en als een engel naar de hemel vliegen. Naarmate hij opgroeit neemt dat verlangen alleen maar toe. Hij groeit op tot monsterachtige proporties, wordt gehaat, gesard en gestraft door zijn moeder, medeleerlingen en leraren.</p>\n<p>Bij Hans, zijn bovenbuurman, vindt hij troost. Deze is het evenbeeld van Arend: dik, kreupel, eenzaam en vroeger ook gepest. Hij begrijpt wat er in Arend omgaat, maar durft niet tegen de tirannieke moeder op te treden. Als Hans sterft, bindt niets Arend nog aan deze wereld en kiest hij, met zijn vleugels, eindelijk voor de verlossende dood.</p>\n<p>Voor Arend betekent de dood geenszins een verdrietig einde, integendeel: de dood is een invulling van zijn leven, die hij alleszins de moeite waard vindt om na te streven. De slotzin wijst op deze interpretatie: 'Nooit had hij zich zo licht gevoeld'.</p>\n<p>In de roman komen enkele motieven voor:</p>\n<p>Vogels, vleugels, veren, engel (leidmotieven).<br/>\nDe naam Arend (zie de paragraaf 'Titel en motto's').<br/>\nVerzet (huilen).<br/>\nPesten (door Anna en medeleerlingen).<br/>\nAngst (Arend is doodsbang als hij gepest of geslagen wordt).<br/>\nDroom (Anna en Arend hebben een onheilspellende droom, p. 43-44).<br/>\nSchuld (Arend voelt zich schuldig aan de dood van het meisje in het ziekenhuis, p. 45-46, en aan de dood van de kanarie, p. 181; Anna voelt zich schuldig als ze Arend heeft opgesloten, p. 61.<br/>\nIcarus (vleugels, zon en vallen; Arend valt ook diverse keren, als hij pogingen doet om zich op te richten, te kruipen en te lopen).</p>\n<p> </p>\n<p><strong>Titel en motto's</strong></p>\n<p>Het is veelzeggend dat de hoofdpersoon de naam van een vogel draagt: Arend.</p>\n<p>Zijn moeder geeft hem die naam in een opwelling. Ze had de naam voor de dochter op wie ze gehoopt had allang bedacht (Hanne) en geeft haar zoon de naam 'Arend', omdat ze net een documentaire van een arend op de televisie heeft gezien.</p>\n<p>Nomen est omen. Al in de baarmoeder wilde Arend een vogel zijn, die 'met krachtige vleugels (...) ver boven het aardse bestaan' zou vliegen (p. 9). Opgesloten in het berghok maakt hij een tekening van deze roofvogel, die door de blauwe lucht scheert (p. 62) en in de klas kleurt hij de contouren van een vogel, die de juffrouw typeert als een 'arend'. Aangemoedigd door pesterige meisjes probeert Arend tijdens het speelkwartier met deze tekening los te komen van de grond, maar hij valt en bezeert zich.</p>\n<p>Arend heeft voortdurend het verlangen om een vogel te zijn. Dan kan hij zijn wens in vervulling laten gaan: ontstijgen aan deze aarde en naar de hemel gaan (zie ook de paragraaf 'Thematiek').</p>\n<p> </p>\n<p><strong>Opbouw</strong></p>\n<p>De roman telt drie delen, met titels die aan fases uit een vogelleven doen denken: Uitkomen, Uitgroeien en Uitvliegen. De delen zijn onderverdeeld in korte, Arabisch genummerde hoofdstukken, respectievelijk 18, 10 en 11.</p>\n<p><em>Arend</em> is cyclisch opgebouwd: de oerkreet die de titelfiguur bij zijn geboorte uit, wordt herhaald in het slot, waarin hij, zes jaar oud, vrijwillig de dood kiest.</p>\n<p>De roman wordt vrijwel geheel chronologisch verteld. Alleen in het eerste deel komen enkele flashbacks voor: Anna voordat zij zwanger was (p. 9, 11, 15-18) en de verkrachting van Anna (p. 14).</p>\n<p>De vertelde tijd is ongeveer zes jaar: Arend als embryo tot en met Arend als zesjarige kleuter. Tijdverdichtingen zijn er bij het begin van het tweede deel (Arend is dan tweeënhalf jaar) en het derde deel (Arend is dan bijna zes).</p>\n<p>Het perspectief verspringt vaak: van Arend naar Anna en omgekeerd. Arend wordt al als embryo voorgesteld als een volwassen denkend persoon. Aanvankelijk heeft de lezer medelijden met Anna. Als de haat, pesterijen en straffen van Anna worden beschreven, zal het mededogen echter omslaan van de moeder naar de baby en kleuter. Het grootste gedeelte van de roman wordt vanuit Arend beschreven.</p>\n<p>Plaatsnamen worden in de roman niet genoemd. Ruimten worden vooral als contrasten aangeduid. Arend wil de bedompte flat waar hij met zijn moeder woont zo snel mogelijk ontvluchten, vooral als hij door het raam heeft gekeken en buiten vogels en de zon heeft gezien. Het ziekenhuis is voor Arend belangrijk, omdat hij er andere indrukken opdoet en liefdevol wordt behandeld. 'Nog een dag later kwam zelfs de kille bleekheid van het interieur hem al aangenaam voor en wenste hij niets liever dan in het ziekenhuis te blijven in plaats van terug te keren naar de drukkende atmosfeer van de woonkamer waar hij gewoonlijk zijn dagen sleet' (p. 42).</p>\n<p>Omdat Arend maandenlang slechts de muren van de kamer ziet waar zijn moeder hem opsluit, raakt hij overdonderd door wat hij ziet, als zijn moeder hem (noodgedwongen) een enkele keer mee naar buiten neemt. Voor een bezoek aan een huisarts bijvoorbeeld komt hij voor het eerst sinds lange tijd buiten, en 'was er een nieuwe wereld voor hem opengegaan, die hij gretig tot zich had genomen' (p. 82).</p>\n<p>In feite is de aardse wereld voor Arend altijd vijandig en koestert hij vanaf het begin de wens om te vliegen naar de hemel. De wereld van Arend wordt symbolisch weergegeven door de volière, waarin gekooide vogels slechts gebrekkig kunnen vliegen. Arend is zo'n gekooide vogel. Alleen door het deurtje te openen (zoals Arend ook doet), kunnen de vogels zich bevrijden en wegvliegen. Arend stapt uit het raam om weg te vliegen en kiest zo voor de dood.</p>\n<p> </p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>De personages zijn geen subtiel geportretteerde karakters, maar zwaar aangezette typen of karikaturen. Hun karaktertrekken worden vaak herhaald.</p>\n<p>Van Arend wordt herhaaldelijk gezegd dat hij het leven buiten de baarmoeder uitzonderlijk onaangenaam vindt. Hij protesteert ertegen door keihard te schreeuwen. Daardoor én door zijn monsterlijke proporties (groot, log en vogelachtig) roept hij de haat van zijn moeder Anna over zich af. Arend heeft in zijn korte leventje slechts één plan: ontsnappen aan zijn status als ongewenst kind, anders gezegd: hij wil dood. Hij wil net als een vogel met vleugels ontstijgen aan de aarde en naar de hemel vliegen. Zijn moeder maakt hem duidelijk dat dood en hemel bij elkaar horen. Als ze met hem op het kerkhof wandelt, zegt ze: 'Kindjes die doodgaan veranderen in een engel en vliegen naar de hemel'. Arend kijkt omhoog en ziet in zijn verbeelding een kind de hoogte in fladderen (p. 192).</p>\n<p>Anna haat mannen, sinds ze als vijftienjarige door haar vader is misbruikt. Nog voor de conceptie koestert zij buitensporige verwachtingen van haar kind - een dochter, zoals ze stellig weet. Tot haar grote teleurstelling wordt er een zoon geboren. Als Arend er eenmaal is, blijkt Anna volstrekt onvoorbereid op het bewust ongehuwde moederschap. Na een paar maanden hervat ze haar werk als caissière, maar regelt niets voor haar zoontje, die ze opsluit en, thuisgekomen, straft en mishandelt. Haar haat jegens Arend zit diep: 'Misschien kon ze hem de mond snoeren, met een theedoek of een breed stuk plakband, of een appel, zoals in de gangsterfilm die ze onlangs gezien had. Ja, dat leek haar wel wat' (p. 65). Haar haat wordt nog eens aangewakkerd door het feit dat ze tussen Arend en haar vader een steeds grotere gelijkenis ziet: 'Even pafferig, even afstotelijk, even weerzinwekkend. Alsof het zijn verdoemde zaad was dat, na jaren in haar baarmoeder te hebben gesluimerd, haar had bevrucht' (p. 155). Anna gebruikt Arend om alsnog wraak te nemen op haar vader: ze zal haar gedrochtelijke zoon aan hem tonen, zodat diens 'zoete droom van een lieflijk kleinkind zou veranderen in een bittere herinnering die hem tot in het graf zou vergezellen' (p. 156). Haar plannetje loopt niet zoals ze gedacht had: haar vader sterft niet door de schrik van het zien van Arend, maar door de hevige woordenwisseling met zijn dochter.</p>\n<p>Alle schoolkinderen worden over één kam geschoren: het zijn maniakale pesters en schelders ('Billie Turf', 'Dikkie Dik'). De leerkrachten doen nauwelijks voor hen onder: ze weten geen raad met de wanstaltige, onhandige jongen en laten hem lange tijd voor straf in de hoek staan, wat voor Arend een extra kwelling is, omdat hij door zijn beenafwijking niet lang kan staan.</p>\n<p>Buurman Hans is de enige gunstige uitzondering. Arend en hij lijken op elkaar: 'Wie naar Hans keek, zag hoe Arend er later uit zou zien, wie naar Arend keek, zag hoe Hans er vroeger had uitgezien' (p. 91. Als een vader probeert hij zich te ontfermen over de gekwelde jongen. Hij wint het vertrouwen door met hem te praten en te spelen en komt voor hem op als enkele pesters Arend na schooltijd opwachten om hem in elkaar te slaan. Tegen Anna durft Hans echter niet op.</p>\n<p> </p>\n<p><strong>Taal en stijl</strong></p>\n<p>In een interview met Tom Kellerhuis ( <em>HP/De Tijd</em>) formuleert Brijs zijn stijlopvatting: 'Ik wilde in een mooie, zuivere taal schrijven, en het Vlaams is geen mooie, zuivere taal. Het is een mengelmoestaaltje. In die zin ben ik misschien meer een Nederlandse dan een Vlaamse schrijver.'</p>\n<p>Inderdaad is het moeilijk Vlaamse woorden of zinsconstructies in <em>Arend</em> aan te wijzen. Anders dan bij veel van zijn Vlaamse collega's tref je bij Brijs geen barokke, moeizaam geconstrueerde zinnen aan, gekruid met kleurrijke Vlaamse zegswijzen.</p>\n<p>Brijs schrijft helder en luchtig. Het taalgebruik van een kleuter probeert hij te typeren door primitieve zinnetjes als: 'Arend fogel stuk gedaan' (p. 181); 'Als je dood bent, moet je in de grond. (...) Dan krijg je een steen op je' (p. 202).</p>\n<p>Brijs gebruikt veel hyperbolen (overdrijvende beschrijvingen). Zo typeert hij de pasgeboren baby als een 'monster' en een 'hellekind', met een 'kwabbige borst', met een buik die uit 'worstige lagen' bestond en met benen die 'één homp vlees' vormden (p. 21).</p>\n<p>De beeldspraak is nogal clichématig. Op slechts één pagina (159) staan de volgende clichés: ''Hij kwam ogen tekort'; 'het doosje dat kaartjes inslikte en weer uitspuugde'; 'het voorbijrijdende landschap'; 'was hij helemaal overdonderd'; 'met driftige gebaren'; 'Met een sissend geluid zwaaiden de deuren open'; 'waar de hitte loodrecht uit de wolkenloze lucht naar beneden viel'.</p>\n<p>Naar: <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/294573/arend\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/294573/arend</a></p>\n<p> </p>\n<p><strong>Mijn mening:</strong></p>\n<p>Ik vond arend een boek dat uniek is in zijn soort. Nooit heb ik een boek gelezen dat het karakter volgt vanaf de dag dat deze geboren is. Zelfs voor zijn geboorte lees je al mee met Arends gedachten, alsof hij er al is.  daardoor kreeg ik het idee dat arend een ziel was. Dat hij eigenlijk nooit geboren had moeten worden, maar door de moderne technologie toch ter wereld werd gebracht, gedoemd een mislukt leven te lijden. Dit concept vind ik heel cool om over te lezen. ik moet wel zeggen dat ik in het eerste deel (het boek is in drie tussendelen opgedeeld) een beetje een hekel aan hem had, hij kwam over als een waar duivelskind dat Anna terroriseerde en zich alleen maar tegen haar afzette. Maar in deel twee en drie stond ik weer helemaal aan zijn kant, geen kind verdient het leven te lijden zoals het zijne.</p>\n<p>Er was een gedeelte in deel een, waarbij de aandacht op Arends geslachtsdeel kwam te liggen, en dat Anna met haar neus op de feiten werd gedrukt; ze had een zoon. Een man, in haar ogen. Ik denk dat dit het echte keerpunt was. Ze had al niet echt een band met hem, maar vanaf dat moment begon ze de trauma die ze zo lang weg had geduwd op hem af te reageren. Dit vind ik heel goed bedacht. Het geeft goed weer hoe lang mensen nu echt met een trauma kunnen zitten, en dat ze dan door de meest vreemde of onwaarschijnlijke dingen getriggerd kunnen worden.</p>\n<p>Vanaf het moment dat bleek dat hans de buurman wist wat Anna arend allemaal aandeed, maar er niets aan deed, had ik gemengde gevoelens over hem. Ik snap dat het moeilijk moet zijn om dan te besluiten wat je precies moet doen om de situatie te verbeteren, maar om helemaal <em>niets</em> te doen, daar kan ik met mijn gedachten niet helemaal bij.</p>\n<p>Ik vond het werkelijk waar een supergoed boek. Nee, het is niet supervrolijk, opbeurend of iets om bij weg te dromen. Maar het opent  je ogen over veel dingen en zet je aan het denken. Daarnaast is er niets mooiers dan de wereld bekijken door de ogen van een kind.</p>\n<p> </p>\n<p><strong>Informatie over de schrijver</strong></p>\n<p>Stefan Brijs is geboren in genk op 29 december 1969. Hij is een vlaamse schrijver en woonde jarenlang in zijn geboorteplaats. Daar ging hij ook naar school. In 1990 studeerde hij af als onderwijzer en begon als opvoeder aan zijn vroegere middelbare school, het Sint-Jozefinstituut te Bokrijk te werken. Sinds 1997 schrijft Brijs romans en essays, en artikelen en recensies voor onder meer de boekenbijlagen van De Morgen en De Standaard. Begin 2003 verruilde hij Genk voor Koningshooikt, een deelgemeente van Lier. Sinds 1999 schrijft Brijs voluit.</p>\n<p> </p>\n<p>In 2000 verscheen <em>Arend</em>, een roman over een misvormde jongen die op zoek is naar zichzelf, naar begrip en naar liefde en ervan droomt om ooit te kunnen vliegen. In de zomer van 2001 was er de publicatie van <em>Villa Keetje Tippel</em>, die veel stof deed opwaaien. In deze monografie wordt de geschiedenis verteld van de schrijfster Neel Doff en haar (intussen totaal vervallen) villa in Genk, die zij van 1908 tot 1939 elke zomer betrok en die haar inspireerde tot verscheidene werken.</p>\n<p>In de winter van 2001 verscheen <em>Twee levens</em>, een kerstnovelle. In oktober 2005 verscheen zijn nieuwe roman <em>De engelenmaker</em>, waarvan de vertaalrechten intussen zijn verkocht aan 15 landen. Dit boek werd genomineerd voor de Libris Literatuurprijs, de AKO Literatuurprijs en de vakjuryprijs van de Gouden Uil, en won de lezersjuryprijs van de Gouden Uil.</p>\n<p>Naar: <a href=\"https://nl.wikipedia.org/wiki/Stefan_Brijs\">https://nl.wikipedia.org/wiki/Stefan_Brijs</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4696582"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De engelenmaker - Stefan Brijs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Boekverslag De engelenmaker</em></p>\n<p><em>samenvatting</em></p>\n<p>Een verrassend voorval in het Belgische dorp Wolfheim, gelegen vlakbij het Drielandenpunt, op 13 oktober 1984: dokter Victor Hoppe keert na bijna twintig jaar terug in zijn geboortedorp en vestigt zich in het huis waar zijn vader als dorpsarts altijd heeft gewoond. De dokter arriveert niet alleen maar met een grote reiswieg waarin hij een identieke, mismaakte drieling vervoert: drie jongetjes met een waterhoofd, een hazenlip en rood haar. Ze heten Michaël, Gabriël en Rafaël. Tot verbazing van de dorpsbewoners arriveert hij zonder vrouw. Desgevraagd deelt hij mee: 'Ze hebben geen moeder. Nooit gehad' (p. 26).</p>\n<p>Aanvankelijk neemt het dorp een afwachtende houding aan jegens de dokter. Maar nadat hij enkele wonderbaarlijke staaltjes van zijn medisch kunnen heeft getoond, stromen de patiënten toe. Aantrekkelijk is ook dat de dokter iedereen gratis helpt. 'Het is mijn plicht om goed te doen' luidt zijn verklaring (p. 29). Charlotte Maenhout, een gepensioneerde onderwijzeres, wordt ingeschakeld om op de drieling te passen. Na verloop van tijd gaat ze hen ook lesgeven. De jongetjes blijken uitzonderlijk intelligent; ze praten al heel jong (zowel Frans als Duits), maar gedragen zich verder heel ontoegankelijk en emotieloos. Mentaal zijn ze enorm voorlijk, fysiek zijn het kasplantjes. Ze mogen dan ook nooit naar buiten.</p>\n<p>Als de jongetjes twee zijn worden ze in één nacht plotseling kaal. Ook verder vertonen ze ongewoon vroeg allerlei verouderingsverschijnselen. Tot grote woede van Charlotte neemt de dokter voortdurend foto's van de drieling en voert hij medische experimenten op hen uit. Ze probeert van haar kant het leven van haar pupillen zoveel mogelijk te veraangenamen. Voor hun vierde verjaardag organiseert ze bijvoorbeeld een verjaarspartijtje. Het wordt een fiasco. Ook haar plan om met het drietal naar het Drielandenpunt te gaan als de dokter een dag naar een beurs in Frankfurt is, loopt uit op een grote mislukking.</p>\n<p>Tijdens de afwezigheid van de dokter doorzoekt Charlotte zijn spreekkamer. Zij vindt albums met talloze foto's van alle lichaamsdelen van de jongetjes in close-up. Ook stuit ze op vakbladen met foto's van en artikelen over dokter Hoppe. Het gaat over zijn roem (1982), maar ook over fraude en ontslag (1984). Ze is geschokt en zodra de dokter uit Frankfurt terugkomt, gaat ze de confrontatie aan. Op haar beschuldigingen reageert de dokter ontkennend: 'Ik wilde goed doen. Ik heb altijd goed willen doen' (p. 142). Maar hij komt zo dreigend op haar af dat ze terugdeinst. Ze smakt achterover van de trap en blijft dood liggen.</p>\n<p> </p>\n<p>II.</p>\n<p>Het tweede deel vertelt over de eerste veertig levensjaren van Victor Hoppe. Bij zijn geboorte (4 juni 1945) wordt Victor door zijn moeder verstoten: hij heeft rood haar en een hazenlip en is dus 'door de duivel gebeten' (p. 155). Met tegenzin brengt zijn vader hem naar een klooster waar men mentaal gehandicapte kinderen verzorgt. Victor heet namelijk debiel te zijn. In die mening wordt de abdis versterkt omdat hij zich volledig in zichzelf opsluit, niet reageert, niet praat en geen enkele emotie toont. De hazenlip wordt geopereerd; verder brengt Victor zijn dagen in ledigheid door. Wel moet hij elke dag naar de kapel; de liederen en gebeden kent hij onmiddellijk van buiten.</p>\n<p>Om de duivel te verjagen moeten de zusters hem bij toerbeurt twee uur per dag uit de bijbel voorlezen. Met een van hen, zuster Marthe, ontstaat contact. Ze ontdekt hoe intelligent hij is en leert hem lezen. Hij vordert spectaculair maar weigert aan anderen zijn vaardigheid te tonen. Tijdens een verblijf buiten het klooster raakt zuster Marthe zwanger. Victors vader weigert te voldoen aan het verzoek van de abdis om haar te aborteren. Marthe maakt van de gelegenheid gebruik om Victors vader te verzekeren dat zijn zoon beslist niet debiel is.</p>\n<p>Wanneer de dokter hoort dat Marthe vervolgens is vastgebonden en onder dwang door een dorpelinge met een breinaald is geaborteerd, is voor hem de maat vol. Hij haalt zijn zoon weg uit het klooster, houdt hem eerst een poos thuis ' verborgen voor zijn vrouw ' en stuurt hem vervolgens naar het pensionaat van de 'Brüder der Christlichen Schulen' in Eupen. Ook daar is Victor een uitblinker. Op zijn tiende heeft hij de basisschool, op zijn zestiende het gymnasium doorlopen.</p>\n<p>Op de universiteit blijkt Victor een superintelligente en gedreven student. Maar hij valt ook op door zijn onvermogen tot communicatie en empathie. Nadat hij cum laude zijn studie medicijnen heeft afgerond specialiseert hij zich als embryoloog. Vanwege zijn baanbrekend onderzoek wordt hij benoemd aan de universiteit van Aken. Zijn aanstaande collega Rex Cremer feliciteert hem en voegt daaraan toe: 'U hebt God het nakijken gegeven' (p. 211). Die schertsende opmerking wordt voor Victor een serieuze levensopdracht.</p>\n<p>Victor boekt aanvankelijk groot succes. Hij slaagt erin drie muizen te klonen: voor het eerst in de geschiedenis is het gelukt een zoogdier te klonen. Maar hij weigert te voldoen aan de eis van zijn vakbroeders om het experiment te herhalen. Hij wil namelijk verder: niet herhalen maar mensen klonen, bezig zijn met menselijke embryo's en met lichaamscellen van zichzelf. Hij wil 'levens maken'. 'Levens geven. Zoals God' (p. 307). Dat is de uitdaging.</p>\n<p>Zijn eigenzinnige werkwijze leidt tot een conflict met de universiteit. Bovendien mislukken er verschillende experimenten. Dan besluit Victor de eer aan zichzelf te houden en neemt ontslag. Maar bij één vrouw die dolgraag een dochtertje wil, heeft zijn methode van implementatie van gereconstrueerde embryo's succes: zij is zwanger van een drieling. Victor verzwijgt dat voor haar. Als op 29 september 1984 drie jongetjes met een hazenlip en rood haar geboren worden, schreeuwt ze het uit dat ze die drie kinderen absoluut niet wil. Ze wil ze zelfs niet meer zien.</p>\n<p> </p>\n<p>III.</p>\n<p>Op een beurs in Frankfurt heeft Victor Hoppe zijn vroegere collega Rex Cremer ontmoet. Ze spreken af dat Rex de drieling zal komen bekijken. Rex ziet meteen dat de jongetjes er slecht aan toe zijn. Victor erkent: 'de telomeren van sommige chromosomen waren veel korter dan normaal' (p. 321). Dat was een fout. Daardoor veroudert de drieling snel. Maar bij volgende experimenten zal hij het beter doen!</p>\n<p>Kort na de dood van Charlotte Maenhout treurt het dorp opnieuw om een dodelijk ongeluk. Bij het voetballen op straat wordt Gunther Weber door een bus overreden. Dokter Hoppe gaat meteen condoleren en snijdt even snel als stiekem bij de jongen zijn testikels af: die zou hij nog wel eens kunnen gebruiken. En hij schept de gelegenheid. Hij spoort de ouders, die treuren om het verlies van hun enig kind, aan om vooral niet te berusten in Gods wil, zoals ze op de rouwcirculaire hebben geschreven. Hij wil hen helpen en langs kunstmatige weg voor een nieuwe zoon zorgen. Na lang aarzelen besluiten ze op zijn aanbod in te gaan. De implantatie zal op 21 mei 1989 plaatsvinden.</p>\n<p>Intussen staat Victor voor een nieuwe complicatie. De vrouw die de drieling heeft gebaard heeft na jaren toch spijt: ze wil de kinderen graag zien en zo mogelijk verzorgen. Maar Michaël is al gestorven en de andere twee zullen spoedig volgen. Ze treft hen aan in een vreselijk verwaarloosde toestand. Als Gabriël ook overlijdt, merkt ze dat de dokter de jongetjes in grote glazen potten op sterk water bewaart. Ze wordt zo woedend dat ze hem met een scalpel een diepe wond in zijn zij toebrengt. Op zijn beurt steekt Victor de vrouw dood.</p>\n<p>Na een gesprek met de pastoor ziet Victor steeds duidelijker een parallel tussen zijn eigen leven en streven en Jezus' leven en werk. Waanvoorstellingen gaan een steeds grotere rol spelen. Wanneer Rex Cremer nog eens bij Victor langsgaat, wordt hij ontvangen als een Judas, Jezus' verrader. Hij concludeert dat Victor gek geworden is en gaat snel weg. Als hij even later terugkomt is Victor verdwenen. In het huis ziet hij de dode vrouw liggen en de glazen potten met drie kinderlijkjes. Hij voelt zich medeverantwoordelijk voor al die rampspoed, giet de potten leeg op de vrouw, verspreidt brandbare vloeistof en steekt de boel in brand. Wanhopig racet hij met zijn auto de Vaalserberg op, ontwijkt ternauwernood een autobus en stort in een diepe bouwput. Dood.</p>\n<p>Op 21 mei 1989 verzorgt Victor Hoppe eerst de implantatie bij Vera Weber. Daarna gaat hij snel naar de calvarieberg waar een processie ter ere van de heilige Rita zal plaatsvinden. Hij is nog net op tijd en heeft alles goed voorbereid. Bij de laatste statie, Jezus aan het kruis, ontbreekt het beeld van Jezus omdat het vervangen zal worden door een bronzen beeld. Victor slaagt erin zichzelf te kruisigen. Eerst merken de gelovigen niets. Dan zien ze echt bloed; het hoofd beweegt. Verbijsterd kijken ze toe hoe Victor Hoppe uitroept: 'Het is volbracht!' (p. 422), vooroverbuigt, van het kruis losscheurt en dood op de grond blijft liggen.</p>\n<p>Maar Vera Weber baart een gezonde baby. Mét een hazenlip!</p>\n<p> </p>\n<p><strong>Onderwerpen</strong></p>\n<p>Thematisch gezien legt Victor Hoppe zijn kaarten al snel op tafel. 'Niets is onmogelijk. Moeilijk misschien wel, maar onmogelijk niet', zegt hij tegen Charlotte Maenhout (p. 82). Iets voorzichtiger geformuleerd herhaalt hij die overtuiging een aantal malen in de roman: 'Soms is wat onmogelijk lijkt, alleen maar moeilijk' (p. 173, 212, 272, 277, 424). Vanuit die visie is Victor Hoppe voortdurend op zoek naar de grenzen van menselijke macht en mogelijkheden. Bij die pogingen tot grensverlegging en grensoverschrijding is hij in gevecht met God, tegen wie hij als een moderne Lucifer ' de drieling draagt niet toevallig engelennamen ' in opstand is gekomen.</p>\n<p>God heeft dan misschien de mens geschapen, maar de mens heeft God gemaakt, meent Victor (p. 260). Daarom moeten we God vooral niet overschatten, want dan onderschatten we onszelf. 'Dat is de fout die velen van ons maken', aldus de dokter. 'Ze leggen zichzelf grenzen op' en dat wil hij beslist niet (p. 212). God is zijn grote concurrent, een concurrent die hij beslist het nakijken wil geven. Zijn levensdoel is namelijk 'om levens te geven' (p. 211). In concreto betekent dat: mensen maken door mensen te klonen.</p>\n<p>In dat gevecht met God speelt de tegenstelling goed-kwaad een overheersende rol. Door Victors geloofsopvoeding met het beeld van een strenge, straffende God, is God voor hem de personificatie van het kwaad geworden. Dat heeft Hij ten overvloede bewezen door Zijn zoon Jezus in de steek te laten, toe te laten dat die werd verraden, veroordeeld en gedood. In Jezus' lot ziet Victor een duidelijke parallel met wat hij zelf van zijn vader heeft ondervonden. Daarom is Jezus zijn rolmodel geworden, de personificatie van het goede, en is zijn eigen streven hier op aarde louter goed te doen. Victors tragiek is dat hij er uiteindelijk niet omheen kan dat zijn streven om goed te doen veel onheil heeft aangericht. De zwartwittegenstelling van goed en kwaad blijkt niet op te gaan: het kwaad schuilt ook in hemzelf (bijvoorbeeld p. 143).</p>\n<p>Een andere tegenstelling in de thematiek is die tussen genialiteit en waanzin. Waar ligt de grens tussen die twee? Is Victor Hoppe een genie of een gek? Aanvankelijk ontpopt hij zich als een wonderkind, een klein genie. Maar hij vertoont steeds meer monomane trekken. En op de faculteit in Aken stelt men zich de vraag: Moet je een genie afremmen als die ook tekenen van waanzin vertoont? Ten slotte overschrijdt Victor overduidelijk een grens en gaat als godsdienstwaanzinnige ten onder in een zelfgekozen dood. Maar waar lag precies de grens?</p>\n<p> </p>\n<p><strong>Titel en motto's</strong></p>\n<p>De titel De engelenmaker verwijst naar het feit dat Victor Hoppe de door hem gefabriceerde drieling namen van engelen heeft gegeven. Die naamgeving hangt allereerst samen met hun geboortedatum, 29 september, de naamdag van Sint Michaël. Dat de gekloonde jongetjes alle drie naar aartsengelen zijn vernoemd, zal er wel op duiden dat Victor Hoppe ze eigenlijk als wezens van een andere orde beschouwt.</p>\n<p> </p>\n<p><strong>Opbouw</strong></p>\n<p>De engelenmaker is een drieluik met een hechte structuur en een ingenieuze plot. Pas bij herlezing blijkt hoe geraffineerd alle details in elkaar grijpen en naar elkaar verwijzen.</p>\n<p>Deel I beschrijft chronologisch in elf hoofdstukken het leven in Wolfheim van 13 oktober 1984, de verrassende terugkeer van dokter Hoppe, tot 29 oktober 1988, de fatale val van Charlotte Maenhout. De roman begint als een dorpsvertelling met bekende ingrediënten als roddel, jaloezie, bijgeloof en angst. Maar al gauw hangt er een sfeer van dreiging en onheil, culminerend in de cliffhanger waarmee het eerste deel eindigt.</p>\n<p>Deel II kent geen hoofdstukindeling, maar bestaat uit twee grote, met elkaar vervlochten flashbacks. De ene lange flashback vertelt over Victors prille jeugd in het krankzinnigengesticht en op de basisschool. De andere over zijn wetenschappelijke loopbaan en zijn experimenten als embryoloog. De overgangen tussen de twee flashbacks zijn typografisch gemarkeerd door drie sterretjes, maar vertonen soms ook inhoudelijk een verrassend verband (zoals op p. 151: 'Adem! Adem!'). Dit deel bestrijkt een periode van bijna veertig jaar: 1945 tot 1984 en besluit opnieuw met een echte cliffhanger.</p>\n<p>Deel III hervat in grote lijnen het chronologisch vertelde verhaal van deel I. In twaalf hoofdstukken schrijdt de dorpsgeschiedenis voort van 29 oktober 1988 tot 21 mei 1989. De roman wordt grotendeels verteld door een alwetende verteller. Deel I en III kennen echter flinke gedeelten met een personaal vertelperspectief. Die fragmenten worden verteld vanuit Charlotte Maenhout en Rex Cremer, in die respectievelijke delen de voornaamste tegenspelers van Victor Hoppe.</p>\n<p>Stefan Brijs' verteltechniek herinnert aan het determinisme van de vroegere naturalisten. Bij hen werd alles bepaald door erfelijkheid en milieu. Bij Brijs wordt de gang van het verhaal bepaald door genetische factoren, een nieuw soort noodlot waar de mens zelf de hand in heeft.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p>Er treden in de roman veel personages op, maar alles draait toch uiteindelijk om het doen en laten van Victor Hoppe. Naar de huidige stand van zaken zou hij gediagnosticeerd zijn als lijdend aan het syndroom van Asperger, een milde vorm van autisme. Algauw blijkt hij niet alleen hoogbegaafd maar ook behept met bepaalde ontwikkelingsstoornissen. Dat verklaart later zijn monomane werkkracht, zijn fanatieke volharding en zijn compromisloze rechtlijnigheid. Maar het is ook de oorzaak van zijn geslotenheid, zijn gevoelsarmoede, zijn onvermogen tot empathie, zijn meedogenloosheid. De drieling bijvoorbeeld is voor hem louter object van wetenschappelijk onderzoek; liefde en begrip ontbreken volledig.</p>\n<p>In Victor heeft zich een merkwaardig vervormd christelijk geloof ontwikkeld. Jezus is zijn identificatiemodel: op die manier wil ook hij louter goeddoen. Daartegenover is God voor hem, zoals gezegd, de personificatie van het kwaad. Maar als zijn vader, die zichzelf verhangt, in een afscheidsbrief aan hem schrijft: 'Goed doen alleen is niet genoeg. Het kwaad moet ook bestreden worden' (p. 301), is dat voor hem een schokkend inzicht. Vanaf dat moment moet hij God niet alleen willen overtreffen, hij moet God (het kwaad) ook bestrijden. Uiteindelijk breekt in hem het inzicht door dat het kwaad ook in hemzelf zit, dat hij tal van doden op zijn geweten heeft. Vanaf dat moment identificeert hij zich niet langer met Jezus als wel- en wonderdoener maar met Jezus in diens lijden en sterven. Een boetedoening voor het kwaad dat hij heeft aangericht.</p>\n<p> </p>\n<p><strong>Taal en stijl</strong></p>\n<p>Stefan Brijs' stijl kenmerkt zich door een sober, efficiënt taalgebruik. Quasineutraal observeert en registreert hij heel scherp. Dat taalgebruik leent zich voortreffelijk zowel voor de eigen toon van dorpsroddel en dwaze kroegconversatie als voor de weergave van wetenschappelijke discussies en uiteenzettingen. Bijzonder effectvol is de botsing van die sobere, realistische stijl en de bizarre, surrealistische inhoud van het verhaal. Door het ver doorgevoerde realisme ' de groteske voorvallen worden met datum, dag en uur vastgelegd ' wordt het onwaarschijnlijke geloofwaardig gemaakt. Het is op stilistisch gebied een vorm van magisch realisme.</p>\n<p>Brijs gebruikt veel karakteriserende namen, zoals Wolfheim: het huis van de wolf; of Victor, de man die ernaar streeft overwinnaar te zijn en dan ook woont in de Napoleonstrasse (maar daar evenzeer zijn Waterloo vindt). Ook is er veel christelijke symboliek verwerkt in het verhaal. Enkele voorbeelden hiervan: de boom in de tuin van het doktershuis verwijst zowel naar de boom der kennis van goed en kwaad in het paradijs als naar de boom waaraan Judas zich verhing. De heilige Rita, patrones van het dorp én patrones van hopeloze zaken, wordt uiteraard aangeroepen als een dorpsjongen in een knikker dreigt te stikken, maar is ook degene voor wie aan het eind de 'hopeloze' bedevaart naar de calvarieberg wordt georganiseerd. En in onheilspellende situaties laat Brijs steeds weten dat er veel vliegen rondzwermen (p. 305, 370, 404, 413-415). De duivel is immers 'de Heer van de vliegen'.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Informatie over de schrijver</strong></p>\n<p>Stefan Brijs is geboren in genk op 29 december 1969. Hij is een vlaamse schrijver en woonde jarenlang in zijn geboorteplaats. Daar ging hij ook naar school. In 1990 studeerde hij af als onderwijzer en begon als opvoeder aan zijn vroegere middelbare school, het Sint-Jozefinstituut te Bokrijk te werken. Sinds 1997 schrijft Brijs romans en essays, en artikelen en recensies voor onder meer de boekenbijlagen van De Morgen en De Standaard. Begin 2003 verruilde hij Genk voor Koningshooikt, een deelgemeente van Lier. Sinds 1999 schrijft Brijs voluit.</p>\n<p> </p>\n<p>In 2000 verscheen <em>Arend</em>, een roman over een misvormde jongen die op zoek is naar zichzelf, naar begrip en naar liefde en ervan droomt om ooit te kunnen vliegen. In de zomer van 2001 was er de publicatie van <em>Villa Keetje Tippel</em>, die veel stof deed opwaaien. In deze monografie wordt de geschiedenis verteld van de schrijfster Neel Doff en haar (intussen totaal vervallen) villa in Genk, die zij van 1908 tot 1939 elke zomer betrok en die haar inspireerde tot verscheidene werken.</p>\n<p>In de winter van 2001 verscheen <em>Twee levens</em>, een kerstnovelle. In oktober 2005 verscheen zijn nieuwe roman <em>De engelenmaker</em>, waarvan de vertaalrechten intussen zijn verkocht aan 15 landen. Dit boek werd genomineerd voor de Libris Literatuurprijs, de AKO Literatuurprijs en de vakjuryprijs van de Gouden Uil, en won de lezersjuryprijs van de Gouden Uil.</p>\n<p>Naar: <a href=\"https://nl.wikipedia.org/wiki/Stefan_Brijs\">https://nl.wikipedia.org/wiki/Stefan_Brijs</a></p>\n<p> </p>\n<p><strong>Mening:</strong></p>\n<p>Voor mij heeft dit boek een vibe alsof het zich in begin jaren 2000 afspeelt. Ik vind het mooi hoe de schrijver het geloof in het boek introduceert, en dat door het boek heen langzaam steeds belangrijker lijkt te worden als onderwerp. Hoe het van een bijna nietsbetekenend iets uiteindelijk hetgeen blijkt te zijn waar alles om draait. Dat had ik niet aan zien komen.</p>\n<p>Ik ben een gi-ga fan van hoe Stefan Brijs karakters ontwikkeld. In dit boek is de hoofdpersoon Victor Hoppe. Het eerste deel kijk je tegen hem aan door de ogen van een ander persoon, zo laat de schrijver eerst goed bezinken hoe vreemd, koud en bovenal gevoelloos deze man oogt naar de buitenwereld toe. In het tweede deel geeft hij je een kijk in zijn hoofd, leer je over zijn syndroom van Asperger. De kenmerken hiervan, hoe zijn hersenen dingen zien en verwerken. En hoe dit alles terug slaat op zijn niet zo heel erg geweldige jeugd. Ook krijg je de weg te zien die hij heeft afgelegd om de bioloog te worden die hij in deel 1 van het boek is. Je begint langzaam te snappen hoe de persoon in elkaar zit. Toch blijft de vraag steeds; maar de kinderen dan, wat hebben die er mee te maken?</p>\n<p>In het derde gedeelte weet je precies hoe Hoppe in het leven staat, en waarom hij doet zoals hij doet, langs welke lijnen hij probeert te leven. God is slecht, jezus goed, hij probeert god te overtreffen in wat hij doet maar doet jezus als het ware na.</p>\n<p>Wat je echter nog niet weet, is wat hij zal gaan doen. in dit deel kom je vooral te weten hoe erg deze man doordraaft in zijn ideeën, en hoe dat samenspant met het tekort aan liefde, fatsoenlijke opvoeding en een veilige leefomgeving in zijn jeugd. Hoe dit gruwelijk uit de hand liep. Hoe hij iemand werd die zoveel meer had kunnen zijn dan de fragiele verpeste persoon die hij werd door dit tekort. Fantastisch. Echt, fantastisch.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4696583"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eric of het klein insectenboek - Godfried Bomans",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>boekverslag Eric of het klein insectenboek</p>\n<p><strong>Samenvatting</strong></p>\n<p>Het boek telt dertien genummerde hoofdstukken met een uitgebreide titel, waarin een korte samenvatting van de gebeurtenissen wordt gegeven. Hier volgt een samenvatting van de belangrijkste gebeurtenissen.</p>\n<p><strong>HOOFDSTUK 1: OP WEG NAAR HET LAND VAN WOLLEWEI</strong></p>\n<p>Erik Pinksterblom ligt in bed. Voor het inslapen repeteert hij nog even de leerstof over de insekten uit Solms' 'Beknopte Natuurlijke Historie', waarover hij morgen een proefwerk krijgt. Hij bekijkt het schilderij met wolken, schapen, een herder en vele insecten boven zijn bed, dat hij 'Wollewei' heeft genoemd. Erik verzucht dat het heerlijk zou zijn om daar te leven. Dan gebeurt het wonder: de portretten in zijn kamer komen tot leven. Doordat zijn grootmoeder ten voeten uit is gefotografeerd, kan ze uit haar lijstje stappen. Ze wandelt de dekens van Eriks bed op. Hij heeft een leuk gesprek met haar dat eindigt met zijn vurige wens: 'Lieve grootmama... laat mij gaan naar het land van Wollewei.' Hij wordt heel klein, zwaait zich over de schilderijlijst heen en valt met een grote boog in het frisse, zachte gras.</p>\n<p><strong>HOOFDSTUKKEN 2 EN 3: BIJ DE WESPENFAMILIE</strong></p>\n<p>Erik maakt kennis met de wespenfamilie Van Vliesvleugel. De heer Van Vliesvleugel nodigt hem uit met zijn gezin 'de lunch te willen gebruiken' en vliegt met Erik op de rug naar zijn 'home', dat gevestigd is in een 'rode chrysanth'. Daar treft Erik zijn vrouw en zeven ('huwbare'!) dochters.Zij hechten veel waarde aan hun adellijke afkomst. Bloed vinden zij belangrijker dan geld, al is het wel gemakkelijk als je het hebt. Aan de wand hangen spreuken als 'Men is het of men is het niet'. Als Erik wordt gevraagd, tot welke diersoort hij behoort, blijken de wespen nog nooit van mensen te hebben gehoord. Ze vragen of die van adel zijn en een angel bezitten. Erik zegt dat hij ook een angel heeft, opgevouwen in zijn broekje! Tijdens de overvloedige maaltijd slaat hij enkele flaters. Zo zingt hij een loflied op de nijvere bijen, die volgens de familie Van Vliesvleugel tot de arbeidende stand zijn vervallen. Tijdens het musiceren strijkt Erik de bromvlieg dood die als zijn basviool dienst doet. Na een koel afscheid brengt een hommel hem naar een hotel.</p>\n<p><strong>HOOFDSTUKKEN 4, 5 EN 6: IN HET HOTEL</strong></p>\n<p>Het hotel blijkt een groot slakkenhuis te zijn. De volgende morgen zijn alle gasten verenigd aan het ontbijt. Erik kent ze allemaal uit Solms' leerboek, op één na, een dagtor, want die stond in de kleine lettertjes en dat hoefde je niet te leren. De gasten staan verbaasd over zijn biologische kennis en hij verwerft een grote faam. Zo stelt hij de dieren op de hoogte van de oorzaak van de afwezigheid van de rups: die is zich aan het verpoppen om vlinder te worden. Erik komt erachter dat de dieren het allemaal 'volgens het boekje' doen, zonder dat ooit te hebben gelezen. 'Het is toch maar een mooi ding, zo'n instinct. Ik wou dat ik het had.' Na enkele dagen vindt Erik het minder leuk in het hotel: hij voelt zich eenzaam, de dieren praten alleen maar over zichzelf. Hij durft niet te zeggen dat hun wereld zich maar binnen de lijst van een schilderij afspeelt. Na acht dagen komt de oude rups als vlinder de ontbijtkamer binnen. De slak wil geld zien en wordt boos als de vlinder zegt niets te bezitten. Erik schiet te hulp: hij betaalt met het eerste hoofdstuk van 'Schicksal der Gegenwart', een filosofisch boekje dat hij van de hommel had gekregen. Op de rug van de vlinder vliegt Erik de volgende morgen weg, ondanks de raad van een glimworm dat hij zich maar beter 'bij de grond' kan houden: 'Dat is veilig en dat is behoorlijk.'</p>\n<p><strong>HOOFDSTUK 7: BIJ DE VLINDERFAMILIE</strong></p>\n<p>Hoewel de vlinder zo hoog mogelijk vliegt met Erik, kunnen zij de lijst van het schilderij niet zien.Het interesseert Erik ook niet meer zoveel, want hij beleeft bij de vlinder 'lichte, zorgeloze dagen'. Deze wordt verliefd op een vrouwtjesvlinder. Samen maken ze een gedicht en na enkele dagen worden ze door haar ouders uitgenodigd voor een 'eenvoudig hapje'. Erik maakt tijdens de maaltijd enkele verkeerde opmerkingen; de vader wijst in een tafelrede op het belang van honing, 'al het andere was poëzie'. Het vlinderpaar vliegt weg en Erik blijft alleen achter.</p>\n<p><strong>HOOFDSTUKKEN 8, 9 EN 10: BIJ DE SPIN, DE DOODGRAVERS EN DE WORM</strong></p>\n<p>Doordat Erik er haveloos uitziet, worden de insecten opdringeriger. Enkele keren moet hij zich verdedigen met een dennennaald. Een keer raakt hij verstrikt in een web. Hij weet zich los te rukken en de spin te doden. Daarna valt hij flauw. Als hij bijkomt, ziet hij een groep doodgraver-tjes om zich heen, die teleurgesteld zijn omdat hij nog leeft. 'Maar zolang er leven is, is er hoop.'Een van hen nodigt Erik uit om te komen eten. Tijdens de maaltijd komt hij tot de conclusie dat ook deze dieren zichzelf het beste vinden. De doodgraver meent dat alle insecten in feite bezig zijn 'dood te gaan ... alle zijn ze op weg naar mijn tafel'. Daarom heeft hij er belang bij dat ieder dier goed eet en dik wordt. Zijn zelfgenoegzaamheid wordt afgestraft door de komst van een mol die de hele familie opeet. Erik weet te ontsnappen maar kan de weg naar boven niet meer vinden. Hij ontmoet een worm. Deze praat bijzonder eigenwijs en kronkelt zodanig van zelfinge-nomenheid dat hij in een onontwarbare knoop raakt. Tevergeefs probeert Erik de knopen te ontwarren.</p>\n<p><strong>HOOFDSTUKKEN 11, 12 EN 13: BIJ DE MIEREN EN TERUG NAAR DE MENSEN</strong></p>\n<p>Een passerende mier leidt Erik naar boven en brengt hem bij zijn kolonie. Op Eriks voorstel trekt een groep werkmieren naar de worm om hem te helpen. Ze brengen hem in wel honderd stukjes naar Erik, die de worm dan maar als consumptie aan de mieren schenkt. Erik hoort dat hij de faam heeft alles te weten. Vele mieren zijn bezorgd, doen ze wel alles zoals het in Solms staat?Erik geeft zoveel mogelijk voorlichting, maar beseft al gauw dat zijn leerboek ontoereikend is.Tijdens een groot 'noenmaal' begint Erik midden in een lovende speech van een mier plotseling te huilen: hij heeft heimwee naar de mensenwereld. De mieren beloven hem te helpen de lijst te zoeken, maar de onderliggende reden van hun hulp is het bestrijden van een vijandig mierenle-ger. Weldra staan de mierenlegers tegenover elkaar en ontbrandt een hevige strijd. Als Erik een straal mierenzuur in zijn ogen krijgt, gebeurt er iets wonderlijks: hij merkt dat hij in zijn bed zit en dat een zonnestraal in zijn ogen prikt. Het is ochtend en alles is weer gewoon.Het insectenproefwerk maakt hij niet goed. Zijn onderwijzeres, juffrouw Sch\"nberg, schrijft er hier en daar bij: 'onbegrijpelijk', 'wartaal'. Ze schrijft zelfs een briefje aan zijn moeder: 'De jongen houdt er meningen op na die geheel en al tegen Solms indruisen.' Erik hoopt weer terug te kunnen gaan naar Wollewei 'om dan nooit, nooit meer terug te keren in deze ondankbare wereld'.<br/>\nErik is groot geworden, de geschiedenis is al weer lang geleden gebeurd. 'Een belangrijk insecten-kenner is hij niet geworden.' Sommige mensen doen hem aan bepaalde insecten denken. De 'geschiedenis van Erik Pinksterblom' eindigt met een wijze raad: '(...) houdt altijd de lijst in het oog, - en bekommert u niet té zeer om honing...'</p>\n<p><strong>Onderwerpen</strong></p>\n<p><strong>Thematiek</strong></p>\n<p>In de laatste alinea van het boek formuleert Bomans de strekking van het verhaal. Over de inmiddels volwassen hoofdpersoon zegt hij: '(...) soms, als hij onder zekere mensen vertoeft,kan hij niet nalaten aan bepaalde insecten te denken; de ene keer zijn het de Vliesvleugeltjes,een andere keer meent hij onder de Hommels te zijn; weer een andere keer ontmoet hij Wormen en doodgravers.' De auteur heeft via de insectenwereld de mensenmaatschappij uitgebeeld (en bespot!). De insecten staan voor de mensen, ze hebben dezelfde beweegredenen, dezelfde materialistische instelling, ze zijn voortdurend bedacht op eigen gewin en gaan desnoods over lijken. We zullen de voornaamste ondeugden (die als motieven in dit verhaal voorkomen) noemen en kort toelichten.</p>\n<p><strong>HOOGMOED</strong></p>\n<p>Elk insect voelt zich verheven boven een ander vanwege een toevallige eigenschap, waarvoor het echter geen persoonlijke verdiensten heeft. Zo vinden de wespen alleen hun eigen soort belangrijk, voelt de slak zich verheven door haar traagheid en de worm door zijn naaktheid. De worm houdt Erik voor: 'Wij, wormen, hebben geen ogen nodig. U wel. Dat is een teken van zwakte. U hebt ook een hoofd nodig, en armen en benen. U bent ingewikkeld van hulpeloosheid.Wij hebben aan dit alles geen behoefte.' Schrijnend is echter zijn hulpeloosheid nadat hij zich in de knoop heeft gekronkeld. '\"Maar help dan toch!\" riep hij hijgend, \"sta er niet zo suf bij te kijken!\" \"Neen, ik blijf er af,\" sprak Erik, (...), \"doet u het zelf maar!\" \"Maar ik kan niets zien!\"riep de worm, \"ik zie geen steek! U hebt ten minste ogen in uw hoofd. U weet waar de knopen zitten!\"'</p>\n<p><strong>BEKROMPENHEID</strong></p>\n<p>Nauw verbonden met hoogmoed is bekrompenheid. Uit de instelling van de wespen blijkt dit overduidelijk. Alleen de eigen soort telt, 'de rest is gepeupel'. Alleen adel (bloed) telt, 'men heeft het of men heeft het niet'. Hun aanstellerij daarover blijkt bijvoorbeeld uit het gesprek over de Van Liesheuveltjes: die '\"zijn enigszins - enigszins...\" Hij zweeg en keek een ogenblik pijnlijk getroffen voor zich uit. \"Enfin,\" besloot hij, \"u kent die geschiedenis.\"' Als door een wesp gestoken reageert mevrouw Van Vliesvleugel als Erik zich wil voorstellen aan iemand die hij niet kent: '\"Niet doen, niet doen,\" fluisterde mevrouw, gejaagd wenkend, \"personeel!\"'Ook uit de opmerkingen van de doodgravers blijkt hun bekrompen instelling: de hele wereld is er voor hen. De doodgraver: '\"Bij den een duurt het korter, bij den ander duurt het langer, maar alle zijn zij op weg naar mijn tafel, en af en toe kom ik eens kijken hoever het er mee staat.\"'</p>\n<p><strong>MATERIALISME</strong></p>\n<p>De interesse van de wespen voor het 'bloed' verhindert hen toch niet om, als het er op aankomt,een even grote belangstelling te hebben voor geld (honing). Ook de slak is hebzuchtig: hij vraagt zich altijd af of de gasten wel op tijd zullen betalen. Als de oude rups zich na acht dagen verpoppen als een schuchtere vlinder presenteert, is het eerste wat de slak zegt: '\"Acht dagen en negen nachten heeft ie er over gedaan! Kunt u betalen? (...) Veertien dagen lang heeft de slampamper mijn beste kool opgegeten, en nog een volle week mijn mooiste kamer bezet! Maar ik neem het niet! Je zult betalen, vrind!\"'<br/>\nNaast het hekelen van deze drie eigenschappen is er nog het bespotten van het quasi- intellectu-ele gedrag van de hommel. Hij draagt het filosofische boekje 'Schicksal der Gegenwart' bij zich,waarvan hij soms alleen even de titel bekijkt. Als hij filosofeert, voelt hij zich een 'redelijk wezen,(...) met verstand en inzicht begaafd, een - een - kortom, een hommel'. Als het op afrekenen aankomt, blijkt zijn belangstelling voor geld (honing) echter groot.Ook het verheven kunstenaarschap wordt gehekeld. Dit blijkt in de passage waarin de miskende mierendirigent optreedt, die muziek maakt die door niemand gezongen k n worden.</p>\n<p><strong>Titel en motto's</strong></p>\n<p><strong>Titel en motto's</strong></p>\n<p><br/>\nDe titel van het boek, 'Erik', wijst erop dat het gaat om een jonge hoofdpersoon. De ondertitel 'of het klein insectenboek' heeft betrekking op het schoolboek van Solms dat Erik voor een proefwerk moet bestuderen.</p>\n<p><strong>MOTTO</strong></p>\n<p>Het motto zou zijn ontleend aan een uitspraak van Leonardo da Vinci in een brief aan Gabriele Piccolomini: 'Wij zijn alle ballingen, levend binnen de lijsten van een vreemd schilderij. Wie dit weet, leeft groot. De overige zijn insecten.' Het motto wordt ook in het Italiaans gegeven.Waarschijnlijk zijn de woorden niet echt afkomstig van Da Vinci en heeft Bomans ze zelf bedacht. De naam Gabriele lijkt te verwijzen naar de engel Gabriel, die de 'blijde boodschap' aan Maria mocht verkondigen dat zij een bijzonder kind zou baren. 'Piccolomini' betekent: kleiner dan kleinst, een heel bijzondere naam dus.Het motto heeft duidelijk te maken met het thema van het verhaal. De insectenwereld staat voor de mensenwereld, de insecten zijn net zoals de mensen en hebben dezelfde onhebbelijkheden.Dit verband legt Bomans diverse keren. Zo is in het voorwoord bij de vierde druk te lezen: 'Er zijn tweeërlei soorten insecten, moet ge weten: de kleine en... de grote. Over deze laatste gaat dit boekje. En onder deze Grote Insecten maak ik weer een onderscheiding: zij die wéten van de lijst en zij die daar niet van weten.' Met andere woorden: mensen leven soms binnen hun eigen,bekrompen wereldje (zoals de insecten binnen de lijst van het schilderij) en denken vaak niet na over de echte, grote wereld daarbuiten. Ook in de moraliserende slotzin drukt de auteur deze gedachte uit: 'Vaart allen wel, houdt altijd de lijst in het oog, - en bekommert u niet te zeer om honing.'</p>\n<p><strong>Opbouw</strong></p>\n<p><strong>Structuur en techniek</strong></p>\n<p>'Erik' bestaat uit dertien genummerde hoofdstukken. Opvallend zijn de uitgebreide titels daarvan.Bijvoorbeeld die van hoofdstuk 1: 'De lezer maakt kennis met een zekeren Erik Pinksterblom, en met de voornaamste insecten die ons vaderland bevolken. Hij wordt voor de zonderlingste feiten geplaatst, en vraagt zich op het eind van dit hoofdstuk af waar dit alles eigenlijk naar toe moet'.Dergelijke uitgebreide titels waren in 19de-eeuwse avonturenromans vrij gebruikelijk. Ook in een 'moderne' schelmenroman als 'De bende van Jan de Lichte' van Louis Paul Boon (1957) treffen we dergelijk 'inhoud-verklappende' titels aan.Opvallend is verder de cyclische bouw: het verhaal begint en eindigt met Erik in bed, in de realiteit dus. Het avontuur in Wollewei, Eriks droom, is te beschouwen als een 'ingelast verhaal',een verhaal-in-een-verhaal. Anders geformuleerd: de droom wordt als bij een schilderij omvat door de kaders van de werkelijkheid (lijsten van het schilderij).Het boek eindigt met een epiloog ('En nu is dat alles al weer lang geleden'), waarin de auteur expliciet het verband vermeldt tussen de insectenwereld en de reële mensenwereld. Hierna formuleert hij de moraal: 'houdt altijd de lijst in het oog' (met andere woorden: denk altijd aan de beperktheid van het aardse bestaan) - 'en bekommert u niet té zeer om honing' (met andere woorden: wees niet te materialistisch).</p>\n<p><strong>VERTELLERSSTANDPUNT</strong></p>\n<p>Al meteen in hoofdstuk 1 is het verhaalperspectief duidelijk. Daar is te lezen: 'De lezer maakt kennis met een zekeren Erik Pinksterblom.' Iets verder staat: 'De kleine Erik lag, juist op het ogenblik dat dit boekje begint, in het oude bed van grootmoeder Pinksterblom.'De beginzin van hoofdstuk 10 luidt: 'Wij zullen nu horen van de wonderlijke avonturen, die de kleine Erik beleefde bij zijn pogingen om weder boven den grond te komen.' Op het eind is te lezen: 'En hier eindigt de geschiedenis van Erik Pinksterblom. Vaart allen wel (...).'Al deze zinnen wijzen op een auctoriële verteller, die zich dus soms rechtstreeks tot de lezer richt. Deze vertelwijze wordt veel in sprookjes gebruikt, maar ook in avonturen- of schelmenro-mans.Daarnaast is er een personaal perspectief: grote gedeelten van het verhaal worden beschreven vanuit Erik ('vision avec'). Tussen de fantasievolle, onbevangen Erik en de soms nuchtere auctoriële verteller ontstaat een ironiserende wisselwerking. De volwassen verteller doorziet met een zeker leedvermaak de tekortkomingen van de insecten. Nergens uit hij echter zware spot.Bomans schrijft op een milde toon en neemt afstand van het verhaal (zie ook: 'Taal en stijl').</p>\n<p> </p>\n<p><strong>TIJD</strong></p>\n<p>Afgezien van de laatste pagina, waarin Erik volwassen is ('En nu is dat alles al weer lang geleden.'), is de vertelde tijd in 'Erik' kort: één nacht en één dag. Die nacht wordt vrij uitgebreid beschreven, de dag erna vrij globaal (uitslag proefwerk). Wat Erik in zijn droom meemaakt,wordt zo beschreven dat het lijkt of we het meemaken en de tijd verloopt zoals in werkelijkheid.De droom is dus scenisch verteld. Het tijdsverloop wordt vrij nauwkeurig aangegeven. Zo lezen we dat de rups er acht dagen en negen nachten over heeft gedaan om vlinder te worden. In totaal duurt Eriks verblijf bij de dieren drie ... vier weken (tegen de mieren zegt hij dat hij al drie weken in Wollewei is).Er zijn vele vooruitwijzingen in 'Erik', bijvoorbeeld in de hoofdstuktitels, waarin de auctoriële verteller laat blijken dat hij de afloop van zijn verhaal al kent, al houdt hij ter wille van de spanning een slag om de arm. Dit blijkt bijvoorbeeld uit de titel van hoofdstuk 5: 'Erik ziet alle dieren uit Solms' Beknopte Natuurlijke Historie in levenden lijve voor zich en beleeft veel plezier van den ijver waarmede hij dit nuttige boek bestudeerd heeft. Hij doet tenslotte een biologische ontdekking van zo groot belang, dat de schrijver niet twijfelt of zij zal ook in vakkringen enig opzien baren'.Het verhaal speelt zich af in de nazomer, wat blijkt uit het 'noenmaal' bij de mieren, en is in de verleden tijd geschreven.</p>\n<p> </p>\n<p><strong>RUIMTE</strong></p>\n<p>Het schilderij speelt een belangrijke rol in het boek. In het eerste hoofdstuk wordt het vrij uitgebreid beschreven: witte schaapjes, groene wei, oude herder leunend op zijn staf, kleine herdersjongen blazend op een hoorn, witte wolken in een blauwe lucht en vele insecten die de schilder er met eindeloos geduld op heeft aangebracht. In bed liggend, droomt Erik ervan om daar te leven. Als hij dan net zo klein wordt als de insekten op het schilderij en in Wollewei terechtkomt, beseft hij de beperktheid ervan: ergens is de lijst, waarachter de échte wereld begint. Hij gaat op zoek naar de lijst en wordt door een straal mierenzuur (zonnestraal) op harde wijze van de droom naar de werkelijkheid gebracht. Na enkele botsingen met volwassenen (juffrouw Sch\"nberg, zijn moeder) verlangt Erik ernaar, zo zegt de verteller in de epiloog, om weer klein te worden 'om dan nooit, nooit meer terug te keren in deze ondankbare wereld'.</p>\n<p> </p>\n<p><strong>Taal en stijl</strong></p>\n<p>In de paragraaf 'Vertellersstandpunt' is al opgemerkt dat er een aardige wisselwerking is tussen de naïeve Erik en de nuchtere verteller, die zich enerzijds met de lezer vermaakt om Eriks onbeholpenheid en kinderlijke fantasie, en die anderzijds de lezer een spiegel voorhoudt: kijk, zo bekrompen, schijnheilig en materialistisch ben je soms. Toch wordt Bomans nergens sarcastisch (zwaar spottend), hij schrijft ironisch (mild spottend) en humoristisch. Het lachwekkende ontstaat soms:<br/>\n- door de situatie: grootvader Pinksterblom kan niet van zijn portret naar Erik komen, omdat hij slechts tot het middel is afgebeeld en dus vastzit; ook de badscène van Erik is komisch;- door het vermengen van het menselijke en het dierlijke: mijnheer Vliesvleugel steekt zijn angel in de paraplubak en hangt zijn vleugels op aan het daartoe bestemde haakje; Vader Vlinder zegt dat zijn dochter flink uit de vleugels is gewassen;- door woordspelingen: de regenworm raakt letterlijk in de knoop maar ook figuurlijk met zijn redenering; op Eriks 'kom, kom...' reageert een tor met: 'niets te komkommeren';- door het gebruik van oudere, plechtstatige woorden: de gij-vorm, tweedenaamvals-vormen (des, ener, welks), aanvoegende wijs (kome, moge);- door overdrijvingen: een baard die 'op zij van zijn twee wangen als klimop naar boven groeit';de slak denkt al tien jaar lang na over een naam voor zijn hotel;- door parodieën, spitse nabootsingen: het lied van de Nijvere Bij en andere gedichten zijn parodieën op melige en sentimentele gelegenheidsgedichtjes; ook de clichétaal in tafelspeeches en redevoeringen worden spottend nagebootst.</p>\n<p> </p>\n<p><strong>Informatie over de schrijver</strong></p>\n<p>Godfried Jan Arnold Bomans  is geboren in Den Haag op 2 maart 1913.was een <a href=\"https://nl.wikipedia.org/wiki/Nederland\">Nederlandse</a> <a href=\"https://nl.wikipedia.org/wiki/Schrijver\">schrijver</a>, columnist en <a href=\"https://nl.wikipedia.org/wiki/Mediapersoonlijkheid\">mediapersoonlijkheid</a>.</p>\n<p>Bomans heeft meer dan 60 <a href=\"https://nl.wikipedia.org/wiki/Boek_(document)\">boeken</a> en vele andere geschriften op zijn naam staan. Hij heeft tijdens zijn leven weinig officiële erkenning gekregen, in ieder geval niet in de vorm van een literaire prijs.</p>\n<p>Godfried Bomans werd bij het grote publiek vooral populair door zijn roman <a href=\"https://nl.wikipedia.org/wiki/Erik_of_het_klein_insectenboek_(boek)\">Erik of het klein insectenboek</a> (tien drukken in het verschijningsjaar 1941) en na de <a href=\"https://nl.wikipedia.org/wiki/Tweede_Wereldoorlog\">Tweede Wereldoorlog</a> met de <a href=\"https://nl.wikipedia.org/wiki/Stripverhaal\">strip</a> <a href=\"https://nl.wikipedia.org/wiki/De_avonturen_van_Pa_Pinkelman\">Pa Pinkelman</a> in <a href=\"https://nl.wikipedia.org/wiki/De_Volkskrant\">de Volkskrant</a> en weer wat later met zijn <a href=\"https://nl.wikipedia.org/wiki/Column\">columns</a> op de voorpagina van die krant, zijn stukken in <a href=\"https://nl.wikipedia.org/wiki/Elsevier_(opinieweekblad)\">Elsevier</a> en zijn radio- en tv-optredens. In oktober 2000 schonk de weduwe van Godfried Bomans zijn archief aan het <a href=\"https://nl.wikipedia.org/wiki/Nederlands_Letterkundig_Museum\">Nederlands Letterkundig Museum</a>.</p>\n<p>Bomans was een groot kenner van het werk van <a href=\"https://nl.wikipedia.org/wiki/Charles_Dickens\">Charles Dickens</a>. Hij speelde een belangrijke rol bij het tot stand komen van de vertaling in het Nederlands van het complete werk van Dickens, die in de jaren vijftig van de twintigste eeuw in pocketformaat door <a href=\"https://nl.wikipedia.org/wiki/Uitgeverij_Het_Spectrum\">Uitgeverij Het Spectrum</a> werd uitgegeven. De langverwachte biografie van Dickens heeft hij echter nooit geschreven.</p>\n<p>Naar: <a href=\"https://nl.wikipedia.org/wiki/Godfried_Bomans\">https://nl.wikipedia.org/wiki/Godfried_Bomans</a></p>\n<p> </p>\n<p>Mijn mening over het boek:</p>\n<p>Mijn kijk op dit boek is; wel leuk. Niet spectaculair, spannend, meeslepend. Fantasierijk, ja dat wel. Maar voor mij had het niet genoeg inhoud, het was een beetje alsof ik een kinderboek las. Dit ligt echter niet aan het feit dat de hoofdpersoon een kind is, nee, het ligt eerder aan de manier waarop het is geschreven. Over de hoofdpersoon, Eric, kom je qua persoonlijkheid en denkwijze niet heel veel te weten. In mijn ogen is er ook geen karaktergroei aanwezig. Je leest gewoon constant over waar hij is, wat er dan daar gebeurd en dat hij dan naar een nieuwe plek gaat, om vervolgens ditzelfde kringetje te maken. Je zou denken dat de eenvoud van het boek ervoor zou zorgen dat het makkelijk te lezen is, maar voor mij was het juist het omgekeerde, omdat ik geen interesse had voor de inhoud van het boek. Het is goed bedacht, dat moet ik toegeven. Het is ook zeker geen slecht boek, het was gewoon niet het boek waarnaar ik op zoek was.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4696584"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zondagskind - Judith Visser",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>boekverslag zondagskind</strong></p>\n<p><strong>Samenvatting:</strong></p>\n<p>Het boek begint met Jasmijn Vink, die bezig is met haar rijlessen. Dit lukt echter al een langere tijd niet omdat er te veel prikkels zijn waarmee ze rekening moet houden. Haar rijinstructeur raad haar aan een arts te bezoeken, om te onderzoeken of ze autisme heeft.</p>\n<p>Na dit eerste hoofdstuk springt het verhaal terug naar 4-jarige Jasmijn, die naar de kleuterschool moet. Dit is echter iets wat ze helemaal niet als leuk ervaart. Er is veel herrie op school en ze praat niet en durft niemand aan te kijken. De juf heeft ook geen begrip voor haar. Ze wil haar hond, Senta, graag mee naar school nemen, maar dit mag natuurlijk niet. Ook dit vindt ze lastig. Na twee jaar gaat ze naar de lagere school, waar ze wordt uitgenodigd voor een kinderfeestje. Dit gaat echter helemaal fout. Ze probeert heel erg hard \"normaal\" te doen, maar de prikkels worden haar te veel en ze braakt al haar gegeten pannenkoeken eruit. Daarna heeft ze een migraine aanval.</p>\n<p>Ze wil graag op paardrijden, en na een tijdje mag dit, ondanks dat haar ouders het niet breed hebben. Ze krijgt een speciale band met een paard genaamd Cilly, op deze wil ze dan ook altijd rijden. Het is echter haar paard niet, en ze vindt het dan ook vreselijk als er een keer iemand anders op rijdt. Jasmijn is goed in rijden op Cilly, en samen winnen ze zelfs prijzen. Op een dag wordt Cilly echter verkocht aan een andere manege, en Jasmijn stopt daardoor met paardrijden.</p>\n<p>Ze probeert nog een paar keer om naar feesten en drukke plekken te gaan, zoals het familiefeest en ruiterkamp. Beide keren wordt ze erg ziek en krijgt ze een migraine aanval. Als ze dan met school naar de Efteling gaan, maakt ze zich de dag van tevoren zo druk dat ze ook s 'nachts weer migraine krijgt, waardoor ze niet kan gaan.</p>\n<p>Bij haar opa en oma hoort Jasmijn een keer Elvis spelen, en vanaf het moment wanneer ze erachter komt wie hij is, is ze helemaal gek op hem en zijn muziek. Zijn muziek maakt haar rustig.</p>\n<p>Naarmate Jasmijn in de hogere groepen op de basisschool komt, veranderen de dingen tussen haar klasgenootjes. Haar vriendin, Colette, is helemaal jongensgek, iets wat Jasmijn totaal niet snapt. De overstap naar de hogere school vindt ze onwijs eng en moeilijk. Alle dagelijkse patronen die ze kent zullen anders worden, iedereen die ze kent zal er niet meer zijn. Ze vindt het vreselijk zich in te moeten spannen voor vakken waar ze geen interesse voor heeft. Ze haalt wel voldoendes, maar slaat heel veel van deze lesuren over. Dan gaat ze zitten lezen en luistert ze naar Elvis in de kelder van het flatgebouw tegenover haar school. Ook in de pauzes zondert ze zich af, ze kan de drukte daar niet aan.</p>\n<p>Haar leven neemt een hele negatieve wending als haar hond, Senta, tumoren in haar buik krijgt en ingeslapen wordt. Voor Jasmijn was Senta meer dan een hond; het was haar beste vriend, maar zielsverwant. Jasmijn gelooft in het hiernamaals, en wil Senta's ziel zo snel mogelijk achterna omdat ze bij haar wil zijn. Het lukt haar echter niet om een goede brief te schrijven voor haar ouders.</p>\n<p>Ze krijgt een nieuwe vriendin, met wie ze gaat winkelen. Ze krijgt echter weer een migraineaanval. Ze moet ook een stage doen, deze doet ze bij de blokker. Het is erg moeilijk voor haar om in de winkel te staan en het klikt niet met haar collega's. Na een paar keer gaat ze niet meer en bedenkt ze haar stageverslag zelf.</p>\n<p>Jasmijn is verliefd op Elliott, en op het schoolfeest danst ze met hem. Ze durft hem daarna echter niet meer aan te kijken. Na haar examen krijgen ze iets, alleen ze de tongzoen die ze hebben verafschuwd haar.  Haar examen heeft ze expres slecht gemaakt zodat ze zou zakken, en nog een jaar bedenktijd zou hebben voor haar volgende opleiding. Het volgende jaar slaagt ze wel, en gaat ze als receptioniste werken. Ze moet nog wel een dag in de week naar school, en dit vindt ze heel vervelend. Het moment dat ze 18 is stopt ze dan ook.</p>\n<p>Haar broer, Emiel, neemt samen met zijn vriendin een hondje. Even later krijgt de vriendin een miskraam en wil ze het hondje weg hebben. Jasmijn ontfermt zich over haar. Op een ongelukkige dag valt ze door de pui bij haar broer, en is ze zwaargewond. In het ziekenhuis blijkt dat ze heel veel geluk gehad. Het herstel duurt lang, maar jasmijn is vastbesloten te genezen. Ze komt Nick weer tegen, een jongen van haar kleuterschool. Ze krijgen verkering, en jasmijn vindt het, in vergelijking met haar eerste vriendje, niet vies om intiem met hem te zijn.</p>\n<p>Het boek eindigt met dat ze bij haar vriendin, Kirsten, zit, en deze is werkzaam met autistische kinderen. Ze herkent Jasmijns gedrag en raad haar aan zich te laten onderzoeken. Jasmijn besluit dit te doen.</p>\n<p> </p>\n<p><strong>Informatie over de schrijver:</strong></p>\n<p>Judith Visser schreef tot op heden twaalf boeken en een reeks korte verhalen. Haar meest recente werk is de bestseller Zondagskind, een autobiografische roman over opgroeien met autisme. Met Zondagskind won Judith de Hebban Literatuurprijs 2018. De roman werd tevens in Duitsland uitgegeven, onder de titel Mein Leben als Sonntagskind.<br/>\nHaar nieuwste boek Zondagsleven verschijnt in het najaar van 2020.</p>\n<p>Judith woont met haar man en drie honden in Rockanje aan Zee.<br/>\nSamen met haar <a href=\"http://www.judithvisser.nl/dewolfhond\" target=\"_blank\">wolfhond Yuriko</a> is zij ambassadeur van <a href=\"http://www.hulphondenvoorautisme.nl/\" target=\"_blank\">Hulphonden voor Autisme</a>.</p>\n<p>Naar: <a href=\"http://judithvisser.nl/\">http://judithvisser.nl/</a></p>\n<p> </p>\n<p><strong>Titel en motto's</strong></p>\n<p>De titel, zondagskind, heeft 2 betekenissen. In de eerste helft van het boek verteld jasmijn over dat ze geboren is op zondag, en dat haar vader haar een zondaskind vond, omdat ze een lachende baby was. Ze legt uit dat dit een tegenvaller voor hen moest zijn geweest, dat ze allesbehalve een zondagskind was.</p>\n<p>In de tweede helft van het boek heeft jasmijn haar ongeluk, en heeft ze heel erg veel geluk, waarbij de dokter die haar helpt haar ook een zondagskind noemt.</p>\n<p>De ondertitel is; \"alsof opgroeien nog niet lastig genoeg is.\"</p>\n<p>Hiermee wordt bedoeld dat het leven van een puber al erg gecompliceerd is door alle veranderingen die men dan doormaakt, en dat dit nog extra lastig is voor jasmijn. Dit, omdat deze naast de pubertijd ook moet dealen met haar autisme, waarvan haar omgeving en zijzelf geen idee hebben wat dat is, en dat het bestaat.</p>\n<p> </p>\n<p><strong>Opbouw;</strong></p>\n<p>Het boek begint eigenlijk met het einde; je komt erachter dat jasmijn autisme heeft. Dit is natuurlijk cruciaal om te weten voor je aan het boek begint, daarom is dit waarschijnlijk waar het boek mee begint.</p>\n<p>De hoofdstukken zijn opgedeeld in verschillende gebeurtenissen. Soms volgen bepaalde hoofdstukken elkaar na elkaar op en vormen deze samen één grote gebeurtenis, en soms zit er tijd tussen en gaat een gebeurtenis uit een hoofdstuk pas weer verder nadat er een paar hoofdstukken met een andere gebeurtenis tussen heeft gezeten. Af en toe lopen de gebeurtenissen door elkaar heen. Als een hoofdstuk begint met dat het een jaar later is, of dat ze naar de middelbare school is gegaan, worden de gebeurtenissen uit de voorgaande hoofdstukken gelaten voor wat deze zijn, en zullen er geen hoofdstukken meer op volgen die hierop verder gaan. Wel komen eventuele onderwerpen terug, zoals dat ze haar basisschoolvriendin weer terugziet op de middelbare school.</p>\n<p> </p>\n<p><strong>Personages</strong>;</p>\n<p>Jasmijn Vink is de hoofdpersoon, en ze heeft autisme zonder dat ze hiervan op de hoogte is. Daarom voelt ze zich heel raar en door veel mensen onbegrepen. Na een tijdje probeert ze ook niet meer uit te leggen hoe sterk ze prikkels binnenkrijgt, en waarom ze zoveel eet, dat soort dingen. Dit omdat ze bang is voor onbegrip, wat ze al vaker heeft meegemaakt.</p>\n<p>Ze ontwikkelt zich zeker, en ze komt steeds meer over zichzelf te weten naarmate ze ouder is. Vooral in haar kindertijd wordt het beeld van wat \"normaal\" is voor andere mensen, steeds duidelijker. Hiermee wordt het voor jasmijn ook steeds duidelijk dat zij allesbehalve aan dit beeld voldoet. In haar hoofd creëert ze een 2<sup>e</sup> versie van zichzelf, die ze \"normale jasmijn\" noemt. Bij elke gebeurtenis doet deze dan alles wat jasmijn zou willen doen maar niet kan, omdat ze wordt weerhouden door haar autisme. Normale jasmijn ziet er ook precies zo uit als jasmijn zou willen, maar wat ze dus niet is.</p>\n<p>Als ze op de middelbare komt probeert ze een weg te vinden tussen \"normaal doen\" en \"het is te vermoeiend te doen alsof ik normaal ben\" dit zie je constant terugkomen, ook naarmate ze ouder wordt.</p>\n<p>Colette is de beste vriendin van jasmijn op de basisschool, en door het boek heen zie je haar veranderen van een meisje dat op dezelfde golflengte als jasmijn zit, naar iemand die helemaal van jasmijn weg groeit. Zij is eigenlijk het beeld dat moet laten zien wat jasmijn wil zijn, maar niet is.</p>\n<p>Kirsten is Jasmijns basisschool vriendin. Dit is een meisje dat ondanks dat jasmijn niet altijd meegaand is, toch veel voor haar over heeft. Jasmijn had nooit verwacht dat ze zulke goeie vrienden zouden worden als ze in het eind van het boek zijn. Kiststin speelt een grote rol op het punt van Jasmijns sociale interactie, waar ze in het begin niet zo goed in is. Door Kirsten komt ze erachter dat het ook anders kan.</p>\n<p>Emiel:</p>\n<p>Dit is Jasmijns broertje. Hij geeft eigenlijk vooral weer wat de gewone mens \"vervelend\" zou moeten vinden aan Jasmijns autisme. Ook is hij een typische puberjongen. Hij neemt geen blad voor zijn mond, en kan soms lomp uit de hoek komen. Toch is hij echt geen slecht persoon.</p>\n<p> </p>\n<p>Taal en stijl</p>\n<p>Het boek is heel begrijpelijk geschreven. Je zit in Jasmijns hoofd, en het moment dat er iets onduidelijk is over waarom ze op een bepaalde manier reageert, of waarom een bepaalde situatie plaatsvindt op een bepaalde manier, komt hier meteen informatie achteraan zodat je jezelf geen vragen hoeft te stellen. Het boek is constant een perfect gelegde puzzel met alle puzzelstukjes bij elkaar. Er zit geen enkel gaatje, geen \"waarom dit\" of \"hoezo dat.\" Ik zou zeggen dat dit boek echt geschreven is om mensen te laten begrijpen.</p>\n<p>De verhaallijn wordt door het boek heen niet moeilijker, Jasmijns denkwijze wordt wel steeds ingewikkelder. Dit hangt ook samen met het feit dat jasmijn steeds ouder wordt, en in de volwassen wereld alles veel moeilijker in elkaar zit dan in de wereld van een 5-jarig kind.</p>\n<p>Het is wel zo dat naarmate ze dus ouder wordt, de schrijfstijl geen moeilijkere woorden gaat bevatten. Jasmijns denkwijze wordt ingewikkelder, maar dit betekend niet dat het niet te begrijpen is. Integendeel; Het hele boek is een glashelder verhaal.</p>\n<p> </p>\n<p><strong>Mijn mening:</strong></p>\n<p>Ik vond dit echt een superboek. Het is mooi geschreven, bevatte de diepgang die ik zocht en had een totaal andere denkwijze dan ikzelf had, ondanks dat ze hetzelfde \"highschool\" leven leidde als ik. Ik vind het heel erg leuk hoeveel ik nu heb geleerd over autisme. Een rijtje symptomen lezen is iets totaal anders dan lezen over iemand die er dag in dag uit mee moet leven. Ook vond ik het heel interessant om te lezen welke trends er allemaal waren rond de jaren 90, en hoe het highschool leven er toen uitzag.</p>\n<p>Wat goed uitkwam was dat, omdat ik alles zo makkelijk kon begrijpen maar tegelijkertijd interessant vond, ik er als een rits doorheen kon gaan. Soms heb ik zin in diepe en moeilijke boeken, maar op het moment had ik behoefte aan een verhaal dat iets lichter en makkelijker was. Toch heb ik er wel een hoop van geleerd, ook hoe je om moet gaan met mensen met autisme. Hoe moeilijk moet het wel niet zijn om migraine te krijgen van drukke ruimtes, of niet te weten welke emotie bij welke gezichtsuitdrukking hoort.</p>\n<p>Ik heb veel compassie gekregen van dit boek, voor zowel mensen met als zonder autisme. Want als iets gezegd wordt op een bepaalde manier, wil dat niet zeggen dat het ook bedoeld is op de manier waarop het aankomt. En dat iets \"zo hoort,\" wil niet zeggen dat deze richtlijn dan ook echt goed is, of past bij iedereen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4696585"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/94fb3f6c6dc92a8c5ace1a1fddb60a58a15891c7.jpg",
                    "altText": "mijn mindmap over de gelezen en nog te lezen boeken :)",
                    "alignment": "center",
                    "scale": 0.6,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4696586"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4696560"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4696561"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4696563"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4696565"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4696567"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4696569"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4696571"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4696573"
                },
                "sections": [
                    {
                        "title": "Het Achterhuis - Anne Frank",
                        "reference": {
                            "value": "4696575"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het gouden ei - Tim Krabbé",
                        "reference": {
                            "value": "5836223"
                        },
                        "sections": []
                    },
                    {
                        "title": "54 minuten - Marieke Nijkamp",
                        "reference": {
                            "value": "4696577"
                        },
                        "sections": []
                    },
                    {
                        "title": "Alles wat er was - Hanna Bervoets",
                        "reference": {
                            "value": "4696578"
                        },
                        "sections": []
                    },
                    {
                        "title": "Weg - Jowi Schmitz",
                        "reference": {
                            "value": "4696579"
                        },
                        "sections": []
                    },
                    {
                        "title": "De negen kamers - Peter Paul Rauwerda",
                        "reference": {
                            "value": "4696580"
                        },
                        "sections": []
                    },
                    {
                        "title": "Arend - Stefan Brijs",
                        "reference": {
                            "value": "4696581"
                        },
                        "sections": []
                    },
                    {
                        "title": "De engelenmaker - Stefan Brijs",
                        "reference": {
                            "value": "4696582"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eric of het klein insectenboek - Godfried Bomans",
                        "reference": {
                            "value": "4696583"
                        },
                        "sections": []
                    },
                    {
                        "title": "Zondagskind - Judith Visser",
                        "reference": {
                            "value": "4696584"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4696585"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4696586"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}