{
    "documentAuthors": [
        "George Altheer"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "George Altheer",
            "referenceName": null,
            "reference": {
                "value": "58678"
            },
            "firstName": "George",
            "infix": null,
            "lastName": "Altheer",
            "emailAddress": "gb.altheer@noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-05-10T11:54:09Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 132276,
    "title": "Politiek Juridisch",
    "description": "",
    "lastModifiedDate": "2019-05-10T11:54:09+02:00",
    "dateCreated": "2018-10-05T09:28:42+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "1182"
        },
        "name": "Noorderpoort Burgerschap",
        "members": [
            {
                "fullName": null,
                "referenceName": "friedrichs, fion",
                "reference": {
                    "value": "42407"
                },
                "firstName": "fion",
                "infix": null,
                "lastName": "friedrichs",
                "emailAddress": "fionfriedrichs@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Altheer, George",
                "reference": {
                    "value": "58678"
                },
                "firstName": "George",
                "infix": null,
                "lastName": "Altheer",
                "emailAddress": "gb.altheer@noorderpoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Beishuizen, Gerwin",
                "reference": {
                    "value": "72011"
                },
                "firstName": "Gerwin",
                "infix": null,
                "lastName": "Beishuizen",
                "emailAddress": "gfm.beishuizen@noorderpoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Wever, Jeroen",
                "reference": {
                    "value": "105645"
                },
                "firstName": "Jeroen",
                "infix": null,
                "lastName": "Wever",
                "emailAddress": "ja.wever@noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/132276/"
    },
    "sections": [
        {
            "reference": {
                "value": "4698695"
            },
            "heading": {
                "type": "heading",
                "content": "Blok 3 burgerschap",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4698696"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wk 1 Politieke partij stemwijzer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Omschrijving</strong></p>\n<p>Beste student. Je gaat voor deze opdracht, in een groepje van max. 4 personen, fictief een eigen politieke partij beginnen. Deze opdracht werken jullie met je groepje in een verslag uit. Voordat jullie een eigen partij beginnen geef je antwoord op  de gestelde vragen. Het verslag lever je uiterlijk in de toetsweek (digitaal) in.</p>\n<p> </p>\n<p><strong>Ontwerp je eigen politieke partij</strong></p>\n<p>Bedenk met je groepsgenoten een eigen politieke partij. Hiervoor moet je  een naam /afkoring bedenken en maak je eigen standpunten. Werk deze zo volledig mogelijk uit en probeer je standpunten (in totaal bedenk je 10 standpunten) op feiten te baseren of hiermee te ondersteunen. Deze standpunten moeten breed gedragen worden door de groep. Dit betekent niet dat iedereen het met alles eens hoeft te zijn.  Wel met de grote lijn.</p>\n<p>Je kunt o.a. het CBS (centraal bureau voor statistiek) raadplegen om je standpunten te onderbouwen Ontwerp voor je politieke partij een eigen flyer voor een \"fictieve\" campagne en een poster waarmee jullie je partij kunnen presenteren. Probeer in je verslag duidelijk je visie en standpunten naar voren te brengen zodat de lezer ervan overtuigd wordt om op jullie partij te stemmen. Waarom zijn jullie de partij waarop Nederland zit te wachten?</p>\n<ol>\n<li>Om te beginnen gaan jullie groepjes vormen van 4 personen, meld deze samenstelling bij de docent.</li>\n<li>Samen zijn jullie verantwoordelijk voor de onderstaande opdrachten. Als groepje leveren jullie één verslag in. Zorg ervoor dat je antwoorden voorzien zijn van bronvermelding. Dit verslag bestaat uit:</li>\n</ol>\n<ul>\n<li>Voorpagina met: afbeelding, naam, datum, klas, docent, emailadres</li>\n<li>Inhoudsopgave</li>\n<li>Inleiding</li>\n<li>De vragen en jullie antwoorden daarop</li>\n<li>De opzet voor een eigen politieke partij en uitwerking van jullie standpunten</li>\n<li>Flyer met reclame voor jullie partij</li>\n<li>Een foto of scan van jullie poster (op A3 formaat)</li>\n<li>Feedback op elkaars functioneren</li>\n<li>Persoonlijke evaluatie van alle groepsleden </li>\n</ul>\n<ol>\n<li>Vul de stemwijzer in op <a href=\"http://www.stemwijzer.nl/\"><span class=\"underline\">www.stemwijzer.nl</span></a>, geef feedback op de test en je uitslag.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4698698"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wk 2 Politieke partij vragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ol>\n<li>Je gaat opzoek naar antwoorden op de onderstaande vragen. De vragen en jullie antwoorden kunnen een hulpmiddel zijn om tot een eigen politieke partij te komen.</li>\n</ol>\n<p><strong>Vragen</strong></p>\n<ol>\n<li>Wat zijn politici?</li>\n<li>Wie is de overheid?</li>\n<li>Waaruit bestaat de regering? En wie controleert de regering?</li>\n<li>Wat zijn de taken van de koning?</li>\n<li>Wat is het parlement?</li>\n<li>Wat is het kabinet?</li>\n<li>Wat is een politieke partij?</li>\n<li>Beschrijf wat de taak is van de lijsttrekker.</li>\n<li>Wat zijn de eisen om je eigen politieke partij te beginnen. B.v. vanaf welke leeftijd zou dit mogen?</li>\n<li>Geef (in 5 tot 10 regels) aan waarom de politiek belangrijk is.</li>\n<li>Bedenk een oplossing hoe men ervoor zou kunnen zorgen dat politiek meer gaat leven onder de jongeren in Nederland?</li>\n<li>Politiek gebeurt op verschillende niveaus. Een daarvan is het landelijk niveau. Welke andere niveaus kennen we? Waarom hebben we verschillende niveaus?</li>\n<li>Zijn de ministers onderdeel van de Tweede Kamer? Leg je antwoord uit.</li>\n<li>Wat is een democratie?</li>\n<li>Wat bedoelt men met een rechtsstaat?</li>\n<li>Waarom kan een rechtsstaat alleen voorkomen in een democratie?</li>\n<li>Wat staat er in de grondwet? Maak een onderscheid tussen klassieke en sociale grondrechten.</li>\n<li>Men spreekt wel van triaspolitica. Waarom hebben we een triaspolitica tot leven geroepen?</li>\n<li>Zoek uit wat men bedoelt met een nachtwakersstaat, verzorgingsstaat en waarom men wil naar een participatiestaat.</li>\n<li>Geef als groep je mening of jullie voor of tegenstander zijn van een participatie staat.\n<p> </p>\n</li>\n<li>Geef per groepslid aan of je voorstander van een koning of een president voor ons land bent? Motiveer je antwoord in 5 tot 10 regels.</li>\n<li>Hieronder staan de afkortingen van een aantal politieke partijen. Neem deze afkortingen over in je verslag en typ de naam voluit er achter. (Bijvoorbeeld: CDA staat voor Christen-Democratisch Appél) - SP - GL - PvdD - PvdA - D66 - CU - CDA - VVD - SGP - PVV.\n<ol>\n<li>Voeg per partij een foto van de partijleider toe.</li>\n</ol>\n</li>\n<li>Zoek van het kabinet Rutte (2017) de namen van de ministers en staatssecretarissen op en plaats hun foto erbij. Neem de meest recente samenstelling.</li>\n<li>Waarom is de EU opgericht?</li>\n<li>Let uit hoe de EU werkt.</li>\n<li>Wat is de VN</li>\n<li>Wie zitten er in de VN</li>\n<li>Welke machtsmiddelen heeft de EU</li>\n<li>Wie is de G8</li>\n<li>Wat is het verschil tussen de G7 en G8\n<p> </p>\n</li>\n<li>Probeer je in de volgende personen in te leven. Hoe kijken de volgende personen tegen de wereld aan: Putin, Trump, Xi Jinping en Merkel. Kies er één uit!</li>\n<li>Wie is voor jou de meest gedenkwaardig persoon die veel heeft bijgedragen heef t aan ons westers gedachtengoed.\n<p> </p>\n</li>\n<li>Ga naar youtube en zoek een van de volgende twee video's op: Obama why restricted is good of snowden privacy boven veiligheid. Leg uit waar het fllmpje over gaan. Wat is jouw mening over dit onderwerp.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4698700"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wk 3 Politieke partij standpunten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ol>\n<li>Doe deze opdracht in overleg met je docent! Verdiep je in de volgende 2 standpunten. (handig is om deze ook in je verslag te verwerken) Neem een standpunt in voor of tegen over beide onderwerpen.\n<p><strong>Onderwerp</strong> 1: Rechten over je eigen lichaam à euthanasie, abortus, kinderbeleid, voorbehoedmiddelen, donorschap.</p>\n<p><strong>Onderwerp</strong> 2: Verslavende middelen à toestaan, verbieden, gedogen of reguleren.</p>\n<p> </p>\n<p>In een van de lessen gaan jullie met jouw politieke partij debatteren tegen de andere politieke partijen in jouw klas over de bovenstaande onderwerpen. Je moet hier dus een mening over vormen en deze kunnen verdedigen.</p>\n</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4698702"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wk 4 Voorbereiding debat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Volgende week gaan jullie met je polititke partije debateren met de andere polititieke partijen. Verdiep je daarom in de onderwerpen en bereid je vast voor op het debat.</p>\n<p>Het best kun je dit doen door je groepje te splitsen. De ene helft gaat voor standpunten bedenken en de andere helft gaat tegen standpunten bedenken. Net als bij een betoog ga je opzoek naar feiten om de tegen argumenten te weerleggen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4698704"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wk 5 Debateren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vandaag ga je samen met jullie politieke partij debateren tegen de andere politieke partijen. Je gaat debateren over de standpunten waarin jullie je hebben verdiept.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4698706"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wk 6 Criminaliteit betoog",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat een betoog schrijven. Bij Nederlands hebben je geleerd om een betoog mondeling te houden. Net als bij het debateren ga jij je verdiepen in een onderwerp. Vervolgens neem je een standpunt in. Je komt met voor en tegen argumenten. De tegen argumenten ga je weerleggen. Je betoog gaat over een onderwerp wat te maken heeft met rechten, plichten, omgangsvorming, normingen. Denk aan euthanasie of arbortus. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4698708"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wk 7 Criminaliteit verdieping",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vandaag vorm je een groepje van max 4 personen. De docent gaat met verschillende lootjes langs en elk groepje trekt hier een uit. Het onderwerp dat je trekt ga je met je groepje informatie overopzoeken en dit ga je volgende week presenteren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4698710"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wk 8 Presenteren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vandaag ga je samen met je groepje jullie onderwerp presenteren. In je presentatie ga je aan je klas uitleg geven over het onderwerp .</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/22797beaed944fa0b7eb9cc057ee5059a869f995.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4698713"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wk 9 The immitation game",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4703923"
            },
            "heading": {
                "type": "heading",
                "content": "Uitleg",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Welkom bij het vak Burgerschap!</p>\n<p>Burgerschap draait om wie je bent, wie jij wilt worden,  welke rol en positie jij in de samenleving inneemt, hoe je iets bijdraagt en op welke manier jij dit doet,  hoe jij  de samenleving kunt en wilt en vormgeven.</p>\n<p>Bij het vak Burgerschap wordt daarom vanuit verschillende invalshoeken naar de maatschappij gekeken. Het heeft als doel om mensen bewust te maken en kritisch te leren nadenken over van de maatschappij en haar facetten. In andere woorden samenlevingskunde</p>\n<p>Je gaat gedurende je studie met een verschillend aantal dimensies aan het werk. Burgerschap is niet alleen één vak, het zit in je hele opleiding verwerkt. Van slb, lob, pit, sport tot aan je beroeps specifieke vakken aan toe.<br/>\n<br/>\nBurgerschap bestaat uit de volgende dimensies:<br/>\nVitaal<br/>\nSociaal maatschappelijk<br/>\nPolitiek / Juridisch<br/>\nEconomisch<br/>\n<br/>\nBurgerschap is erop gericht om een brug te slaan tussen onderzoek en praktijk. Het beter kunnen inspelen op veranderingen op de arbeidsmarkt. Een soepelere overgang tussen mbo en hbo te bevorderen.</p>\n<p>Je krijgt met burgerschap te maken met eigen vrijheid, verantwoordelijkheid, keuzes die je moet maken. Burgerschap vraagt om , initiatief tonen en een assertieve houding. Lessen worden in verschillende vormen aangeboden. Van klassikaal les tot zelf werken, op onderzoek uit / zelf ontdekkend leren.</p>\n<p>Het aantal periode burgerschap die je krijgt aangeboden is afhankelijk van je studietraject. Voor de reguliere student bestaat burgerschap uit 5 periode. Voor de versnelde opleiding bestaat deze uit 3 periode.</p>\n<p>Rergulier:<br/>\nJaar 1 twee periode<br/>\nJaar 2 twee periode<br/>\nJaar 3 een periode</p>\n<p>Versneld<br/>\nJaar 2 twee periode<br/>\nJaar 3 een periode</p>\n<p>Burgerschap op maat<br/>\nBurgerschap wordt op verschillende manieren aangeboden. Je krijgt te maken individuele opdrachten, groepsopdrachten, klassikaal als zelf ontdekkend leren. Bij burgerschap is er ruimte voor inbreng en initiatief. Ken jij gastsprekers of wil je een excursie of uitstapje plannen dan kan je dit met je docent overleggen. Samen met de docent kun je kijken of dit binnen jouw onderwijs gerealiseerd kan worden.</p>\n<p>Het reguliere traject start met een burgerschapsmethode. Hierin wordt de basis van burgerschap behandeld. Hierna ga je in project vorm aan het werk om kritisch te leren denken en te kunnen functioneren in de samenleving. Het versnelde traject start direct met project vorm.</p>\n<p>Belangrijk is dat je een mening kunt vormen, standpunten kunt innemen en deze met argumenten kunt onderbouwen of verdedigen en een visie op jou toekomst in deze samenleving kunt vormen.<br/>\n<br/>\nAchtergrond informatie.<br/>\nHet middelbaar beroepsonderwijs zoals wij het nu kennen bestaat eigenlijk pas sinds 1990. Vanuit de beroepsgroepen was vraag naar scholing. Tot 1970 speelde verzuiling een rol in de Nederlandse samenleving. De samenleving was verdeeld in groepen. Langzaamaan ontstonden er spanning die om oplossingen vroegen. Dit had deels te maken met de bekostiging van bepaalde scholen door het Rijk maar ook door de snelle veranderingen van de eisen in het werkveld. Er werden steeds meer eisen gesteld aan kennis en vaardigheden gesteld van beginnende beroepsoefenaars.</p>\n<p>Sinds 1996 is het vakmanschap alleen niet meet voldoende voor mbo studenten. De Wet Eductie en Beroepsonderwijs (WEB) schrijft voor dat mbo studenten nu moeten voldoen aan een drievoudige kwalificering. Je wordt geschoold in je beroep, in deelname aan de maatschappij en de doorstroom naar het hoger onderwijs of vervolg opleiding.</p>\n<p>Burgerschap is erop gericht om de verschillende aspecten van de relatie tussen overheid en burger en tussen burgers onderling (MBO-RAAD, 2012) en gaat om zelfontplooiing en uitoefening van vrijheid binnen de grenzen van de rechtsstaat en het bevorderen van kritische denkvaardigheden. Het doel is om zelfbewust, actief en verantwoordelijk te kunnen participeren als burger in een dynamische samenleving.</p>\n<p>Dit gebeurt in een viertal dimensies.</p>\n<p><strong>Politiek juridisch</strong> de bereidheid en het vermogen om deel te nemen aan politieke besluitvorming</p>\n<p><strong>Vitaal</strong>: de bereidheid en het vermogen om te reflecteren op de eigen leefstijlen zorg te dragen voor de eigen vitaliteit.</p>\n<p><strong>Economisch</strong>: het adequaat functioneren op de arbeidsmarkt en het verantwoord handelen op de consumptiemarkt.</p>\n<p><strong>Sociaal maatschappelijk</strong>: de bereidheid en het vermogen om deel uit te maken van de gemeenschap en daar een actieve bijdrage aan te leven.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4703925"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p><strong>Burgerschap</strong>.</p>\n<p>Loopbaan oriëntatie en burgerschap helpt studenten bij het beter en professioneler maken van keuzes voor talentontwikkeling en toekomstige loopbaan. Noorderpoort geeft samen met het afnemende werkveld en het toe leidend- en vervolgonderwijs zichtbaar vorm in de vier pijlers van burgerschap: vitaal, sociaalmaatschappelijk, economisch en politiek-juridisch.</p>\n<p> </p>\n<p>Onderwijs begint bij de kern. Studenten van vandaag zijn de toekomst van morgen. Het doel is om hen vaardig en mobiel te maken voor de dynamische maatschappij. Het is vandaag de dag van belang dat levenslang leren centraal komt te staan zodat de studenten in staat zijn om flexibel te reageren op de veranderingen in de maatschappij. Daarbij is het van belang dat de student op de hoogte is van de actualiteit.</p>\n<p>Door studenten op een actieve wijze te betrekken bij de samenleving leveren wij een bijdrage aan het bevorderen van de saamhorigheid in de samenleving. Het is belangrijk dat men op de hoogte is van zijn rechten en plichten en hoe hij of zij op de juiste manier zijn belangen kan behartigen</p>\n<p> </p>\n<p>Betrokkenheid, verantwoordelijkheid voor de kwaliteit van de samenleving, oog hebben voor elkaar en een democratische gezindheid: we zouden willen dat iedereen deze waarden als vanzelf heeft. Aangezien dat niet vanzelfsprekend is, heeft de overheid de ontwikkeling van burgerschap <strong>verplicht</strong> gesteld. Net zoals taal en rekenen, behoort burgerschapsvorming tot de kerntaken van de school.</p>\n<p> </p>\n<p>Burgerschapsvorming brengt je de basiskennis, vaardigheden en houding bij, die nodig zijn om een actieve rol te kunnen spelen in de eigen leefomgeving en in de samenleving. Je maakt kennis met begrippen als democratie, grond- en mensenrechten, duurzame ontwikkeling, conflicthantering, sociale verantwoordelijkheid, gelijkwaardigheid en het omgaan met maatschappelijke diversiteit.</p>\n<p> </p>\n<p>Burgerschap is een belangrijk onderdeel van je MBO opleiding. Het is goed te weten wat er in de maatschappij gebeurd. Voor nu, maar natuurlijk ook voor later als je werkzaam bent als assistent.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div> </div>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4703927"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voor Burgerschap telt een inzetverplichting. Dat wil zeggen dat het werkboek van Burgerschap correct ingevuld moet zijn en de antwoorden netjes uitgewerkt behoren te zijn.</p>\n<p>Tijdens de les geeft de docent aan welke opdrachten wel of niet gemaakt moeten worden. Per les moet je, persoonlijk, het gemaakte werk door de docent laten aftekenen op de aftekenkaart. Zie de planning op de wiki.</p>\n<p>De methode de maatschappij dat ben jij wordt beoordeeld met onvoldoende of voldoende.</p>\n<p>Opdrachten worden beoordeeld met onvoldoende, voldoende of goed. Producten en verslagen moeten in dezelfde periode waarin de opdracht gegeven is ingeleverd worden. Wanneer een verslag gerepareerd of hersteld moet worden is hiervoor eenmalig de kans. Voldoet het verslag hierna nog niet aan de eisen dan is het volgende inlevermoment het begin van het volgende schooljaar!</p>\n<p>Burgerschap moet voldoende of hoger beoordeeld zijn om over te kunnen gaan naar een volgendschooljaar en om te kunnen afstuderen. Wanneer je dus een onvoldoende hebt op een van de onderdelen dan kan dit een overgang of het afstuderen beinvloeden.</p>\n<p>Voor burgerschap is een aftekenkaart ontwikkeld waarmee jij kunt aantonen dat je een onderdeel hebt afgerond.<br/>\nZorg er daarom voor dat je tijdig je produten afrond, inleverd en laat aftekeken op de aftekenkaart. Zie de aftekenkaart op de wiki. Je bent er zelf verantwoordelijk voor om dit iedere les bij te houden.</p>\n<p>Om te kunnen afstuderen aan het mbo ben je verplicht de burgerschap lessen bij te wonen een actieve de deelname en houding zijn verreist. Alle opdrachten / producten van burgerschap moeten met minimaal een voldoende worden afgerond. Er wordt dus niet alleen gekeken naar het eind resultaat maar ook de weg ernaar toe. Deelnamen tijdens de les wordt meegenomen in de beoordeling.</p>\n<p>Burgerschap is dus niet alleen bepalend om te kunnen functioneren in de samenleing. Je hebt het ook nodig om te kunnen afstuderen!</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4703929"
            },
            "heading": {
                "type": "heading",
                "content": "Aftekenkaart",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hieronder vind je de aftekenkaart cohort 2018.</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/97994ed12c742ab3908d798500bce674408d9e1c.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/97994ed12c742ab3908d798500bce674408d9e1c.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Tijdens het eerste studiejaar krijg je tijdens twee perioden Burgerschap.</p>\n<p>Elke periode bestaat uit 9 weken.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Hieronder staat de aftekenkaart voor leerjaar 1 van burgerschap (cohort 2015 t/m 2017)</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/6/65005b0855191b7b62b93527885cb78ebc311c08.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/65005b0855191b7b62b93527885cb78ebc311c08.docx"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/9505ff6bd2b71e4aeef499f91c199cfd04ce904b.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/9505ff6bd2b71e4aeef499f91c199cfd04ce904b.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Hieronder staat de aftekenkaart voor leerjaar 2/3 van burgerschap</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/91f63995b07d56ce4aba1623538de11db4444f82.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/91f63995b07d56ce4aba1623538de11db4444f82.docx"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/4/4410a203a039e5b501d37a2f35e9541608f10b78.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/4410a203a039e5b501d37a2f35e9541608f10b78.docx"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/d/d2fa9dfd1f0eadee617c35975deaa36093ab27bc.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d2fa9dfd1f0eadee617c35975deaa36093ab27bc.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4703938"
            },
            "heading": {
                "type": "heading",
                "content": "Benodigdheden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voor burgerschap heb je voor het eerste schooljaar de methode de maatschappij dat ben jij van code namer future nodig. Zie voor het aanschaffen van de methode je boekenlijst. Het boek word in twee periode behandeld.</p>\n<p>Het boek is op te delen in vier gedeeltes.</p>\n<ul>\n<li>Sociaal maatschappelijk</li>\n<li>Politiek Juridisch</li>\n<li>Economisch</li>\n<li>Vitaal</li>\n</ul>\n<p><strong>Benodigdheden.</strong><br/>\nMethode: De maatschappij dat ben jij<br/>\nLaptop/tablet<br/>\nOordopjes<br/>\nPen<br/>\n<br/>\n<strong>Bewijsmateriaal</strong>.<br/>\nAftekenkaart: De afteken kaart is te vinden op de wiki. Deze print je uit. Wanneer je een onderdeel hebt afgerond laat je dit n de les aftekeken. Je bent zelf verantwoordelijk om dit bij te houden. Een volledige afgetekende aftekenkaart heb je nodig om over te kunnen gaan naar een volgende periode.</p>\n<p>Per les worden 1 a 2 paragrafen behandeld.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Blok 3 burgerschap",
                "reference": {
                    "value": "4698695"
                },
                "sections": [
                    {
                        "title": "Wk 1 Politieke partij stemwijzer",
                        "reference": {
                            "value": "4698696"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wk 2 Politieke partij vragen",
                        "reference": {
                            "value": "4698698"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wk 3 Politieke partij standpunten",
                        "reference": {
                            "value": "4698700"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wk 4 Voorbereiding debat",
                        "reference": {
                            "value": "4698702"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wk 5 Debateren",
                        "reference": {
                            "value": "4698704"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wk 6 Criminaliteit betoog",
                        "reference": {
                            "value": "4698706"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wk 7 Criminaliteit verdieping",
                        "reference": {
                            "value": "4698708"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wk 8 Presenteren",
                        "reference": {
                            "value": "4698710"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wk 9 The immitation game",
                        "reference": {
                            "value": "4698713"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Uitleg",
                "reference": {
                    "value": "4703923"
                },
                "sections": [
                    {
                        "title": "Inleiding",
                        "reference": {
                            "value": "4703925"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Beoordeling",
                "reference": {
                    "value": "4703927"
                },
                "sections": []
            },
            {
                "title": "Aftekenkaart",
                "reference": {
                    "value": "4703929"
                },
                "sections": []
            },
            {
                "title": "Benodigdheden",
                "reference": {
                    "value": "4703938"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}