{
    "documentAuthors": [
        "Lisa Cornelissen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Lisa Cornelissen",
            "referenceName": null,
            "reference": {
                "value": "44183"
            },
            "firstName": "Lisa",
            "infix": null,
            "lastName": "Cornelissen",
            "emailAddress": "20534@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-01T11:27:22Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 132326,
    "title": "Leeslogboek havo 4 - 2018/2019 - kopie 1",
    "description": "",
    "lastModifiedDate": "2020-03-01T11:27:22+01:00",
    "dateCreated": "2018-10-05T14:05:40+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Cornelissen, Lisa",
                "reference": {
                    "value": "44183"
                },
                "firstName": "Lisa",
                "infix": null,
                "lastName": "Cornelissen",
                "emailAddress": "20534@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/132326/"
    },
    "sections": [
        {
            "reference": {
                "value": "4700500"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4700501"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4700503"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4700505"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4700507"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4700509"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4700511"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4700513"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4700514"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 1: Judas (Astrid Holleeder) - niveau 2 - 4 sterren<br/>\nBoek 2: Rode sneeuw in December (Simone van der Vlugt) - niveau 2 - 1 ster<br/>\nBoek 3: Koorts (Saskia Noort) - niveau 1 - 4 sterren<br/>\nBoek 4: De passievrucht (Karel Glastra van Loon) - niveau 2 - 5 sterren<br/>\nBoek 5: Onder de paramariboom (Johan Fretz) - niveau 2 - 3 sterren<br/>\nBoek 6: Gelukkig hebben we de foto's nog (Marcel Langedijk) - niveau 3 - 4 sterren<br/>\nBoek 7: Vol van maan (Sandra Bernart) - niveau 2 - 3 sterren<br/>\nBoek 8: Maar buiten is het feest (Arthur Japin) - niveau 4 - 5 sterren<br/>\nBoek 9: De man zonder ziekte (Arnon Grunberg) - niveau 4 - 2 sterren<br/>\nBoek 10: Een heel bijzonder meisje (Anna van Praag) - niveau 2 - 2 sterren</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4700515"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>Judas</strong></p>\n<p class=\"text-align-center\">Een familiekroniek</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/013efb2c855421b4174d086efebe8d84ba42c7fd.png\" class=\"height-273-pixels width-185-pixels\"/></p>\n<p> </p>\n<p>Naam: Lisa Cornelissen</p>\n<p>Klas: H4D</p>\n<p>Docent: mevrouw Klarenbeek</p>\n<p> </p>\n<p><strong>Inhoudsopgave</strong></p>\n<p><strong><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslag%20Judas.docx#_Toc526513638\"><span class=\"underline\">Samenvatting</span>. 3</a></strong></p>\n<p><strong><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslag%20Judas.docx#_Toc526513639\"><span class=\"underline\">Analyse</span>. 4</a></strong></p>\n<p><strong><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslag%20Judas.docx#_Toc526513640\"><span class=\"underline\">Informatie over de schrijver</span>. 5</a></strong></p>\n<p><strong><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslag%20Judas.docx#_Toc526513641\"><span class=\"underline\">Eigen mening</span>. 6</a></strong></p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Samenvatting</strong></span></a></h1>\n<p>In de biografie van Astrid Holleeder wordt eigenlijk haar hele levensverhaal verteld tot het heden. Het begint met haar jeugd en hoe ze met Willem (in het boek Wim genoemd) omging toen ze jong was. Ook beschrijft ze een aantal voorvallen met hem. Bij het gedeelte van haar jeugd gaat het boek ook heel veel over haar familie en de rol van haar ouders. Astrids vader was altijd erg overheersend en dwingend. Alles wat hij wilde, moest zo gebeuren. Zo beschrijft ze de situatie waar ze haar eten niet op wilde eten omdat ze er misselijk van werd, en dat haar vader haar dwong het op te eten.</p>\n<p> </p>\n<p>Toen ze moest overgeven, moest ze dat ook opeten. Dat schept een heel duidelijk beeld van hoe het daar ging. Een andere belangrijke gebeurtenis is dat toen Wim (Willem) opgroeide, hij tegen zijn vader opstond. Toen zijn vader zijn moeder mishandelde, is Wim naar zijn vader toegelopen en heeft hem geslagen. Dit was wel één van de belangrijkste gebeurtenissen in het boek wat betreft de jeugd, omdat het heel duidelijk aangeeft hoe het daar thuis ging en hoe Wim is geworden zoals hij nu is; een overdreven kopie van zijn vader.</p>\n<p> </p>\n<p>Nadat de jeugd in het boek behandeld is, gaat Astrid naar de middelbare school. Ze is de enige in de familie die slim genoeg is om naar VWO te gaan, maar haar vader wil dat absoluut niet hebben; volgens hem moet ze naar de huishoudschool, waar ze leert hoe ze goed voor het huis en voor kinderen kan zorgen. Astrids moeder is het er totaal niet mee eens, dus stuurt ze Astrid in het geheim naar een lyceum in de buurt. Dit wordt lang voor haar vader, die overigens alcoholist is en bij Heineken werkt, verzwegen. Op een gegeven moment vertelt Stientje (Astrids moeder) het tussen neus en lippen door aan haar man, en ze krijgt er klappen voor. Ook was Astrid heel erg goed in basketbal en ze zat ook op een basketbalvereniging voor talenten. Na een tijdje wordt ze daar weggestuurd, omdat ze de zus is van 'dé Holleeder' (die van de Heineken ontvoering).</p>\n<p> </p>\n<p>In het boek wordt ook heel veel verteld over de familie en familieverhoudingen. Toen Astrids vader overleed, nam Wim die rol op zich. Hij bleef maar controleren en domineren. Toen Astrid een vriend kreeg, bood Wim hem een baan aan bij een strandtent. Hij moest die strandtent begeleiden en runnen, maar uiteindelijk was het van Wim en zijn vrienden uit de 'onderwereld'. Echter trok dit Astrid en haar vriend steeds meer uit elkaar. Wim begon hem te beschuldigen van diefstal, omdat hij geld zou achterhouden. Astrid nam het voor haar vriend op, maar daar moest Wim niks van weten en hij begon haar alleen maar verder te intimideren.</p>\n<p> </p>\n<p>Dit soort situaties komen enorm vaak voor in het boek. In bijna elke omschrijving is Wim de overheersende, die zijn familie vertelt wat ze wel en niet moeten doen.</p>\n<p>Door het boek heen, zo af en toe, vertelt Astrid ook over hoe ze het heeft aangepakt om te gaan getuigen. Ze is goede vrienden met Peter R. de Vries en ze heeft via hem connecties kunnen krijgen met anderen. Zo is ze in contact gekomen met justitie (Wims vijand), waar ze - enorm geheim - het een en ander aan heeft verteld. Ze neemt de lezer in dit traject helemaal mee. Zo vertelt ze eerst over dat ze naar haar zus, Sonja, ging om het te overleggen. Sonja durfde absoluut niet tegen Wim te verklaren, maar als Astrid het zou doen, zou Sonja meedoen. En zo ging het. Astrid had eerst een gesprek met justitie, waaruit je kunt opmaken hoe wantrouwig ze is tegenover hen. Ze wil eigenlijk nog niets loslaten, maar ze wil eerst de mensen tegenover haar kunnen vertrouwen. Dit heeft alles te maken met het feit dat bijna iedereen die 'praat' (zoals Wim het noemt), 'wel te zien krijgt wat hij dan zal doen'. Dit is maar al te duidelijk voor mensen in zijn omgeving, want als iemand tegen hem probeert te getuigen, laat hij ze liquideren. Zelfs als hij in de gevangenis zit, lukt het hem nog om dat te doen. Dit weet Astrid en daarom is ze zo voorzichtig.</p>\n<p>Later verklaart ze alles aan justitie.</p>\n<p> </p>\n<p>In het 'laatste deel' (ongeveer het halve boek), legt Astrid aan de lezer uit hoe ze nu leeft. Als ze naar buiten gaat draagt ze altijd een helm, een kogelvrij vest en zelfs een beschermer voor haar hals, zodat ze niet doodgeschoten kan worden. Astrid heeft namelijk ook een dochter en ze is doodsbang dat haar dochter zonder haar zal moeten leven, door haar keuzes. Toch maakt ze duidelijk dat ze blij is met haar beslissing om tegen Wim te getuigen, omdat het het juiste is om te doen. Hij moet gepakt worden voor alles wat hij gedaan heeft.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/boekverslag/114930\"><span class=\"underline\">https://www.scholieren.com/boekverslag/114930</span></a></p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Analyse</strong></span></a></h1>\n<p> </p>\n<p><span class=\"underline\">Thema</span></p>\n<p>Het belangrijkste waar dit boek over gaat, is verraad en angst. Astrid leeft haar hele leven al in angst, voor zowel haar vader als voor Wim en zijn vrienden uit de 'onderwereld'. Er wordt ook vaak verwezen naar deze onderwereld, als de groep mensen die in de business zitten van liquidatie en intimidatie.</p>\n<p> </p>\n<p><span class=\"underline\">Motieven</span></p>\n<p>Omdat het boek een biografie is, waren niet echt motieven in te vinden. Er was niet een bepaald voorwerp of een bepaalde gedachte die steeds terugkwam, behalve angst en verraad.</p>\n<p> </p>\n<p><span class=\"underline\">Personen</span></p>\n<p>De belangrijkste personages in het boek zijn:</p>\n<p><em>Astrid Holleeder</em></p>\n<p>Astrid Holleeder is de schrijver van het boek. Ze is op het moment 51 jaar oud. De grootste karaktertrekken die in het boek enorm naar voren komen zijn dat ze altijd op haar hoede is en dat ze heel hard is gemaakt. Ze is wel degelijk bang voor bepaalde situaties en ze scant altijd de hele situatie bij binnenkomst. Van haar uiterlijk wordt niet veel genoemd. Verder weten we alleen dat ze een dochter heeft, Miljuschka.</p>\n<p><em>Wim (Willem) Holleeder</em></p>\n<p>Het hele boek gaat eigenlijk over Astrids leven mét Wim. Hij is een zware crimineel, maar voordat het boek uitgebracht werd zag menigeen Nederlander hem als 'knuffelcrimineel'. Hij is mede verantwoordelijk voor de Heinekenontvoering, de liquidatie op Cor van Hout (zijn zwager) en nog meer liquidaties en moorden. Het is een man die altijd de overheersende wil zijn. Het valt ook op dat hij bijna altijd een vriendin heeft (meerdere eigenlijk), die hij vooral gebruikt als het hem uitkomt. Als hij een vriendin heeft, is haar huis ook van hem. Als zij een irritante zoon heeft, moet die zoon weg want het huis is immers van hém. Zijn intimiderende en dominerende karakter komt in het boek heel duidelijk naar voren. Hij maakt absoluut geen onderscheid tussen familie en niet-familie. Als je 'praat', zal je het weten ook.</p>\n<p><em>Sonja Holleeder</em></p>\n<p>Sonja Holleeder is de zus van Astrid en Wim. Ze is erg bang voor Wim en durft ook niets tegen hem te beginnen. Al helemaal wanneer Wim verantwoordelijk is voor de moord op haar man, durft ze niets meer. Van binnen en tegen Astrid is het heel duidelijk wat ze allemaal tegen Wim zou willen doen, maar ze durft het simpelweg niet omdat ze bang is ook geliquideerd te worden, en wel door haar eigen broer. Sonja heeft twee kinderen, Richie en Frances. Frances was altijd heel dik met Wim, totdat ze erachter kwam hoe hij werkelijk was. Richie is de jongste van de twee, Sonja en Cors zoon.</p>\n<p><em>Cor van Hout.</em></p>\n<p>Net als Wim was hij een enorm Nederlands crimineel. Cor is man van Sonja en vader van Richie en Frances. Samen met Wim en nog een paar anderen was hij verantwoordelijk voor de Heinekenontvoering. Verder is Cor een man die van zijn familie houdt, maar vooral heel erg bezig is met geld en status in de onderwereld. Hij is door Wim geliquideerd in 2003.</p>\n<p> </p>\n<p><span class=\"underline\">Vertelinstantie</span></p>\n<p>Er is in dit boek alleen sprake van een ik-verteller. Astrid Holleeder vertelt haar hele levensverhaal en zij is ook als enige aan het woord.</p>\n<p> </p>\n<p><span class=\"underline\">Tijd en ruimte</span></p>\n<p>In het boek is het niet zo dat bepaalde plaatsen belangrijker zijn dan anderen, omdat het een biografie is. Ook is het erg belangrijk dat alle gesprekken die tussen Astrid en Wim worden gehouden, op verschillende, vaak afgelegen, plekken gebeuren. Zo hebben ze bijvoorbeeld nooit een gesprek in de auto, omdat justitie daar een microfoontje geplaatst zou kunnen hebben. Dit is de reden dat er niet echt een bepaalde plek is die heel vaak voorkomt of heel belangrijk is; alles gebeurt in het geheim.</p>\n<p>Het boek speelt zich af tussen 1965 en 2016, het leven van Astrid Holleeder tot het heden. De verteltijd is ongeveer 10 uur, en de vertelde tijd 51 jaar.</p>\n<p>Het boek is niet-chronologisch. Er zitten heel erg veel flashbacks in naar Astrids jeugd, tienerjaren en verdere leven. Eigenlijk is het hele boek een flashback, omdat ze in het hele verhaal terugkijkt op haar leven (met Wim).</p>\n<p> </p>\n<p><span class=\"underline\">Structuur</span></p>\n<p>Het verhaal is opgebouwd uit heel veel delen. Deze 'hoofdstukken' worden gekenmerkt door hun eigen titel. Ieder hoofdstuk beschrijft een bepaalde gebeurtenis is het leven van Astrid. Daarom is het ook heel moeilijk om een goede samenvatting van het boek te maken, want alle delen zijn eigenlijk belangrijk, maar het zijn er heel erg veel. Alle hoofdstukken hebben als titel wat de gebeurtenis is, met het jaartal waarin het gebeurd is. Hierdoor houdt de lezer een goed overzicht van de gebeurtenissen in het boek.</p>\n<p> </p>\n<p><span class=\"underline\">Spanning</span></p>\n<p>De grootste open plek die in het boek te vinden is, is: 'wat zal er gebeuren met Astrid Holleeder'? Door het boek heen weet je niet precies óf ze zal gaan getuigen en als je dat weet, weet je niet hoe ze verder zal leven na zo'n grote stap</p>\n<p>Bron: <a href=\"https://www.scholieren.com/boekverslag/114930\"><span class=\"underline\">https://www.scholieren.com/boekverslag/114930</span></a></p>\n<p> </p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Informatie over de schrijver</strong></span></a></h1>\n<p> </p>\n<p>De schrijfster van dit boek is Astrid Holleeder. Ze is de zus van Willem Holleeder, de hoofdpersoon in dit boek. Ze heeft dit boek geschreven, omdat ze wil getuigen tegen Willem Holleeder. In dit boek beschrijft ze alles vanuit haar eigen oogpunt.</p>\n<p>Astrid Holleeder heeft twee broers genaamd Willem Holleeder en Gerard Holleeder. Ook heeft ze een zus die Sonja Holleeder heet. Sonja heeft twee kinderen samen met Cor: Francis en Richie.</p>\n<p>Astrid heeft samen met Jaap een dochter gekregen: Miljuschka Witzenhausen. Ook Miljuschka heeft twee kinderen. Astrid en Sonja hebben geen normaal leven, zij moeten altijd opletten met wat ze tegen wie zeggen. Ook moeten ze op straat goed opletten of ze niet gevolgd worden, want dat kan een liquidatie betekenen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8d4bbad61ed0feddbff977c6ffad2553d1ba14eb.jpg\" class=\"height-163-pixels width-315-pixels\"/></p>\n<p>Astrid Holleeder heeft int totaal 2 boeken geschreven:</p>\n<p>·       Judas</p>\n<p>·       Dagboek van een getuige</p>\n<p>Deze twee boeken gaan allebei over haar broer Willem.</p>\n<p>De rechtse foto is Astrid Holleeder. Dit is een jeugdfoto, omdat zij nu niet bekend wil worden op het internet. Dit is vanwege haar privé leven. Ze wil niet dat mensen weten hoe ze eruit ziet, dan kunnen ze haar ook niet vermoorden.</p>\n<p>De linkse foto is een foto van Astrid met haar 2 broers en zus.  </p>\n<p>Verder kan ik niet zo veel vinden over Astrid Holleeder op het internet.</p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Eigen mening</strong></span></a></h1>\n<p> </p>\n<p>Zelf vind ik dit een super heftig verhaal. Dit komt doordat het allemaal waargebeurd is. Verder vond ik het verhaal heel erg indrukwekkend. Het heeft me echt aan het denken gezet over hoe het is om in zo'n onveilige omgeving te leven. Het besef dat elke dag je laatste kan zijn wordt nog erger voor dit soort mensen.</p>\n<p> </p>\n<p>Het besluit om voor dit boek te kiezen was voor mij niet zo heel moeilijk. Ik was al in de vakantie begonnen met dit boek, en toevallig mocht dit boek ook nog van school. Dat vond ik erg fijn. Ik heb er zeker geen spijt van dat ik voor dit boek gekozen heb! Het is een echte aanrader voor iedereen die van waargebeurde verhalen houdt. Dit boek is zo speciaal, omdat deze mensen in het echte leven ook bekende Nederlanders zijn geworden door het criminele leven van Willem Holleeder.</p>\n<p> </p>\n<p>Het was wel een erg lang boek, met veel bladzijdes. Dit vind ik in de meeste boeken niet fijn, maar nu wel, omdat het nu een uitgebreid verhaal is. De details zijn belangrijk in dit verhaal, omdat je anders misschien niet het goede beeld krijgt van hoe het verhaal werkelijk is.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4700516"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>Rode sneeuw in december</strong></p>\n<p class=\"text-align-center\">Simone van der Vlugt</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4ff84725f0939f77b9b165138fdd12c265b1cfb4.jpg\" class=\"height-275-pixels width-400-pixels\"/></p>\n<p> </p>\n<p>Naam: Lisa Cornelissen</p>\n<p>Klas: H4D</p>\n<p>Docent: mevrouw Klarenbeek</p>\n<p> </p>\n<p><strong>Inhoudsopgave</strong></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20Rode%20sneeuw%20in%20december.docx#_Toc530670020\"><span class=\"underline\">Samenvatting</span>. 3</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20Rode%20sneeuw%20in%20december.docx#_Toc530670021\"><span class=\"underline\">Analyse</span>. 4</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20Rode%20sneeuw%20in%20december.docx#_Toc530670022\"><span class=\"underline\">Schrijver</span>. 7</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20Rode%20sneeuw%20in%20december.docx#_Toc530670023\"><span class=\"underline\">Eigen mening</span>. 8</a></p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Samenvatting</strong></span></a></h1>\n<p>Wanneer Lideweijs vader ziek wordt, haalt ze een bekende dokter, Andries Griffioen. Hij redt haar vader en ze worden verliefd op elkaar. Boudewijn wil daar niets van weten, omdat hij streng katholiek is. Toch kiest Lideweij voor Andries. Boudewijn onterft Lideweij en wil haar nooit meer zien.</p>\n<p>Andries en Lideweij vestigen zich in Breda, waar Andries als lijfarts bij Willem van Oranje mag werken. Ze hebben het goed naar hun zin, ook al mist Lideweij haar vader erg. Andries en Lideweij krijgen drie dochters: Isabella, Susanna en Alida.</p>\n<p>Maar de dreiging van de katholieken neemt toe. De in 1555 aangetreden koning Filips II treedt veel harder op dan zijn vader keizer Karel V, met wie Willem van Oranje goed bevriend was. Aangezien het in Breda bekend is dat Andries en Lideweij in hun hart protestants zijn lijkt het hun veiliger om te vluchten. Willem van Oranje vlucht ook, naar zijn geboorteplaats slot Dillenburg.</p>\n<p>In 1567 wordt Andries stadsarts in Naarden, een stadje waar geen Beeldenstorm is geweest, dus waar de situatie veiliger lijkt. Ondertussen wordt Alva naar Nederland gestuurd, en wordt de kettervervolging nog erger. Willem van Oranje is bezig een (huur)leger op de been te brengen. In 1568 begint de Tachtigjarige Oorlog. Willem van Oranje vecht samen met zijn broers en Lumey, een geuzenleider, tegen de troepen van Alva.</p>\n<p>In Naarden is het nog rustig, het staat bekend als katholiek en koningsgezind, Andries en Lideweij vrezen dan ook geen gevaar.</p>\n<p>Op 1 april 1572 veroveren de watergeuzen Den Briel. De Spanjaarden zetten de tegenaanval in en veroveren verschillende steden.</p>\n<p>Eind 1572 valt Naarden in handen van de Spanjaarden. Alle inwoners van Naarden moeten naar de kerk komen. Isabella hoeft niet mee omdat ze ziek is. In de kerk openen de Spanjaarden het vuur en schieten bijna iedereen dood. Andries, Lideweij, Susanna en Alida sterven ook.</p>\n<p>Isabella kan nadat ze verkracht is vluchten. Ze gaat naar Amsterdam, waar vrienden van haar ouders wonen. Vervolgens gaat ze naar Leiden. Isabella wil haar opa leren kennen, maar ze is bang dat hij haar afwijst. Daarom gaat ze anoniem bij hem werken als dienstmeid. Als haar achterneef Folckert, die het lakenbedrijf runt omdat Boudewijn (geestelijk) ziek is, Isabella betrapt als ze in de spullen van haar moeder zoekt, moet ze wel vertellen wie ze echt is. Isabella krijgt ook nog een zoon, Pepijn, hij komt van de Spanjaard die haar verkracht heeft. Isabella komt ook Reinier Benningh tegen, ze had hem al eerder ontmoet in Amsterdam, ze kunnen het goed met elkaar vinden.</p>\n<p>Op gegeven moment sterft Boudewijn. In 1570 heeft hij zijn testament nog veranderd, zodat Isabella alles erft. Maar het bedrijf gaat niet echt goed, er staan nog een hoop leningen open.</p>\n<p>In 1573 wordt Leiden omsingeld door de Spanjaarden, dat beleg wordt opgeheven, maar in 1574 wordt de stad opnieuw omsingeld en uitgehongerd. Gelukkig heeft Isabella genoeg eten ingeslagen, zelfs genoeg om de schuldeisers te eten te geven, zodat Isabella de schulden kwijt is.</p>\n<p>In 1578 komt Willem van Oranje met zijn vrouw Charlotte de Bourbon naar Leiden. Ze logeren in het huis van Reinier Benningh. Hij is sinds kort getrouwd met Isabella. Zo ontmoet Willem van Oranje de dochter van zijn vroegere vriend Andries.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/boekverslag/75912\"><span class=\"underline\">https://www.scholieren.com/boekverslag/75912</span></a></p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Analyse</strong></span></a></h1>\n<p><span class=\"underline\">Tijd</span></p>\n<p>Het verhaal speelt zich af in vier stukken. Deel één loopt van 1552 tot 1556, deel twee van 1565 tot 1568, deel drie van 1572 tot 1574 en het laatste hoofdstuk is in 1578. De epiloog beschrijft de rest van de Tachtigjarige Oorlog. Het verhaal speelt zich af tegen de achtergrond van de Tachtigjarige oorlog. De hoofdstukken over Willem van Oranje zijn om de geschiedenis te vertellen.</p>\n<p>Het verhaal is chronologisch, op een paar kleine stukjes na. Dat komt omdat er twee verhaallijnen door elkaar lopen, namelijk die van Andries en Lideweij en later Isabella en die van Willem van Oranje. Daardoor gaat het een stukje terug in de tijd om vanaf daar het verhaal van de andere persoon te vertellen.</p>\n<p><span class=\"underline\">Plaats</span></p>\n<p>Het boek speelt zich af op veel verschillende plaatsen. In Leiden begint en eindigt het verhaal en is het beleg van Leiden. In Breda werkt Andries voor Willem van Oranje. In Naarden worden Andries, Lideweij, Susanne en Alida vermoord. De plaatsen zijn belangrijk omdat er bepaalde historische gebeurtenissen hebben plaatsgevonden, en de hoofdpersonen moesten dat ook meemaken, dus moesten ze wel op die bepaalde plek zijn.</p>\n<p><span class=\"underline\">Personen</span></p>\n<p><strong>Hoofdpersoon: Lideweij Feelinck,</strong> is de dochter van Boudewijn Feelinck, een rijke drapenier uit Leiden. Ze is katholiek opgevoed. Maar wanneer ze Andries ontmoet, die interesse toont in de nieuwe leer, en verliefd op hem word begint ook zij zich in de nieuwe leer te verdiepen. Lideweij houd met heel haar hart van Andries want ze slaat het aanbod van Willem van Oranje, om zijn maîtresse te worden, af.</p>\n<p><strong>Andries:</strong> is een intelligente arts die erg van zijn werk houd. Hij toont interesse in de nieuwe leer. Hij wordt verliefd op Lideweij en trouwt met haar. Samen krijgen ze drie kinderen: Isabella, Susanna en Alida. Andries is een tijdje de dokter van Willem van Oranje.</p>\n<p><strong>Hoofdpersoon: Isabella,</strong> Dochter van Andries en Lideweij. Ze weet het bloedbad van Naarden te overleven. Ze is sterk en scherp. Ze heeft een groot zakeninstinct wat ze goed kan gebruiken tijdens het beleg van Leiden. Ze trouwt met Reinier Benningh, een rijke zakenman uit Amsterdam, die zaken doet met de Spanjaarden (wat zij sterk afkeurt) en krijgt een zoontje, Pepijn, van de Spanjaard die haar heeft verkracht in Naarden.</p>\n<p><strong>Willem van Oranje (kan ook als een van de hoofdpersonen worden gezien):</strong> is een aardige intelligente man. Hij heeft weinig geluk in de liefde, zijn eerste vrouw sterft, waarna hij nog drie keer opnieuw trouwt. Hij word leider van de opstand tegen Spanje. Hij houdt veel van zijn kinderen.</p>\n<p><strong>Neef Volkert:</strong> hij neemt het bedrijf van Boudewijn over, hoewel Isabella het later erft.</p>\n<p><strong>Andries' neef Gilles:</strong> Heeft een drukkerij, via hem krijgt Lideweij haar eerste luterse bijbel.</p>\n<p><strong>Joris:</strong> Het eerste vriendje van Isabella. Hij laat haar in de steek voor een meisje dat hem meer kansen in de wereld biedt.</p>\n<p><strong>Anna van Egmond:</strong> de eerste vrouw van Willem van Oranje.</p>\n<p><strong>Anna van Saksen:</strong> tweede vrouw van Willem van Oranje</p>\n<p><strong>Charlotte de bourbon:</strong> derde vrouw van Willem van Oranje</p>\n<p><strong>Louise de Coligny:</strong> vierde vrouw van Willem van Oranje</p>\n<p><span class=\"underline\">Motieven:</span></p>\n<p>-Willem van Oranje zegt tegen Lideweij: <em>Je kunt niet alles krijgen, soms moet je keuzes maken die andere dingen waar je waarde aan hecht uitsluiten.</em></p>\n<p>-Lideweij denkt tijdens de eerste hagenpreek die ze bijwoont: <em>Jaren geleden heeft ze zich tegen haar vader verzet en haar vrijheid opgeëist, hetzelfde recalcitrante gevoel neemt nu bezit van haar. Misschien heeft ze er over een paar uur bittere spijt van, zal ze tot de conclusie komen dat het offer voor de vrijheid te groot was, maar terugkeren kan niet meer.</em></p>\n<p>-<em>Willem is diep geschokt door de Beeldenstorm, die zoveel kostbare kerkschatten heeft verwoest. Voor het eerst realiseert hij zich wat de edelen met hun smeekschrift en hun geuzenliederen in gang hebben gezet. Hij beseft dat de extreme reactie van de bevolking niet alleen voortkomt uit het verlangen naar geloofsvrijheid, maar ook een wanhopige uiting is van hun armoede en gebrek. Een totale omwenteling willen ze, niet alleen op religieus gebied maar ook op sociaal gebied. Hun woede is sterk genoeg om legers te verslaan. Hij hoeft zich maar aan het hoofd van het geuzenleger te stellen en ze zullen hem blindelings volgen.</em></p>\n<p><em>Maar hij kan het niet. Zijn trouw aan de koning zit te diep, zijn angst voor wat hij zal losmaken is te groot. Hij heeft veel te verliezen: zijn reputatie, zijn bezittingen, zijn leven. In ongenade vallen bij de koning zal aan alles wat hij sinds zijn elfde jaar heeft opgebouwd een einde maken. Hij twijfelt, blijft bemiddelen en schipperen tussen het volk en de landvoogdes, die beiden zijn steun eisen.</em></p>\n<p>-Lideweij kiest ervoor om met Andries te trouwen</p>\n<p>-Willem van Oranje heeft drie vrouwen gehad: Anna van Egmont, Anna van Saksen en Charlotte de Bourbon. Hij had ook maîtresses.</p>\n<p>-Lideweij wil geen maîtresse worden van Willem van Oranje omdat ze van Andries houdt.</p>\n<p>-Ondanks dat Willem van Oranje veel weg is houdt hij heel veel van zijn kinderen, hij neemt ze zelfs mee naar Delft</p>\n<p>-Isabella wordt verliefd of Joris uit Amsterdam, een kennis van haar ouders, hij wordt ook verliefd op haar. In Amsterdam komt Isabella erachter dat Joris verloofd is omdat dat economisch voordeliger was.</p>\n<p>-Isabella verzorgt haar opa in de laatste fase van zijn leven, terwijl Boudewijn geen enkele reactie vertoont.</p>\n<p>-Isabella trouwt met Reinier Benningh, die handelt met de Spanjaarden, dus er eigenlijk verkeerde zaakjes op nahoudt.</p>\n<p> </p>\n<p><em>Leidmotief</em></p>\n<p>De jongere broer van Willem van Oranje, Lodewijk, wil als jongen bij het leger om de Spanjaarden te verjagen.</p>\n<p>De zoon van Willem van Oranje, Justinus, wil bij het leger om de Spanjaarden te verjagen.</p>\n<p>Isabellas zoontje Pepijn (een half-Spanjaard) wil bij het leger om de Spanjaarden te verjagen.</p>\n<p> </p>\n<p><span class=\"underline\">Thema</span></p>\n<p>liefde (in oorlogstijd) en (het verlangen naar) vrijheid en keuzes daarvoor.</p>\n<p>Bronnen: <a href=\"https://www.scholieren.com/boekverslag/81325\"><span class=\"underline\">https://www.scholieren.com/boekverslag/81325</span></a></p>\n<p><a href=\"https://www.scholieren.com/boekverslag/75912\"><span class=\"underline\">https://www.scholieren.com/boekverslag/75912</span></a></p>\n<h1><span style=\"color:#000000;\"><strong>Schrijver</strong></span></h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/38a52be0d31367410c5a91f9d9b36733805fa5f8.jpg\" class=\"height-210-pixels width-140-pixels float-right\"/></p>\n<p>Simone van der Vlugt is geboren op 15 december 1966 in Hoorn.</p>\n<p>Op jonge leeftijd wist ze al dat ze schrijfster wilde worden. Op haar dertiende stuurde ze voor het eerst een manu naar een uitgever, die wees haar werk af. Ze heeft Nederlands en Frans gestudeerd in Amsterdam. Ze debuteerde in 1995 met de 'De amulet', een jeugdboek over heksenvervolging.</p>\n<p>In totaal heeft Simone van der Vlugt 33 boeken geschreven, voor volwassenen, jongeren en kinderen. Haar boeken zijn de verschillende talen vertaald. In 2006 won ze de Alkmaarse Literatuurprijs voor haar tot dan toe geschreven werk. Voor 'Rode sneeuw in december' heeft ze (nog) geen prijzen gekregen.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/boekverslag/75912\"><span class=\"underline\">https://www.scholieren.com/boekverslag/75912</span></a></p>\n<p> </p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Eigen mening</strong></span></a></h1>\n<p>Het was een erg mooi boek om te lezen. Ik wist toen ik het boek ging lezen nog helemaal niet dat het een historisch verhaal was. Daar kwam ik achter door de schrijfstijl en de moeilijke woorden die erin stonden. Er stonden ook wat oudere woorden in, waardoor ik er al vrij snel achter kwam dat het over de geschiedenis ging. Ik wist het pas 100% zeker, toen ik bij een nieuw hoofdstuk arriveerde. Daar stond namelijk het jaartal bij vermeld.</p>\n<p>Het boek was wel erg dik. Ik zag er erg tegenop om het te lezen, omdat ik niet zo'n super snelle lezer ben. Verder lees ik ook niet echt voor mijn plezier, alleen als het ergens voor moet. Dit boek ging over de liefde, wat ik dan weer wel leuk vind om te lezen. Het begin was erg romantisch, want toen kregen Lideweij en Andries een relatie, trouwden ze en kregen kinderen. Op het begin was dit allemaal stiekem, want haar vader mocht daar niets van weten. Die zou het namelijk niet goedkeuren. Dat maakte het leuk om het te lezen, er zat spanning in het verhaal. Dat vind ik altijd wel prettig om te lezen. Het houd je gemotiveerd om verder te lezen.</p>\n<p>Het leestempo was wel erg hoog, want we hadden niet zo veel tijd om dit boek uit te lezen, maar het was gelukkig wel een leuk boek!</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4700517"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>Koorts</strong></p>\n<p class=\"text-align-center\">Saskia Noort</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9951e9b2d4e001187733dd12aada448da08310ed.jpg\" class=\"height-365-pixels width-238-pixels\"/></p>\n<p> </p>\n<p>Naam: Lisa Cornelissen</p>\n<p>Klas: H4D</p>\n<p>Docent: mevrouw Klarenbeek</p>\n<p> </p>\n<p><strong>Inhoudsopgave</strong></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20Koorts.docx#_Toc534814244\"><strong><span class=\"underline\">Samenvatting</span></strong>. 3</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20Koorts.docx#_Toc534814245\"><strong><span class=\"underline\">Analyse</span></strong>. 5</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20Koorts.docx#_Toc534814246\"><strong><span class=\"underline\">Informatie over de schrijver</span></strong>. 7</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20Koorts.docx#_Toc534814247\"><strong><span class=\"underline\">Eigen mening</span></strong>. 8</a></p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Samenvatting</strong></span></a></h1>\n<p>Dorien Keizer is vijfendertig jaar en in het dagelijkse leven redactrice bij het vrouwentijdschrift Eva. Ze staat op het punt zich te settelen en een kind te nemen met haar partner Joost. Dan ontmoet ze Ellen, een bruisende single, en wordt ze zich bewust van haar voorspelbare en waarschijnlijk saaie leven. Ze beëindigt haar relatie met Joost en vertrekt met Ellen voor een week naar Ibiza die ze gepland had met Joost.<br/>\n<br/>\nAls ze uit het vliegtuig stappen, raken ze meteen onder invloed van de sfeer op Ibiza. Het is allemaal bruisend. Ze gaan meteen naar het strand om cocktails te drinken. Ellen kan via een bevriende relatie direct terecht voor drugs bij Lana. Ze gaan daarna ook al naar een feest. Ze zijn nog niet eens in hun gehuurde huis geweest. Onder invloed van pillen gaat Ellen dansen met diverse mannen. Dorien ontmoet een 50'er, Nick van Velzen, die zich \"healer\" noemt. Hij waarschuwt haar voor Ibiza en de bijzondere invloeden o.a. van de rotspartij. Ook ziet hij in een soort voorspelling gevaar in een boot en de zee. Dorien vindt hem maar een vreemde snuiter. Ellen en zij gaan door naar een ander feest waar ze onder invloed van punch, drank en andere drugs met een wildvreemde begint te zoenen. Hij heet Jordi. Daarna raakt de weg goed kwijt en ze wordt door iemand naar de villa gebracht die ze heeft gehuurd. De volgende morgen wordt ze met een enorme kater en dip wakker. Ellen is nergens te bekennen. Ze kan niets uitvoeren, haar mobiel is leeg en ze weet geen nummer van Ellen. Ze loopt naar Ibiza-stad en wordt onderweg opgepikt door Nick van Velzen. Ze moet haar gehuurde Golf gaan ophalen en daarom gaat ze met Nick mee, maar ook om Ellen te zoeken. Die zal waarschijnlijk bij een andere vent slapen, zegt Nick. Maar als \"healer\" voelt hij aan dat Ellen op een boot zit.<br/>\n<br/>\nEllen vertelt Nick over de villa met het zuip- en dansfeest en Nick brengt haar ernaar toe. Daar ziet ze Koen en later ook nog Jordi met wie ze heeft staan zoenen. Ze zijn dronken en stoned en geheel brak. De rest van de aanwezigen is ook flink \"uitgewoond\". Ellen zou met ene Martijn zijn weggegaan. Ze waren onder invloed van de drug ketamine die in de punch had gezeten en waarvan je flink de weg kon kwijtraken. Dorien wil verder zoeken naar Ellen en Nick blijft haar steunen. Ze horen dat er een zeer grote afterparty is in de bergen, waar je gemaskerd moet verschijnen. Nick brengt Dorien met de auto daar naar toe. Ellen zou daar ook kunnen zijn. Dorien is nu toch erg blij dat Nick bij haar is. Op het feest ziet Dorien Lana terug, maar die kan zich nauwelijks herinneren wie Ellen is en waar ze is. Op haar zoektocht over het terrein, ontmoet ze Martijn. Die noemt Ellen een hoer, omdat ze met  GJ (gladjanus) is weggegaan. Op de wc ontmoet Dorien twee Engelse danseressen. Een van de twee, Bobbi, vertelt haar hoe gevaarlijk Ibiza kan zijn. Er verdwijnen nogal wat vrouwen de laatste tijd. Bobbi geef Dorien haar kaartje met een mobiel nummer. Dan ziet ze op het terrein een meisje van drie jaar, Star, die haar moeder kwijt is. Ze woont op het terrein van de villa. Haar moeder Joy kijkt niet naar haar om. Dorien ontfermt zich over haar, maar opeens komt haar vader binnenvallen die zich over Star ontfermt. Hij heeft glad achterover gekamde haren en dat zal dus wel GJ zijn, denkt Dorien. Hij noemt zich Ricardo en later hoort ze van Star ook zijn achternaam (Damen). Hij wil Star en Dorien meenemen. In de auto zit de chauffeur,  Manel. De lezer weet nu dat Ricardo de psychopaat van de gecursiveerde tekst is. Hij zegt tegen Dorien dat hij Ellen op de boot heeft achtergelaten. Hij wil hen naar de boot brengen.<br/>\n<br/>\nDorien heeft nu door hoe de vork in de steel zit. Ellen zou nooit vrijwillig meegegaan zijn naar een boot, want ze is altijd zeeziek. Ze zal dus wel ontvoerd zijn, misschien zelfs wel dood. Dorien is er ingetuind. Ricardo heeft alles door en ontvreemdt de twee mobieltjes die ze heeft. Wel mag ze een sms'je op zijn eigen mobiel verzenden aan Bobbi. Hij denkt dat het de naam van haar vriend is. De eerste met een schreeuw om hulp kan ze snel wissen, de tweede is onschuldig van inhoud. Ricardo wil haar beetnemen en haar eerst aan boord laten gaan, terwijl Star bij hem in het bootje blijft. Als ze dat weigert en Star meeneemt aan boord, zegt hij dat Ellen intussen dood is (door een ongelukje met drugs) en dat ze in de machinekamer ligt. Wanneer ze trap afgaat naar de machinekamer, ziet ze dat Manel haar achterna komt. Ze trapt hem en ineens ligt hij met een bebloede kop op de grond. Dat komt door Ellen die hem van achter met een stang heeft geslagen. Ze moeten nu echt halsoverkop weg, want Ricardo heeft de gaskraan opengedraaid en wil met een pistoolschot het jacht laten ontploffen. Dat Manel aan boord is, vindt hij eigenlijk ook wel goed, zo blijft er geen bewijs over. Vlak voor de ontploffing springen Ellen en Dorien over boord. Naar deze situatie verwijst het eerste hoofdstuk terug.<br/>\n<br/>\nEen jaar later Ellen en Dorien hebben zich gevestigd op het prachtige Ibiza. Ellen en Dorien voeden Star op. Ook gaat Dorien trouwen met Nick.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-koorts-door-saskia-noort-83132\"><span class=\"underline\">https://www.scholieren.com/verslag/boekverslag-nederlands-koorts-door-saskia-noort-83132</span></a></p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Analyse</strong></span></a></h1>\n<p><strong>Personen:</strong></p>\n<p>Dorien:</p>\n<p>Dorien is een jonge vrouw die op haar vijfendertigste beseft dat ze nog niet toe is aan settelen met de aardige Joost. Ze verbreekt de relatie en gaat met haar bruisende vriendin Ellen een week vakantie vieren op Ibiza. Ze wil haar vrijheid vieren en ze stort zich in drank, drugs en seks. Maar ze si toch anders ingesteld dan Ellen die er helemaal voor gaat. Dorien wil het liefst geen drugs gebruiken. Als ze de weg is kwijtgeraakt na één dag al, wil ze op zoek naar Ellen, voor wie ze zorg draagt. Ze doet dat samen met de healer Nick, die ze eerst vreemd vindt, maar wie ze erg gaat bewonderen om wat hij voor haar doet. Hij is een rust brengende factor in het overgekookte Ibiza. Maar Dorien blijft wat naïef als ze Ricardo ontmoet. Pas later beseft ze dat ze er ingetuind is. Dan blijkt ze wel slim te kunnen reageren. Ze overleeft gelukkig het avontuur op Ibiza en beseft dan dat een man die rust brengt in je leven van groter belang is dan iemand die er maar op los leeft. Pas als je de rust en de liefde hebt gevonden, kun je wekelijk genieten van de schoonheid van een land (Ibiza) en het leven.</p>\n<p>Ellen:</p>\n<p>Ellen is een bruisende vrouw die niets van settelen wil weten en haar vriendin Dorien de ogen opent. Zodra ze op Ibiza zijn, gaat ze los en stort ze zich in de armen van mannen, drank en drugs. Dat kan natuurlijk alleen maar fout aflopen. Diep in haar hart wil ze wel echter iemand zijn die tot rust is gekomen. In de moeilijke uren op de boot denkt ze aan haar ouders die haar levenswandel afkeuren. Ze wonen in het strenge dorpje Puttershoek, terwijl de ouders van Dorien vroeger nota bene een hippieachtige periode op Ibiza hebben beleefd. Het zit bij beide meisjes dus omgekeerd in de genen. Maar Ellen heeft van het avontuur op Ibiza wel geleerd. Ze ziet hoe gelukkig Dorien en Nick zijn en in de liefde zal ze er ook voor gaan om hetzelfde te bereiken.</p>\n<p>Nick:</p>\n<p>Nick is de rust brengende factor in het leven van Dorien. Hij is de overgebleven spirituele hippie van de jaren zeventig. Hij kan dat gevoel overigens pas opbrengen als hij werkelijk iets in Dorien ziet. Toen zijn vrouw gestorven was, had hij zich ook op terrein van het hedonisme begeven. Zoveel mogelijk seks ervaren met vrouwen die ook graag seks wilden beleven. Daar doe je niemand kwaad mee, is zijn stelregel. Maar hij raakt meer en meer doordrongen van de (innerlijke) schoonheid van Dorien en hij gaat haar helpen Ellen terug te vinden.</p>\n<p>Ricardo:</p>\n<p>Ricardo is precies het tegenovergestelde van Nick: hij kan niet meer leven zonder pillen. De leegte van zijn bestaan moet met steeds meer genotsmiddelen worden opgevuld. Daarna gaat hij experimenteren met vrouwen die ook een leeg bestaan hebben: die kun je gewoon doden. Het is de wraak van een psychopaat op de leegte van zijn bestaan.</p>\n<p><strong>Tijd:</strong></p>\n<p>De tijdsduur van het verhaal is heel kort. Wanneer ze aankomen op het eiland gebeurt er meteen al van alles. Na de eerste nacht is Ellen al vermist, en de 24 uur daarna is de zoektocht. Aan het einde van dag 2 is Ellen gevonden en wordt de dader opgepakt.</p>\n<p><strong>Plaats:</strong></p>\n<p>De plaats waar het verhaal afspeelt is op het Spaanse eiland Ibiza, dit eiland lijkt een droom voor de twee vrouwen totdat ze de donkere kant ontdekken en het helemaal uit de hand loopt. Het verhaal speelt zich voornamelijk af op feesten en op de boot van Ricardo.</p>\n<p><strong>Thema:</strong></p>\n<p>Relatieproblemen:</p>\n<p>Dorien heeft problemen met haar partner Joost, die erg aardig voor haar is en met wie ze op het punt staat een kind te nemen. Dan slaat de schrik haar om het hart en wil ze haar vrijheid terug. Ze laat Joost barsten en gaat zich begeven in de wereld van het toerisme: Ibiza. Even gaat ze onder invloed van drank en drugs flink los, maar ze is te nuchter om zich helemaal aan vreemde mannen en seks over te leveren. Rust is ook van belang en ze vindt die ten slotte toch bij Nick.</p>\n<p>De zin van het bestaan:</p>\n<p>Je zou kunnen zeggen dat Dorien op een keerpunt in haar leven (35 jaar) na gaat denken over de zin van haar leven. Ze wil zich niet settelen en in saaiheid worden ondergedompeld. Ze neemt een break om zich te bezinnen.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-koorts-door-saskia-noort-83132\"><span class=\"underline\">https://www.scholieren.com/verslag/boekverslag-nederlands-koorts-door-saskia-noort-83132</span></a></p>\n<h1><a><span style=\"color:#000000;\"><strong>Informatie over de schrijver</strong></span></a></h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f644192de538ae379541376c4682408e186476bd.jpg\" class=\"height-145-pixels width-211-pixels\"/></p>\n<p>Saskia Noort is geboren op 13 april 1967 in Bergen, Noord-Holland. Ze is een Nederlandse schrijfster, freelance journaliste en columniste. Ze schrijft voornamelijk Thrillers. Ze heeft in totaal meer dan 3 miljoen boeken verkocht. Ze is tot nu toe de best verkopende thrillerschrijfster.</p>\n<p>Saskia Noort woont nu in Amsterdam. Ze is gescheiden en woont samen met haar twee kinderen. Ook heeft ze een huis op Ibiza. Daar gaat ze vaak naartoe als ze in rust wil schrijven aan haar boeken. Ook kan ze zich daar even ontspannen.</p>\n<p>Ze heeft eerst havo gedaan. Daarna studeerde ze journalistiek en theaterwetenschap in Utrecht. In 2003 heeft ze haar eerste boek uitgebracht. Haar eerste boek was 'Terug naar de kust'. Hiervan zijn meer dan 200.000 exemplaren verkocht. De uitgeverij van haar boeken is Ambo/ Anthos uitgevers.</p>\n<p>Haar tweede boek 'De eetclub' werd ook lovend ontvangen door het publiek. Van dit boek zijn er ruim 500.000 exemplaren verkocht.</p>\n<p>Een aantal boeken door haar geschreven:</p>\n<p>·       Terug naar de kust, uitgebracht in 2003 en heeft de nominatie voor de Gouden Strop.</p>\n<p>·       De eetclub, uitgebracht in 2004 en heeft de nominatie voor de Gouden Strop.</p>\n<p>·       De verbouwing, uitgebracht in 2009</p>\n<p>·       Koorts, uitgebracht in 2011</p>\n<p>·       Debet, uitgebracht in 2013 en heeft de nominatie voor de NS Publieksprijs.</p>\n<p>Ook heeft de Franse vertaling voor de eetclub een prijs gewonnen.</p>\n<p>Bron: <a href=\"https://nl.wikipedia.org/wiki/Saskia_Noort\"><span class=\"underline\">https://nl.wikipedia.org/wiki/Saskia_Noort</span></a></p>\n<h1><a><span style=\"color:#000000;\"><strong>Eigen mening</strong></span></a></h1>\n<p>Het boek koorts is een heel spannend boek om te lezen. Je wilt echt verder lezen. Het boek had best veel pagina's, maar vond het niet erg om het uit te lezen. Ik heb ongeveer 60 pagina's per dag gelezen, zonder veel moeite. Zo veel bladzijdes lezen op een dag kost mij normaal wel veel moeite. Het is een goed geschreven boek, want ik kon niet echt inschatten wat er op het einde ging gebeuren.</p>\n<p>Helaas duurde het wel lang voordat je wist dat Ricardo Ellen ging ontvoeren. Dat vond ik in het begin een beetje vaag, want na een hoofdstuk kwam je in een ander personage te zitten. De tekst was dan ook schuin gedrukt. Ongeveer iets over de helft, kwam je te weten dat hij de ontvoerder van Ellen is. Dorien wist dat dan nog niet. Zij trapt in zijn val en gaat mee naar het schip waar Ellen vast zit. Dat maakt het spannend. Hij is van plan ze te vermoorden, maar je vraagt je dan af of ze nog ontsnappen. En gelukkig gebeurd dat, dat maakt het een leuk boek. Het heeft een leuk einde.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4700518"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>De passievrucht</strong></p>\n<p class=\"text-align-center\">Karel Glastra van Loon</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d9870caa9c047495d45a06cbf203d909d49e84bd.jpg\" class=\"height-294-pixels width-196-pixels\"/></p>\n<p> </p>\n<p>Naam: Lisa Cornelissen</p>\n<p>Klas: H4D</p>\n<p>Docent: mevrouw Klarenbeek</p>\n<p> </p>\n<p><strong>Inhoudsopgave</strong></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20De%20passievrucht.docx#_Toc3283045\"><strong><span class=\"underline\">Samenvatting</span></strong>. 3</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20De%20passievrucht.docx#_Toc3283046\"><strong><span class=\"underline\">Analyse</span></strong>. 4</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20De%20passievrucht.docx#_Toc3283047\"><strong><span class=\"underline\">Informatie over de schrijver</span></strong>. 6</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20De%20passievrucht.docx#_Toc3283048\"><strong><span class=\"underline\">Eigen mening</span></strong>. 7</a></p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Samenvatting</strong></span></a></h1>\n<p> </p>\n<p>Armin Minderhout en zijn vriendin Ellen hebben een vruchtbaarheidstest laten doen omdat Ellen zwanger wil worden maar dat niet lukt. Uit deze test komt een schokkende uitslag; Armin blijkt onvruchtbaar te zijn, altijd al. Hij heeft namelijk het syndroom van Klinefelter. Dit op zich is al een schokkende ontdekking, maar wat het nog emotioneler maakt is dat Armin dacht dat hij een zoon had.</p>\n<p>Armin kwam Monika voor het eerst tegen in de tram in Amsterdam. Hij was zo brutaal te vragen of hij met haar mee mocht winkelen en zij zei ja. Het klikte en al snel hadden ze een relatie. Samen kregen ze een zoon: Bo. Wanneer Bo drie jaar is overlijdt Monika plotseling aan een hersenvliesontsteking.</p>\n<p>Na de ontdekking dat Bo zijn zoon niet kan zijn, besluit Armin op zoek te gaan naar de vader van Bo, de 'dader'. De eerste verdachte die hij bezoekt is Robbert Hubeek, een ex van Monika. Deze blijkt echter niet te weten dat Monika al tien jaar dood is en valt dus af.</p>\n<p>Daarna gaat Armin langs bij de huisarts van Monika om hem op de man af te vragen of hij een seksuele relatie had met Monika. De huisarts ontkent dit en de twee raken in een heftige discussie. Armin verlaat woedend de kamer maar is er wel van overtuigd dat de huisarts geen seks heeft gehad met Monika.</p>\n<p>Als laatst bezoekt hij Niko Neerinckx, een oud-collega van Monika. Met een smoes weet hij zich binnen te praten bij de vrouw van Niko en raakt met haar aan de praat. Hij komt onder andere te weten dat de zoon van Niko en zijn vrouw ook Bo heet en wanneer de vrouw hem foto's laat zien van haar kinderen ziet hij een foto van Monika in het foto-album. Armin is er van overtuigd dat Niko de vader van zijn Bo is en wil hem daarmee confronteren. Ellen, zijn huidige vriendin, weet hem te overtuigen dit niet te doen.</p>\n<p>Na de dood van Monika raakt Armin in een depressie en grijpt naar de drank. Voordien werkte hij als corrector voor een wetenschappelijke uitgeverij, maar zijn werkgever stuurde hem naar huis om de dood van Monika te verwerken. Hij zorgt alleen voor Bo en neemt hem vaak mee naar de kroeg. Hij zwerft 's nachts door de straten van Amsterdam met Bo op zijn rug.</p>\n<p>In deze periode ziet Armin weinig mensen, behalve de mensen in de kroeg. En behalve Ellen. Ellen was de beste vriendin van Monika en inmiddels ook een goede vriendin van Armin. Af en toe belt Ellen Armin om te vragen hoe het met hem gaat. Er hangt een spanning tussen de twee die te wijten is aan de vrijpartij vlak na de begrafenis van Monika. Dit is niet de enige keer dat Armin en Ellen het bed hebben gedeeld; samen met Monika hebben ze een keer een trio gehad, nog voor de geboorte van Bo. Daarnaast is Armin vreemdgegaan met Ellen, tijdens de zwangerschap van Monika.</p>\n<p>Armin en Ellen hebben veel steun bij elkaar groeien steeds meer naar elkaar toe. Ze krijgen een relatie en voeden samen Bo op.</p>\n<p>Niet lang na de ontdekking dat Bo zijn zoon niet is, overlijdt de vader van Armin. Armin raakt hierdoor nog meer in de war en gefrustreerd en dit leidt tot geruzie met Ellen. Armin besluit samen met Bo een weekendje naar Ameland te gaan. Ze vissen samen en trekken de natuur in. Het lijkt hen beiden goed te doen. Bo ontmoet een meisje op Ameland en belandt uiteindelijk met haar in bed. Armin raakt hierdoor erg in de war en slaat aan het drinken. Dit loopt er uit de hand en eindigt in een ruzie waarin Armin schreeuwt dat Bo zijn zoon niet is.</p>\n<p>Eenmaal weer thuis ontloopt Armin Bo en Ellen. Hij gaat naar het huis van zijn vader om op te ruimen. Hier stuit hij op een briefje van de hand van Monika, gericht aan zijn vader. 'Ik ben zwanger. M.' Armin beseft meteen wat dit betekent. Wanneer hij weer thuis komt blijkt Bo een brief gekregen te hebben van Ellen, ook van de hand van Monika. Hierin legt ze Bo uit dat opa eigenlijk zijn vader is. Voor Armin en ook voor Bo begint een moeilijke periode om deze informatie te verwerken.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-passievrucht-karel-glastra-van-loon\"><span class=\"underline\">https://www.scholieren.com/verslag/zekerwetengoed/de-passievrucht-karel-glastra-van-loon</span></a></p>\n<p> </p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Analyse</strong></span></a></h1>\n<p> </p>\n<p><strong>Personen:</strong></p>\n<p>Armin:</p>\n<p>Armin Minderhout is dertig jaar oud. Van beroep is corrector bij een wetenschappelijke uitgeverij, waardoor hij erg veel verstand heeft van de wetenschap. Het is hierdoor niet gek dat hij een groot liefhebber is van biochemische weetjes.</p>\n<p>Armin is erg tot zichzelf gekeerd en trekt zich weinig aan van anderen. Zo volgt hij de adviezen van zijn grote vriend en collega Dees slechts zelden op. Hij heeft een grote liefde voor de natuur en voor de mensen die hem dierbaar zijn. Armin kijkt positief tegen het leven aan en is heel warm van karakter. Erik Aldenbos is een naam die Armin zichzelf heeft gegeven als hij naar Anke Neerinckx gaat. Hij wil met haar praten zonder dat haar man, die Armin heeft gekend, erachter kan komen wie hij werkelijk is. Vandaar dat hij 'undercover' gaat en zichzelf Erik noemt.</p>\n<p> </p>\n<p>Bo:</p>\n<p>Bo zegt in het boek niet veel, wat niet verwonderlijk is, want hij is nog een kind. Bo is het kind van Armin en Monika. Hij heeft een sterke band met zijn 'vader' Armin. Ze gaan vaak vissen en bezoeken regelmatig de Waddeneilanden. Ook Bo is erg in de natuur geïnteresseerd en doet fanatiek mee met de hobby van zijn 'vader', het bestuderen van vogels. Op zijn veertiende krijgt Bo voor het eerst een vriendinnetje.</p>\n<p> </p>\n<p>Monika:</p>\n<p>Monika was de vroegere vriendin van Armin. Zij was erg spontaan en hield veel van haar vriend. Ze was erg gehecht aan uitspraken die uit het hart kwamen. Op een dag, toen Monika met de vader van Armin het huis aan het verven was, bedroog ze Armin met zijn eigen vader. Het gebeurde slechts één keer, maar het was gelijk raak. Hierdoor werd ze zwanger van Bo. Ze stierf aan een hersenvliesontsteking, in het boek tien jaar geleden (toen Bo dus nog maar drie jaar oud was). Hierdoor rust de zorg voor Bo van de ene op de andere dag geheel op Armin's schouders. Monika blijft het hele boek door een raadselachtig personage, omdat Armin zo verliefd is dat hij niets dan goeds over haar te zeggen heeft. Zelfs als hij erachter is gekomen dat zij haar zoon heeft laten verwekken door zijn vader.</p>\n<p> </p>\n<p>Ellen:</p>\n<p>Ellen is de tegenwoordige vriendin van Armin. Ze was vroeger een collega en de beste vriendin van Monika, toen Armin nog wat met Monika had. Ellen heeft Armin in zijn rouwperiode om Monika gered, een periode waarin hij veel dronk, en 's nachts altijd op stap was. Zij helpt Armin nu met het opvoeden van Bo.</p>\n<p> </p>\n<p>Dees:</p>\n<p>Dees is de beste vriend van Armin. Armin vertelt hem alle avonturen die hij beleeft in de zoektocht naar de biologische vader van Bo. Dees is vastbesloten de evolutietheorie van Darwin omver te werpen en houdt Armin op de hoogte van zijn kritiek op deze theorie. Juist doordat hij de beste vriend van Armin is (en je het boek door Armin zijn ogen leest) speelt Dees een sympathieke rol in het boek.</p>\n<p> </p>\n<p><strong>Perspectief:</strong></p>\n<p>Dit boek wordt verteld vanuit de ik-perspectief. Je ziet zo de visie van Armin op gebeurtenissen en ook vaak theorieën. Dit heeft ook als effect dat je met hem meeleeft en zijn gevoelens ervaart. Er is een personaal perspectief, de schrijver vertelt het verhaal vanuit zichzelf. Er zijn geen wisselende perspectieven, de schrijver vertelt het hele verhaal vanuit 'ik'.</p>\n<p> </p>\n<p><strong>Tijd:</strong></p>\n<p>Het verhaal speelt zich rond de moderne tijd af, ongeveer rond het jaar 2000. Het is niet gebonden aan een gebeurtenis in het verleden en er zijn moderne gebruiksvoorwerpen. Ook zijn ze al ver qua chemieonderzoeken.  De tijd waarin het verhaal zich afspeelt zou misschien alleen van invloed zijn op onderzoeksresultaten die in het verhaal worden beschreven, voor de rest niet. Het verhaal duurt ongeveer enkele maanden, maar met Armin zijn gedachten erbij, kom je toch gauw op een jaar of 15. Er zijn geen opvallende vertragingen of versnelling in het boek. Het wordt in grote lijnen wel chronologisch verteld, maar ongeveer om het hoofdstuk is er een terugblik naar het verleden.</p>\n<p>Dit is nodig omdat je anders het volgende hoofdstuk niet zou snappen.</p>\n<p> </p>\n<p><strong>Plaats:</strong></p>\n<p>Het verhaal speelt zich af in Nederland, voornamelijk in de woonplaats van Armin en Bo: Amsterdam. Ook spelen zich delen van het verhaal af op Ameland en andere plaatsen waar ze heen gaan.</p>\n<p>Deze plaatsen zijn niet erg van belang voor het verhaal zelf.</p>\n<p> </p>\n<p><strong>Thema:</strong></p>\n<p>Het thema van dit boek is de relatie vader en zoon, de dood van een geliefde en queestemotief (de zoektocht van de hoofdpersoon naar, voor dit verhaal, de waarheid).</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-passievrucht-door-karel-glastra-van-loon-74986\"><span class=\"underline\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-passievrucht-door-karel-glastra-van-loon-74986</span></a></p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Informatie over de schrijver</strong></span></a></h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/22a4aa44cce1144e77dd660e08a332cf1b378e9b.gif\" class=\"height-249-pixels width-166-pixels float-right\"/></p>\n<p>De schrijver van het boek de Passievrucht is Karel Glastra van Loon. Karel Glastra van Loon is geboren in 1962, in Amsterdam een groeide op in een groot gezin. Als klein jongetje was hij erg geïnteresseerd in de natuur en wilde daarom ook graag bioloog worden.</p>\n<p>Hij heeft gymnasium gedaan en raakte gefascineerd door het geschreven woord. Na een jaar in de Verenigde Staten aan de Hastings Senior High School te hebben gestudeerd keerde hij terug naar Nederland. Hier kwam hij te werken voor Elsevier Science Publishers, Libelle en de Nieuwe Revu. Daarnaast maakte hij als verslaggever reizen naar onder andere Cuba, Rusland, China en Estland. In diezelfde periode nam hij deel als vrijwilliger aan een herbossingsproject in Nicaragua. In de periode van 1993 tot 2010 zijn verschillende boeken verschenen van zijn hand, waarvan 'De passievrucht' de bekendste is, verschenen in 1999. Deze roman is bekroond met de Generale Bank Literatuur Prijs. Karel Glastra van Loon was een breed georiënteerd man, want naast schrijven was hij ook actief op tv en in de politiek. Zo behaalde hij in 1989 een finaleplaats bij het Camerettenfestival, werkte hij mee aan documentaires en was hij een actief lid van de Socialistische Partij. In 2005 overleed Karel Glastra van Loon op 42-jarige leeftijd aan een hersentumor.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/persoon/karel-glastra-van-loon\"><span class=\"underline\">https://www.scholieren.com/persoon/karel-glastra-van-loon</span></a></p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Eigen mening</strong></span></a></h1>\n<p> </p>\n<p>Het boek de Passievrucht was tot het eind toe spannend. Je wilde zo graag weten wie nou echt de vader van Bo was, hoe het verhaal gelopen is. Gelukkig krijg je dat aan het eind wel te weten. Het boek was al gelezen door anderen uit mijn klas, daarom dacht ik dat ik het ook wel wilde lezen, omdat zij het een mooi boek vonden. Een heel onverwacht verhaal.</p>\n<p> </p>\n<p>Normaal lees ik zo'n soort boeken nooit. Sowieso lees ik niet zo vaak in mijn vrije tijd, alleen omdat het moet. Achteraf ben ik blij dat ik het boek toch gelezen heb. Bij dit boek ging het doorlezen vrijwel vanzelf, ik wilde graag het einde weten. Dat heb ik niet vaak bij een boek. Het was een best dik boek. Dit vind ik meestal erg vervelend, maar dit was een goed verhaal en het had dit aantal pagina's wel nodig om de spanning op te bouwen.</p>\n<p> </p>\n<p>Meestal vind ik alleen thrillers leuk. Dit was een roman en dit genre blijk ik ook wel leuk te vinden. Ook viel de manier waarop het boek is geschreven me mee. Ik had het moeilijker verwacht toen ik het boek van de buitenkant zag. Ik dacht dat het een heel saai literatuur boek was, maar het viel allemaal wel mee! Ik zou het boek zeker aanraden aan anderen! Het is een heel onverwacht einde en ik vond het leuk om het boek helemaal te lezen!</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4700519"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><span class=\"font-size-12px\"><strong>Onder de paramariboom</strong></span></p>\n<p class=\"text-align-center\"><span class=\"font-size-12px\">Karel Glastra van Loon</span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0cfde3711f87cf520a8a4fef4462bb514d33e424.jpg\" class=\"height-300-pixels width-300-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-12px\">Naam: Lisa Cornelissen</span></p>\n<p><span class=\"font-size-12px\">Klas: H4D</span></p>\n<p><span class=\"font-size-12px\">Docent: mevrouw Klarenbeek</span></p>\n<p> </p>\n<p><strong><span style=\"color:windowtext;\">Inhoudsopgave</span></strong></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20Onder%20de%20paramariboom.docx#_Toc10900756\"><strong><span class=\"underline\">Samenvatting</span></strong><span style=\"color:windowtext;\">.</span> <span style=\"color:windowtext;\">3</span></a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20Onder%20de%20paramariboom.docx#_Toc10900757\"><strong><span class=\"underline\">Analyse</span></strong><span style=\"color:windowtext;\">.</span> <span style=\"color:windowtext;\">5</span></a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20Onder%20de%20paramariboom.docx#_Toc10900758\"><strong><span class=\"underline\">Informatie over de schrijver</span></strong><span style=\"color:windowtext;\">.</span> <span style=\"color:windowtext;\">7</span></a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20Onder%20de%20paramariboom.docx#_Toc10900759\"><strong><span class=\"underline\">Eigen mening</span></strong><span style=\"color:windowtext;\">.</span> <span style=\"color:windowtext;\">8</span></a></p>\n<p> </p>\n<h1><a><strong><span style=\"color:windowtext;\">Samenvatting</span></strong></a></h1>\n<p>Proloog<br/>\nJohannes Fretz weet eigenlijk weinig van zijn afkomst. Hij heeft een Haagse vader Jan (Van Duitse voorouders) en een Surinaamse moeder Virginia.  Hij krijgt een uitnodiging van de Wereldomroep om een lezing over zijn werk te komen houden en daarom maakt hij de reis naar Suriname. Maar ook omdat hij nieuwsgierig is geworden door een gedichtenbundel van zijn opa. Hij is 29 jaar en zijn moeder is 60. Hij reist een paar dagen eerder af dan zijn moeder.</p>\n<p> </p>\n<p>Dag 0<br/>\nHet vliegtuig brengt hem naar Suriname. Daarna wordt hij door twee medewerkers van zijn uitgever naar zijn hotel gebracht. Maar het is niet het luxe hotel dat beoogd werd. Zijn kamer zal over een dag klaar zijn. Johannes doet daar niet zo moeilijk over.</p>\n<p>Dag 1<br/>\nJohannes is een laat-slaper. Hij ziet al op de eerste dag dat Paramaribo anders (veel kleiner bijv.) dan dat hij  gedacht heeft. Hij ontmoet er zijn tante Enilda en haar man Jimmy. Allerhartelijkste mensen. Jimmy was vroeger  een tegenstander van Desi Bouterse, maar nu is hij min of meer als adviseur bij de president in dienst. Tante vertelt over de uitdrukking: je navelstreng is  hier geboren. Johannes ziet Fort Zeelandia dat een rol heeft gespeeld bij de 10 December Moorden. Maar het gebouw zelf stelt niet zo veel voor. Ook ziet Johannes het backpackmeisje dat in zijn vliegtuig zat terug. Blijkbaar gaat ze niet backpacken.</p>\n<p>Dag 2<br/>\nOok op dag 2 ontmoet Johannes weer andere mensen o.a. zijn oom Purperhart. Die vertelt hem over zijn opa en over de mooie gedichten die hij schreef. Toen hij die thuis gelezen had, wilde hij wel de reis naar Suriname maken. Opnieuw ontmoet Johannes het backpackmeisje. Ze blijkt een onderzoekster te zijn. Ze is Nederlands, maar haar moeder  komt uit Hongarije. Hij begint haar heel sympathiek te vinden. Johannes vertelt aan d elezer ook enkele anekdotes over discriminatie in Nederland, zoals hij dat heeft meegemaakt. Hij is namelijk gekleurd van huid en men verwart hem wel eens met de Molukse voetballer Giovanni van Bronckhorst.</p>\n<p>Dag 3<br/>\nHet luxe hotel is nog steeds niet klaar, maar opnieuw vindt hij het niet erg. Het backpackmeisje dat 'Jaantje' heet, verblijft ook in zijn minder luxe hotel. Hij gaat met zijn oom en tante lunchen.<br/>\nIn een flashback vertelt hij over de verkering van zijn moeder die als jonge vrouw naar Nederland vertrok en daar als het ware in een koelcel werd ontvangen. Die derde dag komt zijn moeder aan op het vliegveld en z eis ook meteen \"aanwezig.\" Ook worden er wel enkele passages verteld over de verhouding tussen zijn vader en moeder. Zijn vader Jan was ook erg blij dat Johannes zijn moeder ene paar dagen meenam naar Suriname.</p>\n<p>Dag 4<br/>\nJohannes denkt terug aan zijn jeugd: zijn moeder kreeg een post-natale depressie . Ook later vertoont ze kuren, waardoor de vader van Johannes, Jan, het beter vindt gescheiden van haar verder te leven. Jan zorgt dan voor zijn zoon. Later komen ze weer bij elkaar, maar Johannes maakt ook mee dat zijn moeder enkele keren van huis is weggelopen. Ze wordt door de politie teruggebracht.<br/>\n<br/>\nIn Suriname  ontmoet Virginia ook haar zus Enilda. Johannes maakt mee dat een synagoge en een moskee naast elkaar staan en dat de gelovigen van beide kerken prima met elkaar omgaan. Dat kan juist wel in Suriname. Met zijn moeder en tante Wonny bezoekt hij het ouderlijk huis en daar doet zich een bizar ritueel voor. Moeder heeft het stukje navelstreng van Johannes bij zich en dat begraaft ze 'onder de paramariboom.' Zo hij is nu echt teruggekeerd in zijn land.<br/>\nDie avond heeft  Jaantje Johannes uitgenodigd  om roti te eten. Het is erg gezellig aan tafel en Johannes voelt zich verliefd. Ze kussen elkaar voor het eerst. Meer gebeurt er nog niet.</p>\n<p>Dag 5<br/>\nMoeder Virginia en Johannes gaan weer naar familieleden . Ze zingen op bezoek samen liedjes. Een favoriet lied van moeder is \"<em><span style=\"color:rgb(31, 30, 29);\">Bonnie kom je buiten spelen\"</span></em> wat voor haar erg symbolisch is. (het betreft de zwangerschap van Johannes)   Er wordt een anekdote verteld van opa's verhalen die later in Nederland door een andere schrijver werden uitgegeven. Opa had zich daar niet zo druk over gemaakt en was gewoon weer nieuwe verhalen gaan schrijven.<br/>\nEen flashback  gaat over de EK halve finale in 1988 toen Nederland tegen Duitsland speelde. Vader Jan is dan toch voor de Nederlanders, hoewel moeder Virgina hem uitdaagt.</p>\n<p>Dag 6<br/>\nJohannes praat met zijn moeder over zijn identiteit. Later bezoeken ze het graf van opa Miel. Ze vinden het met enige moeite terug. Er staat een mooie spreuk op zijn grafsteen. (Er is geen dood, wel eeuwig leven.) Het is tijd voor het optreden van Johannes. Natuurlijk gaat moeder Virginia mee: ze maakt zelf ook de blitz met haar gedrag. Het optreden van Johannes is prima. Na afloop ontmoet Moeder Virginia het mooie meisje Jaantje. Ze hoopt dat ze gauw oma wordt. Ze gaan ook nog naar de politieke massameetings waar voor-en tegenstanders van Desi Bouterse het woord voeren.<br/>\nJaantje nodigt Johannes uit voor een tegenbezoek aan het land van haar moeder, Hongarije.  Moeder Virginia vindt het allemaal prachtig. Als ze maar snel oma woont.</p>\n<p>Op dag 7 (geen hoofdstuk aan gewijd) lummelen ze wat bij het zwembad.</p>\n<p>Dag 8<br/>\nJohannes vliegt met zijn moeder per KLM terug naar Nederland. Het is precies de dag van de Surinaamse parlementsverkiezingen. Ze zitten met een tevreden gevoel naast elkaar. Johannes heeft zijn identiteit gevonden en hij weet ook dat hij in zijn karakter een zachte (lees: Surinaamse)  kant heeft.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/onder-de-paramariboom-johan-fretz\"><span class=\"underline\">https://www.scholieren.com/verslag/zekerwetengoed/onder-de-paramariboom-johan-fretz</span></a></p>\n<p> </p>\n<h1><a><strong><span style=\"color:windowtext;\">Analyse</span></strong></a></h1>\n<p><span class=\"underline\">Personages</span></p>\n<p>Johannes:</p>\n<p>Johannes heeft als kind vrij veel ellende meegemaakt. De relatie tussen vader Jan was niet echt ideaal. Het is niet zo gek dat hij liever bij zijn vader dan bij zijn moeder was. Lang heeft hij het tegen gehouden het land van zijn moeder te bezoeken. In 2015 komt het zo ver. Hij moet bekennen dat het land hem heel erg meevalt en dat de bewoners in het algemeen warme, hartelijk mensen die zijn die veel relaxter met elkaar omgaan dan de mensen in Nederland. Zo leert Johannes door zijn queeste dat hij eigenlijk ook veel zachtmoediger is dan hij zich in Nederland gedraagt.</p>\n<p>Jaantje:</p>\n<p>Jaantje komt over een slim en lief meisje. Eerst denkt Johannes dat ze een backpackster is. Maar ze studeert politicologie en moest een onderzoek doen voor de afronding van haar studie. Ze neemt zelf enkele keren het initiatief tot toenadering. Ook nodigt ze Johannes uit om het land van moeder te komen bezoeken. Uit het dankwoord blijkt dat 'Jaantje' een blijvertje is geworden.</p>\n<p>Virginia:</p>\n<p>Virginia heeft het als jonge moeder in Nederland erg moeilijk gehad: ze leed aan een postnatale depressie en deed ook nog een aantal gekke dingen. Ze liep een aantal keer weg van huis, waardoor zij en haar man Jan een tijdje gescheiden van elkaar voortleefden. Vader Jan nam toen de zorg voor Johannes op zich. Toch kwamen ze weer bij elkaar en hebben in de bizarre relatie tussen een harde/cynische en een vrolijke/optimistische Surinaamse 'een modus vivendi' gevonden. Dat levert enkele keren kostelijke dialogen op. Virginia is een echt familiemens en kan eigenlijk niet wachten totdat ze oma wordt van Jaantje en Johannes.</p>\n<p> </p>\n<p><span class=\"underline\">Motieven</span></p>\n<p>Liefde:<br/>\nEr bloeit in de periode dat Johannes de reis naar Suriname maakt een liefdesrelatie tussen hem en Jaantje op. Eerst ontmoeten ze elkaar alleen (bij toeval) , later gaan ze uit eten en zoenen ze voor het eerst. Ze bezoekt ook zijn optreden en ze spreken met elkaar af dat ze een week later ook het moederland van Jaantje zullen bezoeken. Uit het dankwoord kun je opmaken dat Jaantje de liefdespartner van Johannes is geworden.</p>\n<p>Godsdienst:<br/>\nJohannes leert tijdens zijn reis dat men in Suriname heel sioepel omgaat met de verschillen tussen de godsdiensten. Er wordt een heel hoofdstuk aan gewijd over de relatie tussen joden en islamieten. Maar ook de Hindoestanen en de Christenen kunnen op een soepele manier met elkaar overweg. Er is geen sprake van een godsdienststrijd.</p>\n<p>Moeder-zoonrelatie:<br/>\nOmdat de moeder aan het begin van Johannes leven depressieve verschijnselen vertoonde en vader en moeder ook enige tijd gescheiden van elkaar leefden, was de band van Johannes aanvankelijk beter met zijn vader dan die met zijn moeder. Tijdens de reis begrijpt hij (wanneer hij kennismaakt met het warme land) zijn moeder veel beter. Dat verstevigt de band tussen moeder en zoon.</p>\n<p>Kindertijd &amp; kinderleed:<br/>\nIn zijn jeugd heeft Johannes wel verdrietige dingen meegemaakt. Zijn moeder die zich niet zo thuis voelde in het koude Nederland, leed aan post-natale depressies. Ook later deed ze gek en ze liep enkele keren van huis weg. De band tussen vader en zoon was aanmerkelijk beter dan die tussen moeder en zoon. Er was veel ruzie thuis en vader dronk bovendien nogal wat.</p>\n<p class=\"text-align-justify\">Politiek:<br/>\nOp de achtergrond speelt wel de politieke situatie in Suriname een rol. Suriname wordt verdeeld in voor-en tegenstanders van Desi Bouterse. Johannes is net in Suriname op het moment dat er verkiezingen worden gehouden.</p>\n<p> </p>\n<p><span class=\"underline\">perspectief</span></p>\n<p>Er is een proloog (over afkomst) en een verslag van de reis naar Suriname. Het verhaal wordt onderverdeeld in delen, die in zijn totaliteit de duur van de reis aangeven.<br/>\nHet verhaal wordt beschreven van Dag 0 tot Dag 8. Elk van die dagen wordt weer onderverdeeld in relatief korte hoofdstukken die een titel dragen van een passage die in dat hoofdstuk voorkomt. In die hoofdstukken wordt de reis beschreven, maar er zijn ook hoofdstukken waarin Johannes terug gaat naar zijn jeugd:  geboorte, opgroeien in Dordrecht, de scheiding en de hereniging van zijn ouders. Daardoor wordt het een niet-chronologische vertelling van een roadtrip naar Suriname</p>\n<p>De verteller is de 29-jarige ik-figuur Johannes Fretz. Hij vertelt in de o.v.t. Hij is in 1985 geboren. De roadtrip sleet zich dus af in 2014. Omdat de queeste van de zoon voltooid is, is er sprake van een gesloten einde.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/onder-de-paramariboom-johan-fretz\"><span class=\"underline\">https://www.scholieren.com/verslag/zekerwetengoed/onder-de-paramariboom-johan-fretz</span></a></p>\n<p> </p>\n<h1><a><strong><span style=\"color:windowtext;\">Informatie over de schrijver</span></strong></a></h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/02e918ec3d9f3afd6ea2aac8d130b3e1bbac703f.png\" class=\"height-200-pixels width-258-pixels float-right\"/></p>\n<p>De schrijver van het boek onder de paramariboom is Johan Fretz. Johan Fretz, geboren in 1985 In 2012 debuteerde hij met de roman Fretz 2025, die werd genomineerd voor De Bronzen Uil, voor beste Nederlandstalige debuut. Zijn tweede roman, Onder de Paramariboom, verscheen begin 2018 bij Lebowski. Hierin vertelt hij het verhaal van een hilarische en ontwapenende roadtrip door Suriname. Over een zoektocht naar roots en identiteit, wanneer je een dubbelbloed bent, maar bovenal over de verzoening tussen een moeder en een zoon. Met de roman won hij onlangs de Boekhandelsprijs 2019. Johan maakte ook een solovoorstelling van het boek, waarmee hij door Nederland toerde en die genomineerd werd voor de Neerlands Hoop, een belangrijke cabaretprijs. Daarnaast is hij zaterdagcolumnist voor Het Parool en was hij regelmatig te zien met optredens in DWDD, Pauw &amp; Jinek. <em><span style=\"color:rgb(51, 51, 51);\"> </span></em></p>\n<p>Bron: <a href=\"http://johanfretz.com/over-mij/\"><span class=\"underline\">http://johanfretz.com/over-mij/</span></a></p>\n<p> </p>\n<h1><a><strong><span style=\"color:windowtext;\">Eigen mening</span></strong></a></h1>\n<p>Het boek onder de paramariboom is een erg bijzonder boek, omdat het gaat over iemand die eigenlijk niet weet waar hij nou echt thuis hoort. Hij is opgegroeid in Nederland, maar wil dan toch nog even kijken in het land vanwaar zijn familie komt. Hij besluit dus het vliegtuig te pakken, maar zijn moeder wil met hem mee, om hem te beschermen. Zijn vader vindt dat Virgina wat overdreven doet, maar Johannes vindt dat wel meevallen. Toch gaat Virgina niet mee naar Suriname. Johannes heeft wat tijd nodig voor zichzelf en om het land te leren kennen. Daarom vond ik het begin van het boek een beetje vreemd, want ik wist niet zo goed wat ik kon verwachten. Zou hij verdwaald raken of misschien ontvoerd worden. Dat was allebei niet het geval, want hij vond de liefde. Dat vond ik wel erg leuk aan dit verhaal.</p>\n<p>Ik vind het leuk dat er ook nog romantiek bij dit verhaal komt kijken, want dat brengt iets meer verhaal met zich mee. Als er niets van romantiek bij betrokken zou zijn geweest, zou ik dit een saai boek hebben gevonden, omdat ik dan niet de motivatie zou hebben gehad om dit boek uit te lezen. Het maakt voor mij een verhaal veel leuker met wat romantiek erin verwerkt. We gebeurde dit pas rond het midden van het verhaal, wat ik wel een beetje laat vond. Ergens begrijp ik de schrijver ook wel dat hij dat zo heeft gedaan, zodat wij de personages eerst wat beter konden leren kennen.</p>\n<p>Zo'n soort boek zou ik niet meer vrijwillig lezen, want dan lees ik toch liever een thriller, omdat daar meer spanning bij komt kijken, maar omdat het voor school een ander soort boek moest zijn, vond ik dit toch een best leuk boek om te lezen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4700520"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"> </p>\n<p class=\"text-align-center\"><span class=\"font-size-14px\"><strong>Gelukkig hebben we de foto's nog</strong></span></p>\n<p class=\"text-align-center\"><span class=\"font-size-14px\">Marcel Langedijk</span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fcc7f398c3e0191936471896534ee7acdebcb452.jpg\" class=\"height-400-pixels width-251-pixels\"/></p>\n<p> </p>\n<p><span class=\"font-size-12px\">Naam: Lisa Cornelissen</span></p>\n<p><span class=\"font-size-12px\">Klas: H4D</span></p>\n<p><span class=\"font-size-12px\">Docent: mevrouw Klarenbeek</span></p>\n<p> </p>\n<p><strong><span style=\"color:windowtext;\">Inhoudsopgave</span></strong></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20Gelukkig%20hebben%20we%20de%20foto's%20nog.docx#_Toc11225991\"><strong><span class=\"underline\">Samenvatting</span></strong><span style=\"color:windowtext;\">.</span> <span style=\"color:windowtext;\">3</span></a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20Gelukkig%20hebben%20we%20de%20foto's%20nog.docx#_Toc11225992\"><strong><span class=\"underline\">Analyse</span></strong><span style=\"color:windowtext;\">.</span> <span style=\"color:windowtext;\">4</span></a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20Gelukkig%20hebben%20we%20de%20foto's%20nog.docx#_Toc11225993\"><strong><span class=\"underline\">Informatie over de schrijver</span></strong><span style=\"color:windowtext;\">.</span> <span style=\"color:windowtext;\">5</span></a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%20Gelukkig%20hebben%20we%20de%20foto's%20nog.docx#_Toc11225994\"><strong><span class=\"underline\">Eigen mening</span></strong><span style=\"color:windowtext;\">.</span> <span style=\"color:windowtext;\">6</span></a></p>\n<p> </p>\n<h1><a><strong><span style=\"color:windowtext;\">Samenvatting</span></strong></a></h1>\n<p>\"Mijn boek gaat over de dood van mijn broertje. Over de dag waarop dat gebeurde en over de acht jaar daarvoor, waarin wij er als gezin achter kwamen dat hij alcoholist was en psychische klachten had als angststoornissen en depressies. Dat is een ontzettend intense periode voor ons geweest. Het boek gaat over hoe het zover heeft kunnen komen, zonder dat het daadwerkelijk veel antwoorden geeft: sommige dingen lopen blijkbaar nu eenmaal zo. Ik heb mijn verhaal heel rauw opgeschreven. Zo is mijn schrijfstijl en zo is het leven soms: hard, naar en gemeen.</p>\n<p>Mijn broer heeft op zijn eenenveertigste euthanasie laten uitvoeren. Na acht jaar miserabel leven en opnames in klinieken besloot hij dat het voor hem geen zin had om nog verder te gaan. Hij had misschien nog wel een paar jaar kunnen leven, maar de alcohol had zijn lichaam al dermate kapot gemaakt, dat dat een verschrikkelijk leven zou zijn geweest, nog los van zijn psychische klachten.</p>\n<p>Als journalist schrijf ik over dingen die dicht bij mij staan; in de Vlaamse Libelle bijvoorbeeld heb ik een vrolijke column over wat ik meemaak als vader van een dochter van nu anderhalf. Het was hypocriet geweest als ik niet over de dood van mijn broertje had geschreven, omdat die zo'n impact heeft gehad op mijn familie en mij. Dit boek is het persoonlijkste wat ik ooit heb geschreven en het heeft me geholpen bij het rouwproces. Het was heel zwaar, maar toen het klaar was, voelde ik dat de stukken min of meer op de juiste plek lagen.</p>\n<p>Daarnaast is het een eerbetoon voor mijn broertje, die een heel treurig decennium vol leed en ellende achter de rug had. Nog een reden is dat er heel veel boeken zijn over verslaving en depressies, met name van mensen die het zelf hebben meegemaakt en het gered hebben. Dat is natuurlijk geweldig, maar er zijn ook heel veel mensen die het <em><span style=\"color:black;\">niet</span></em> redden. Ik wilde die andere kant belichten en het verhaal opschrijven van iemand die het niet meer zelf kon vertellen.</p>\n<p>Bron: <a href=\"https://deleesclubvanalles.nl/book-review/gelukkig-we-fotos-nog/\"><span class=\"underline\">https://deleesclubvanalles.nl/book-review/gelukkig-we-fotos-nog/</span></a></p>\n<p> </p>\n<h1><a><strong><span style=\"color:windowtext;\">Analyse</span></strong></a></h1>\n<p><span class=\"underline\">Plaats:</span></p>\n<p>Het verhaal speelt zich af in Waalwijk, waar de hoofdpersonages zijn geboren. Ook speelt het verhaal zich af in het crematorium, waar Mark gecremeerd wordt.</p>\n<p><span class=\"underline\">Thema:</span></p>\n<p>Het thema van dit boek is drama, zelfdoding en depressie. Dit is omdat Mark heel erg in de knoop zit met zichzelf. Zijn familie heeft het daar ook erg moeilijk mee.</p>\n<p><span class=\"underline\">Personages:</span></p>\n<p>Mark:</p>\n<p>Mark heeft een drankprobleem, daardoor heeft hij geen onderdak en veel angststoornissen. Eerst had hij zijn leven helemaal voor elkaar, maar daar is nu niets meer van over. De alcoholverslaving is begonnen, doordat zijn leven niet meer lekker liep en dacht dat alcohol een oplossing was.</p>\n<p>Marcel:</p>\n<p>Marcel is de broer van Mark. Hij heeft een pasgeboren baby en een vrouw. Zijn leven staat al een beetje op zijn kop doordat hij net vader is geworden, en een alcohol verslaafde broer past daar eigenlijk niet echt bij. Daarom nam hij afstand, en dat heeft Mark heel veel pijn gedaan.</p>\n<p>Ouders van de broers:</p>\n<p>De ouders wilden ook graag afstand houden van Mark, maar dat lukte toch niet, omdat ze dat echt te moeilijk vonden. Ook hebben ze nog een zus, maar daar hoor je in het verhaal niet veel meer van. Ze zoekt Mark maar heel soms op maar dat heeft weinig effect.</p>\n<p><span class=\"underline\">Tijd:</span></p>\n<p>Het verhaal begon in 2016. Het eindigde ongeveer 2 jaar later. Dit is de tijd waarin het meeste is gebeurd met het leven van Mark.</p>\n<p><span class=\"underline\">Perspectief:</span></p>\n<p>Het vertelperspectief is vanaf de broer van Mark. Hij schrijft het echt vanuit zijn eigen, hoe hij in het verhaal staat. In de laatste maanden had Mark een dagboek geschreven. Na elk hoofdstuk kreeg je een stukje uit dat dagboek te lezen. Dat was heel heftig om te lezen.</p>\n<p><span class=\"underline\">Titelverklaring:</span></p>\n<p>In het laatste hoofdstuk wordt verteld dat ze foto's aan het kijken zijn van vroeger. Dat was heel indrukwekkend, waarschijnlijk hebben ze het boek daarom deze titel gegeven.</p>\n<p> </p>\n<h1><a><strong><span style=\"color:windowtext;\">Informatie over de schrijver</span></strong></a></h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a5735bafbcf13db921710691a20be8b61fa30cb0.jpg\" class=\"height-168-pixels width-112-pixels float-right\"/></p>\n<p>De schrijver van dit boek is Marcel Langedijk. Dit is de broer van het slachtoffer die voor zelfdoding heeft gekozen. Mark was de hoofdpersoon in het boek. Hij had een alcoholverslaving en kreeg daardoor ook angststoornissen. In het boek is wel verteld dat Marcel en zijn broer in Waalwijk zijn geboren. Verder worden er geen leeftijden gegeven van de schrijver.</p>\n<p>Er is bijna niets bekend over de schrijver van dit boek, omdat hij verder nooit een boek heeft geschreven. Hij wilde een boek schrijven, omdat hij wilde vertellen over de dood van zijn broer. Dit was waarschijnlijk belangrijk voor hem, om zijn emoties kwijt te kunnen.</p>\n<p> </p>\n<h1><a><strong><span style=\"color:windowtext;\">Eigen mening</span></strong></a></h1>\n<p>Dit boek vind ik heel erg heftig. In het begin doet Marcel eigenlijk heel luchtig over het probleem van zijn broer. Hij denkt dat het allemaal wel goed komt. Naar mate het verhaal vorderde, merkte je wel dat het toch niet meer goed zou komen. Dat kwam doordat je steeds een stukje van het dagboek van Mark te lezen kreeg.</p>\n<p> </p>\n<p>Het einde van dit boek vind ik heel indrukwekkend. Marcel laat weten dat hij zijn broer toch heel erg mist, ondanks de alcoholverslaving. Ik vind dat de schrijver het op een hele fijne manier schrijft, vanuit zijn eigen perspectief. Dat zorgt ervoor dat je meer meeleeft met het personage, dan wanneer je het vanuit een ander perspectief zou lezen.</p>\n<p> </p>\n<p>Ook vind ik het fijn dat het niet zo'n dik boek is om te lezen, dat was eigenlijk de reden dat ik voor dit boek heb gekozen. Toen ik de achterkant van het boek las, leek het me wel een heel interessant boek. Het was voor mij niet moeilijk om gemotiveerd te blijven om het boek te lezen, omdat je steeds met deze personen meeleeft en dus graag verder wilt lezen. Daarom zou ik anderen dit boek aanraden, zeker als je ook niet zo van lezen houdt net als ik.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4700521"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p class=\"text-align-center\"><strong><span class=\"font-size-14px\">Vol van maan</span></strong></p>\n<p class=\"text-align-center\"><span class=\"font-size-14px\">Sandra Bernart</span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/03d2c8f4a694bd14034b8336e19038e74f2c90f8.png\" class=\"height-377-pixels width-242-pixels\"/></p>\n<p> </p>\n<p>Naam: Lisa Cornelissen</p>\n<p>Klas: H5C</p>\n<p>Docent: mevrouw Van der Ven</p>\n<p> </p>\n<p><strong>Inhoudsopgave</strong></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%207%20Vol%20van%20maan.docx#_Toc33782956\"><strong>Samenvatting</strong>. 3</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%207%20Vol%20van%20maan.docx#_Toc33782957\"><strong>Analyse</strong>. 4</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%207%20Vol%20van%20maan.docx#_Toc33782958\"><strong>Informatie over de schrijver</strong>. 5</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%207%20Vol%20van%20maan.docx#_Toc33782959\"><strong>Eigen mening</strong>. 6</a></p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Samenvatting</strong></span></a></h1>\n<p>Laurens van Daelen wordt door medestudente Maan overgehaald om met haar mee te doen aan een liftwedstrijd naar Lissabon. Aanvankelijk had hij daar niet veel zin in maar onder druk van zijn provocerende broer en dominante vader veranderde hij van gedachten. Hij besluit de uitdaging te accepteren met maar een gedachte: ik wil winnen. De reis voert hen door België, Frankrijk en Spanje en ze ontmoeten een aantal bijzondere mensen waarmee Maan heel makkelijk contact legt maar die Laurens soms een ongemakkelijke gevoel geven.<br/>\n<br/>\nTijdens de reis moeten de deelnemers aan de wedstrijd opdrachten uitvoeren. In zijn drang te willen winnen gaat Laurens bij de uitvoering van één opdracht heel erg ver en dat plaatst hem in de schijnwerpers. Tot groot ongenoegen van zijn vader die zichzelf ongevraagd opgeworpen heeft als Laurens persoonlijke coach. Ongewild wordt het een reis waarin Laurens de balans van zijn leven opmaakt en ontdekt dat het moeten voldoen aan de verwachtingen van anderen verstikkend is voor je persoonlijke vrijheid.</p>\n<p>Bron: <a href=\"https://mijnboekenblog.com/mijn-mening/sandra-bernart-vol-van-maan/\">https://mijnboekenblog.com/mijn-mening/sandra-bernart-vol-van-maan/</a></p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Analyse</strong></span></a></h1>\n<p><span class=\"underline\">Plaats:</span></p>\n<p>Het verhaal speelt zich af in verschillende landen. Het gaat om een liftwedstrijd, dus wie het eerst in Lissabon is, heeft gewonnen.</p>\n<p><span class=\"underline\">Personen:</span></p>\n<p>Maan is de hoofdpersoon uit dit verhaal. Zij overtuigt Laurens dat hij mee moet doen met haar als koppel in een liftwedstrijd. Eerst wil hij zeker niet, maar omdat zijn broer ook meedoet, en hun vader het erg op prijsstelt als ze meedoen, besluit hij toch maar om mee te doen. Ook sponsort hun vader hen beide zonder dat ze dat eigenlijk willen.</p>\n<p><span class=\"underline\">Tijd:</span></p>\n<p>Het verhaal speelt zich af in deze tijd. Een liftwedstrijd werd vroeger volgens mij niet echt gehouden, dus daarom denk ik dat het een verhaal uit deze tijd is.</p>\n<p><span class=\"underline\">Perspectief:</span></p>\n<p>Het verhaal wordt meestal vanuit het Laurens geschreven. Dat is slim, want zo weet je precies hoe hij erin staat. Je weet veel van hem en over zijn gevoelens.</p>\n<p><span class=\"underline\">Thema:</span></p>\n<p>Het thema van dit boek is vriendschap. Maan en Laurens leren elkaar erg goed kennen, terwijl ze op school verder niets met elkaar deden. Maan heeft Laurens een keer dronken naar huis gebracht, omdat hij langs de weg liep. Toen dacht Maan dat hij het ook wel leuk zou vinden om mee te doen aan een liftwedstrijd met haar.</p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Informatie over de schrijver</strong></span></a></h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/af818a86f2fceafaee312286ac05be5b0d3b60b1.png\" class=\"height-122-pixels width-102-pixels float-right\"/></p>\n<p>Sandra Bernart (1973) studeerde Economische Psychologie. Ze is verkozen tot Eindhovens Schrijftalent 2017. Haar onvolprezen debuutroman <a href=\"https://palmslag.nl/boeken/ik-zag-menno\"><em>Ik zag Menno</em></a> behaalde de finale van de Coffeecompany Book Award 2015 en de Hebban Debuutprijs 2016. Sandra heeft een zachte g, maar daar merk je niets van als ze schrijft. Over haar familie staat bijna niets op het internet. Vandaar dat hier verder geen informatie over staat.</p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Eigen mening</strong></span></a></h1>\n<p>Het boek vol van maan vond ik een leuk boek om te lezen. Ik vond het niet zo'n voorspellend boek. Ook vond ik het fijn dat de schrijver vanuit het perspectief van Laurens schreef. Dit komt doordat Maan een best wel druk en chaotisch persoon was, dus Laurens dacht overal wel nuchter over na. Hij deed niet snel iets als hij niet achter zijn keuze zou staan.</p>\n<p>Het boek zou ik zeker aanraden aan anderen! Het is een best wel nieuw boek, en het gaat ook over de tijd van nu. Het is geen geschiedenis, en het is best wel realistisch. Verder vond ik het fijn dat het niet zo'n super dik boek was, omdat ik er dan echt niet doorheen kom en niet meer echt de motivatie zou hebben om het uit te lezen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4700522"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><span class=\"font-size-14px\"><strong>Maar buiten is het feest</strong></span></p>\n<p class=\"text-align-center\"><span class=\"font-size-14px\">Arthur Japin</span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/14569074e0f434277531f8457dba5f572282d7a9.png\" class=\"height-550-pixels width-355-pixels\"/></p>\n<p> </p>\n<p>Naam: Lisa Cornelissen</p>\n<p>Klas: H5C</p>\n<p>Docent: mevrouw Van der Ven</p>\n<p> </p>\n<p><strong>Inhoudsopgave</strong></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%208%20Maar%20buiten%20is%20het%20feest.docx#_Toc33795286\"><strong>Samenvatting</strong>. 3</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%208%20Maar%20buiten%20is%20het%20feest.docx#_Toc33795287\"><strong>Analyse</strong>. 5</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%208%20Maar%20buiten%20is%20het%20feest.docx#_Toc33795288\"><strong>Informatie over de schrijver</strong>. 6</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%208%20Maar%20buiten%20is%20het%20feest.docx#_Toc33795289\"><strong>Eigen mening</strong>. 7</a></p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Samenvatting</strong></span></a></h1>\n<p><strong>Vaders</strong> (p. 11-71)</p>\n<p>De beroemde zangeres Zonne zoekt kleding uit voor een rechtszaak. Sander, haar vriend, probeert de ochtendkrant te verbergen waar op de showbizzpagina in grote letters 'Betrapt!' staat boven een foto van Zonne en haar nichtje Lotte in haar eigen achtertuin.</p>\n<p>Het meisje Weijntje vindt op een dag een kijkgat in een muur van haar kamer. Haar vader is er dan nog niet zo lang geleden met een jongere vrouw vandoor gegaan en haar moeder heeft een nieuwe vriend, Sijmen, die ze op de kermis heeft ontmoet. Sijmen is fotograaf en komt bij hen wonen.</p>\n<p>Zonne en Sander rijden naar het gerechtsgebouw en denken beiden na over de situatie waarin ze beland zijn: Zonne wil de voogdij over haar nichtje Lotte, wier moeder bij een brand omgekomen is.</p>\n<p>Als Weijntjes vader weg is, houdt haar moeder grote schoonmaak en gooit al zijn spullen de deur uit. In plaats van de stoffenwinkel van haar vader komt nu een fotowinkel van Sijmen, compleet met donkere kamer. Weijntjes moeder trouwt met Sijmen en Weijntje en haar oudere en jongere zus krijgen ook zijn achternaam: Kabouw. Rond diezelfde tijd begluurt Sijmen Weijntje voor het eerst door het raampje van de wc terwijl ze zit te plassen.</p>\n<p>Als Zonne en Sander bij de rechtbank aankomen, staat er een haag van journalisten. Zonne denkt na over wat gefotografeerd worden met haar doet en staat de journalisten te woord. Dat gaat goed, tot een van hen iets vraagt waaruit blijkt dat hij dingen weet die Zonne liever verborgen houdt. Ondertussen arriveert de tegenpartij in de rechtszaak, Lottes vader en een oude bekende van Zonne: Sijmen. Ze wil niet alleen de voogdij, maar hem ook uit de ouderlijke macht ontzetten.</p>\n<p><strong>Weijntjes opkomst</strong> (p. 75-143)</p>\n<p>Sijmen leert Weijntje van alles over fotograferen maar ze mag nog niet helpen in de doka, dat mag alleen de vijf jaar oudere Laura. Sijmen reist de jaarmarkten en kermissen in de omgeving af om geld te verdienen. Moeder, Laura en Weijntje gaan afwisselend met hem mee. Als Weijntje een keer mee is, ziet ze Sijmen voor het eerst stiekem foto's maken van een vriendin van haar moeder die seks heeft met een andere dan haar eigen man. Op familieverjaardagen bekijken Sijmen en zijn broers openlijk naaktfoto's van hun vriendinnen. Weijntje ontdekt meer kijkgaten in hun huis. Als ze er iets over zegt, zegt Sijmen dat alle vaders hun kroost in de gaten moeten houden. Haar moeder wordt boos en zegt dat Sijmen naar háár kijkt: 'Jouw vader heeft me nooit een blijk waardig gegund' (p. 108).</p>\n<p>Juffrouw Verbeet, de dirigente van het koor waar Weijntje op zit, zegt dat zij haar graag extra lessen geeft. Ze hoort iets speciaals in Weijntjes stem. Maar Sijmen verbiedt dit. Hij begint Weijntje te betasten en deze ontdekt dat ze door te zingen verzet kan plegen.</p>\n<p>Op een volksfeest in de hoofdstad, het 'grootste evenement van het jaar', heeft Sijmen een standplaats. Weijntje gaat mee, ook omdat er een zangwedstrijd plaatsvindt. 's Nachts, in de bestelwagen die ook als slaapplaats dient, verkracht Sijmen haar voor het eerst. Vlak voor ze het podium van de zangwedstrijd betreedt, besluit Weijntje zichzelf 'Zonne' te noemen.</p>\n<p><strong>Zonnes opkomst</strong> (p. 147-238)</p>\n<p>Weijntje/Zonne voelt zich nu voorgoed veranderd, schuldig. Ze is verbaasd dat niemand aan haar ziet wat er met haar gebeurd is. Zelf ziet ze het verdriet aan haar gezicht en kan daardoor alleen in een spiegel kijken als ze gekke bekken trekt of acteert.</p>\n<p>Zonne probeert op te schrijven wat Sijmen met haar doet maar ze komt niet verder dan het tekenen van ijsbloemen. Op een ochtend betrapt ze haar zus met Sijmen. Laura bijt haar toe dat ze van Sijmen houdt en begint jaloers gedrag te vertonen.</p>\n<p>Inmiddels heeft Juffrouw Verbeet Zonne ingeschreven voor een talentenshow op tv. Op school begint Zonne te veranderen: ze voert nu het hoogste woord en weet door grappige opmerkingen of gekke bekken de sfeer te ontspannen en de lachers op haar hand te krijgen. Ondertussen blijkt haar moeder te weten dat Sijmen seks heeft met Laura maar ze is te bang om iets te zeggen. Als Zonne op een dag te lang in de doka blijft, dreigt Sijmen zich ook aan de jongere Isa te vergrijpen. Tijdens een les seksuele voorlichting op school, neigt Zonne er even toe even openheid van zaken te geven maar ze durft toch niet. Op de dag voor de tv-opnamen tuigt Sijmen haar af en waarschuwt haar niets te zeggen. 's Nachts komt Laura haar succes wensen en afscheid nemen. Ze is zwanger en gaat ervandoor. Vlak voor de tv-opname wordt Zonne voor het eerst ongesteld. Als ze het licht van de camera in stapt, beseft ze dat het in de schijnwerpers staan haar redding zal zijn.</p>\n<p><strong>Moeders</strong> (p. 241-311)</p>\n<p>In de rechtbank oog in oog met Sijmen voelt Zonne de schuchtere Weijntje weer in zichzelf, 'die oude modus van machteloosheid' (p. 244). Zonne vertelt over de nacht van de brand. Laura had haar gebeld en gezegd 'Laat hij haar niet in handen krijgen', waarmee ze doelde op Lotte.</p>\n<p>Na het eerste tv-optreden krijgt Weijntje/Zonne veel aandacht van de media en de muziekindustrie. Door die publieke aandacht raakt Sijmen van slag en benadert hij haar steeds gewelddadiger. Als Zonne verzet probeert te plegen, confronteert hij haar met de naaktfoto's die hij in zijn archief van haar heeft.</p>\n<p>In de pauze van de rechtszaak belt Zonne met Sander en komt juffrouw Verbeet aanbieden te getuigen tegen Sijmen; hij heeft haar destijds ook gechanteerd.</p>\n<p>Weijntje ontdekt dat masturbatie, eigen genot, een daad van verzet wordt: 'Van alle wraak waarop zij tot dan toe had gezonnen, was dit toch zeker met gemak de zoetste: te kunnen genieten van haar eigen lichaam' (p. 290). Naast optredens en zangles, heeft Weijntje ook nog haar schoolwerk en doet zij nagenoeg alleen het huishouden. Sinds Laura's vertrek is haar moeder aan de drank. Op een dag maakt Weijntje op een dag zoveel lawaai tijdens de seks met Sijmen dat haar moeder hen betrapt.</p>\n<p>Na de rechtszaak praat Zonne even met Sijmen. 'Jou gaat het alleen maar om jezelf', bijt hij haar toe (p. 300) en gaat vervolgens naar haar moeder toe. Die vervalt meteen weer in haar slachtofferrol en vertelt wat voor akeligs Sijmen allemaal met haar heeft gedaan. In de taxi terug naar huis denkt Zonne hoe het nu verder moet. De zorg voor Lotte is belangrijker voor haar dan haar relatie met Sander. Thuis gaat ze zwemmen met Lotte en zegt dat het goed komt.</p>\n<p>Bron: <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/295728/maar-buiten-is-het-feest\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/295728/maar-buiten-is-het-feest</a></p>\n<h1><a><span style=\"color:#000000;\"><strong>Analyse</strong></span></a></h1>\n<p><span class=\"underline\">Plaats:</span></p>\n<p>De plaats waar het verhaal zich afspeelt is over het algemeen in het huis van het gezin. Een thuis zou moeten betekenen dat je jezelf er veilig voelt, alleen is dat in dit verhaal niet echt het geval.</p>\n<p><span class=\"underline\">Personen:</span></p>\n<p>Weijnanda van Son/Kabouw is het centrale personage in de roman. Zij komt in het verhaal in twee gedaantes voor: als het meisje Weijntje van ongeveer tien tot vijftien jaar en als de jonge vrouw Zonne, wanneer ze in de twintig of dertig is. Het meisje Weijntje is in eerste instantie nieuwsgierig en open maar trekt zich door de ogen en handen van haar stiefvader steeds meer terug in zichzelf. Ze heeft een mooie stem en als ze die ontdekt, wordt ze krachtiger en begint meer te geloven in zichzelf, hoewel dat wel een rol is die ze speelt.</p>\n<p>Sijmen Kabouw is de stiefvader van Weijntje. Hij is fotograaf en een knappe man, een Don Juan, met een groot libido die gemakkelijk vrouwen om zijn vingers windt. Hij is niet in staat zich te beheersen en heeft seks met zowat alle vrouwen in zijn omgeving. Sijmen is een psychopathische persoonlijkheid en lijdt aan controledwang en een zekere paranoia waardoor hij alles vast wil leggen om macht te hebben over anderen.</p>\n<p>De moeder van Weijntje is een vrouw van rond de veertig jaar die door haar eerste man, de vader van haar drie dochters, verlaten wordt voor een jongere vrouw. Ze hertrouwt met Sijmen en blijft hevig verliefd en onder de invloed van hem. Ze ziet daardoor niet wat hij haar dochters allemaal aandoet. Ze stelt zich op als slachtoffer van beide mannen - 'en de grootste teleurstelling ben ik' (p. 202) - en ook als ze in de gaten heeft dat Sijmen seks heeft met Laura, komt ze niet in actie.</p>\n<p>Mevrouw Verbeet is de zangjuffrouw van Weijntje/Zonne. Zij is een strenge doch rechtvaardige en struise dame die Weijntje haar talent laat ontdekken en vormen. Haar strijdvaardigheid en discipline komen voort uit het feit dat haar eigen zangcarrière nooit echt van de grond is gekomen doordat zij geen coach had: 'Neem mij. Waar was ik vandaag wel niet geweest als ik vroeger iemand had gehad die hetzelfde voor mij zou hebben gedaan?' (p. 189-190).</p>\n<p>Sander is de vriend van Zonne en een zeer geduldige mens die Zonne haar vertrouwen over haar lichaam heeft teruggegeven. Sander is een vrije jongen en een 'lief, zacht mens, echt een zoon van alternatieve ouders' (p. 40). Hij wil liever nog geen kinderen en heeft moeite met Zonnes wens om haar nichtje te adopteren.</p>\n<p>Laura is de oudere zus van Weijntje. Sijmen vergrijpt zich het eerst aan haar en dat merkt Weijntje doordat Laura zich steeds meer afzondert en ook een soort afgunst ontwikkelt. Ze gaat gedrag vertonen waarmee ze eigenlijk Sijmen bij Weijntje vandaan probeert te houden. Uiteindelijk raakt ze zwanger van Sijmen. Ze komt om in een brand.</p>\n<p><span class=\"underline\">Perspectief:</span></p>\n<p>Het verhaal wordt vanuit Weijntje geschreven. Zo kan je beter begrijpen hoe zij in bepaalde situaties handelt.</p>\n<p><span class=\"underline\">Thema:</span></p>\n<p>De onderwerpen die in dit boek centraal staan zijn verkrachting en intimidatie. Toch houdt Zonne zich sterk, maar heeft ook haar moeilijke tijden.</p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Informatie over de schrijver</strong></span></a></h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/ca96a661223f79662c119c14cfa005c01a1cc484.jpg\" class=\"height-259-pixels width-194-pixels float-right\"/>Arthur Japin werd in 1956 geboren in Haarlem. Na het gymnasium (alpha) studeerde hij twee jaar Nederlandse taal- en letterkunde in Amsterdam en ging daar vervolgens naar de Theaterschool. Na zijn afstuderen in 1982 speelde hij onder andere bij Toneelgroep Centrum en de Theaterunie. Ook zong hij een kleine rol bij de Nederlandse Opera.</p>\n<p>Zodra hij het historische verhaal op het spoor kwam van twee Afrikaanse prinsjes die in het negentiende-eeuwse Nederland werden opgevoed, besloot hij hun vergeten geschiedenis te doen herleven in een roman. Sindsdien is hij schrijver.</p>\n<p>Tussen alle publicaties door slaat hij en toe een heel ander pad in, ter afwisseling en inspiratie. Dit kan van alles zijn. Zo was hij vast panellid in Claudia de Breij's <em>Thank God it's Friday</em>, presenteerde hij de Nederlandse versie van de Britse televisiequiz <em>QI</em> en de protest uitzending <em>Leve Sotsji</em>. Hij was te zien in het <em>Sinterklaasjournaal</em> maar ook in Kees Brusse's  <em>Mensen zoals jij</em> en ik en als overbuurman van de familie <em>Flodder</em>. Hij speelde stukken van Shakespeare als <em>Driekoningenavond</em> en <em>Veel Gedoe om Niets</em> en bewerkte diverse van zijn eigen boeken voor het theater, waaronder <em>De man van je leven</em> en <em>Vaslav</em>. Voor de opera <em>Kwasi en Kwame</em> van Jonathan Dove schreef hij het Engelstalige libretto en liedteksten voor o.a. Sara Kroos, wat hem de Annie M.G. Schmidt prijs opleverde.</p>\n<p>Bron: <a href=\"https://www.arthurjapin.nl/biografie\">https://www.arthurjapin.nl/biografie</a></p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Eigen mening</strong></span></a></h1>\n<p>Dit boek vond ik een heel heftig boek. Het heeft mij heel erg laten nadenken over het onderwerp van seksueel misbruik. Gelukkig heb ik er zelf nooit mee te maken gehad, maar dat maakte het niet minder erg om te lezen wat er in zo'n gezin gebeurde. In het begin van het verhaal moest ik wel even wennen dat het over Zonne en Weijntje ging, maar dat dat dezelfde persoon zou zijn. Halverwege het verhaal begreep ik toch wel vrij snel dat het om dezelfde persoon ging, maar de een was in de jeugd, en de ander was volwassen.</p>\n<p>Het boek zag er van de buitenkant niet heel interessant uit, maar toch heb ik besloten hem te lezen. Al dacht ik voordat ik hem gelezen had dat ik hem niet uit zou krijgen doordat hij meer dan 300 pagina's heeft. Uiteindelijk heeft dit boek er toch voor gezorgd dat ik wel genoeg motivatie had om hem toch helemaal uit te lezen, daarom zou ik het boek dus ook zeker aanraden aan anderen! Het verhaal is heel meeslepend en ik was steeds weer benieuwd naar wat er nog komen ging.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4700523"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><span class=\"font-size-14px\"><strong>De man zonder ziekte</strong></span></p>\n<p class=\"text-align-center\"><span class=\"font-size-14px\">Arnon Grunberg</span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c871a209b4f9f2892a3676bbdda1bad161e79c14.png\" class=\"height-371-pixels width-229-pixels\"/></p>\n<p> </p>\n<p>Naam: Lisa Cornelissen</p>\n<p>Klas: H5C</p>\n<p>Docent: mevrouw Van der Ven</p>\n<p> </p>\n<p><strong>Inhoudsopgave</strong></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%209%20De%20man%20zonder%20ziekte.docx#_Toc33874257\"><strong>Samenvatting</strong>. 3</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%209%20De%20man%20zonder%20ziekte.docx#_Toc33874258\"><strong>Analyse</strong>. 6</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%209%20De%20man%20zonder%20ziekte.docx#_Toc33874259\"><strong>Informatie over de schrijver</strong>. 7</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%209%20De%20man%20zonder%20ziekte.docx#_Toc33874260\"><strong>Eigen mening</strong>. 8</a></p>\n<h1><a><span style=\"color:#000000;\"><strong>Samenvatting</strong></span></a></h1>\n<p><strong>I</strong> (p. 5-109)</p>\n<p>Sam (Samarendra) Ambani is een jonge, ambitieuze Zwitserse architect van Indiase afkomst. Toen hij zestien was, is zijn vader, een mislukte uitvinder, tijdens een bergwandeling door een val om het leven gekomen. Sam woont nog bij zijn moeder en verzorgt met haar zijn vijf jaar jongere zus Aida, die lijdt aan een progressieve spierziekte. Hij gaat zelfs met haar onder de douche. Hij wil zoveel geld verdienen met het architectenbureau dat hij samen met Dave Luscombe drijft, dat hij met Aida naar een ziekenhuis in Amerika kan gaan, waar ze misschien kan genezen.</p>\n<p>Als het verhaal begint, wordt Sam door zijn vriendin Nina naar het vliegveld in Zürich gebracht. Hij vliegt via Wenen naar Arbil (Irak) omdat hij een van drie winnaars is van een door het World Wide Design Consortium uitgeschreven wedstrijd voor het ontwerpen van een operagebouw in Bagdad. Hij is uitgenodigd door Hamid Shakir Mahmoud, die hij enkele keren telefonisch heeft gesproken. Mahmoud is een steenrijke, voor Saddam Hoessein naar Londen gevluchte Irakees en een van de oprichters van het WWDC. Mahmoud verzekert Sam in te staan voor zijn veiligheid.</p>\n<p>Maar al bij aankomst zit er van alles tegen: de douaneformaliteiten in Arbil duren erg lang; Sam moet lang wachten op z'n koffer; de andere twee prijswinnaars zijn nergens te bekennen en zijn hotelkamer in Arbil is erg gehorig. De volgende dag verloopt niet veel beter: zijn bewakers van de vorige dag blijken zomaar vervangen; de autorit naar Bagdad duurt lang, mede vanwege uitgebreide controles; de merkkleding uit zijn koffer blijkt te zijn vervangen door armoedige, vieze kledingstukken; de kamer in de villa waar hij verblijft is vies, hij ontdekt hagedissen onder de wastafel; het internet laat het afweten en het eten is smerig. Op tv ziet hij dat Mahmoud is vermoord. Zijn bewaker, Hassan, zegt hem dat Mahmoud een atheïst was, dus 'decadent' en 'zonder normen' en dat hij 'erom gevraagd' heeft (p. 54).</p>\n<p>Op een ochtend merkt hij dat hij nog de enige in de villa is. Hebben ze hem achtergelaten? Hij besluit te vertrekken en voor hulp naar de Zwitserse ambassade te gaan. Niemand reageert op zijn roep om een taxi, totdat een automobilist voor hem stopt, die hem voor honderd dollar naar de Groene Zone wil rijden waar de ambassade is.</p>\n<p>Omdat Sam bij een checkpoint zijn paspoort niet kan tonen (dat heeft Hassan nog), wordt hij aangehouden, beschouwd als een spion en weggevoerd. Tijdens het verhoor blijft Sam uiterst beleefd. Hij biedt een officier zijn laptop en een geldbedrag aan, maar die straft dat af met een vuistslag op zijn neus, zodat die breekt. Daarna komen er zes gemaskerde mannen die op hem urineren en 'dog' noemen, hem boeien en in een cel smijten. Daar is hij naakt, krijgt amper te eten, wordt opnieuw verhoord en krijgt diarree.</p>\n<p>Eindelijk arriveren er mensen van het Rode Kruis en wordt hij bevrijd. Een medewerker van de Zwitserse ambassade vraagt wat hem bezielde toen hij naar Irak afreisde, waar hij 'in godsnaam' mee bezig was (p. 94).</p>\n<p>Sam wordt geïnterviewd, maar veel belangstelling levert zijn gijzeling niet op. Het WWDC blijkt plotseling onbereikbaar. Een andere genomineerde 'prijswinnaar' weet van niets, zelfs niet van de prijsvraag! Dave denkt dat Sam het slachtoffer van een grap is geworden. Sam vindt dat hij het er zelf naar gemaakt heeft. Hij houdt er concentratieproblemen en een lelijke, scheve neus aan over.</p>\n<p>Ter ere van zijn terugkeer geeft Nina een feestje. Er zijn alleen kennissen van Nina: zijn genodigden laten het afweten. Na afloop gaan ze samen douchen. Hij vraagt of zij hem een dienst wil bewijzen: over hem heen plassen en hem 'dog' noemen. Ze vindt het raar, maar doet het toch, tot Sams genoegen.</p>\n<p><strong>II</strong> (p. 111-221)</p>\n<p>Ongeveer twee maanden later heeft Sams architectenbureau een eervolle opdracht gekregen om voor een sjeik in Dubai een bijzondere bibliotheek te bouwen, waarin van elk boek ter wereld een exemplaar zal worden opgenomen. Onder de bibliotheek zal een gigantische bunker komen, maar daar mag volgens het contract met niemand over gepraat worden. Sam en Dave werken hard aan het ontwerp en Sam wil er een prestigeobject van maken.</p>\n<p>Op een dag ontvangt Sam een e-mail van ene John Brady, een Brit die schrijft dat ze een 'gemeenschappelijke vriend' in Bagdad hebben, die nu geen contact meer met hem kan opnemen (p. 121). Nu Sam naar de regio zal terugkeren, is het belangrijk dat John en hij elkaar een keer ontmoeten. Sam wimpelt het verzoek eerst af, maar maakt later toch een afspraak. Brady laat doorschemeren dat hij wil dat Sam, tegen een ruime vergoeding, in Dubai informatie voor hem verzamelt. De argeloze Sam zegt dat toe.</p>\n<p>Met Dave vliegt Sam voor drie dagen naar Dubai. Ze worden luxueus onthaald, maar krijgen de directe opdrachtgevers niet te zien. Vlak voor hun terugtocht zien ze hoe iemand op een brancard onder een laken de hotellobby wordt uitgereden. De receptionist laat discreet weten dat een oudere man na het 'sporten' in zijn kamer onwel is geworden (p. 142).</p>\n<p>Door het project in Dubai komen na terugkeer in Zwitserland enkele andere lucratieve opdrachten voor het bouwen van bibliotheken binnen. Na een kleine maand horen ze dat de bibliotheek en bunker in Dubai groter moeten worden en dat ze moeten overkomen om de wijzigingen te bespreken en de voortgang van het project te bekijken. Sam besluit alleen te reizen, omdat Daves vrouw hoogzwanger is.</p>\n<p>Direct al na het arriveren op het vliegveld lopen zaken anders dan Sam zich had voorgesteld. De gastvrouw die hem afhaalt, stelt zich voor als Rose, maar is volgens hem niet dezelfde Rose als de vorige keer. In zijn hotelkamer treft hij miniatuurkakkerlakken aan. Hij vraagt de schoonmaakster om ze op te ruimen, betaalt haar daar fors voor, maar zij is meer geïnteresseerd in het geven van een massage en de beestjes verdwijnen niet. Sam bezoekt de bouwput, spreekt met de projectleider en ziet dat de bouwvakkers prima behandeld worden en hard werken.</p>\n<p>Tot zijn schrik ontvangt hij op zijn Facebookpagina een berichtje van Hamid Shakir Mahmoud, die hem vraagt hoe het in Dubai is. Sam vraagt zich af of Mahmoud echt dood is. Hij stuurt John Brady een mail waarin hij schrijft dat hij denkt dat de informatie die hij verzamelt, 'uiterst betekenisloos' is (p. 165).</p>\n<p>Rose nodigt hem uit voor een avondje poker met enkele expats. Om goed voor de dag te komen, schaft hij, illegaal, zeven flessen alcohol aan en rijdt met zijn huurauto naar de afgesproken plaats.</p>\n<p>Hij wordt geschept door een jeep waarin twee Arabieren zitten en die halen er politie bij om de schade op te nemen. De drank in de kofferbak wordt ontdekt en omdat Sam naar drank ruikt en geen vergunning kan overleggen, wordt hij naar het bureau gebracht. Het wordt er niet beter op als hij de agenten de drank als cadeau aanbiedt met nog een kleine gift voor het goede doel.</p>\n<p>Weer wordt hij verschillende keren verhoord en komt hij in een cel terecht. Men verdenkt hem van spionage en moord op Hamasleider Mahmoud al-Mabhouh, de man die Sam tijdens zijn eerste reis naar Dubai op een brancard zag worden weggevoerd. Alles pleit tegen hem, zoals zijn connecties met John Brady en aanwezigheid in het hotel waar ook Mahmoud verbleef. Sam zou als 28ste man van een team van de Mossad (de Israëlische Veiligheidsdienst) onder de codenaam 'De man zonder ziekte' opereren en drie getuigen bevestigen dat onder ede. Sam begrijpt er niets van, maar blijft beleefd.</p>\n<p>Rose, de Zwitserse ambassade en een Egyptische advocaat kunnen weinig voor hem doen en hij wordt, ook na hoger beroep, ter dood veroordeeld.</p>\n<p>Zijn moeder, zus, compagnon en vriendin komen afscheid nemen voordat hij zal worden geëxecuteerd. Dave zegt dat hij de nieuwgeborene Sam heeft genoemd. Nina herinnert Sam eraan dat ze net hadden besloten aan een kindje te gaan werken en vraagt hem of hij het erg vindt als ze een kind van een ander zou krijgen. Ze raakt wat geïrriteerd als Sam weifelt, maar uiteindelijk zegt hij grootmoedig dat niet erg te vinden. Zijn moeder klaagt over het lot dat de familie heeft getroffen, maar dat er, dankzij een forse gift van een beroemde, bevriende architect, voldoende geld op haar spaarrekening staat om Aida in Amerika te laten behandelen. Een medewerkster van de Zwitserse ambassade vraagt hem hoe de nieuwe tv in zijn cel bevalt.</p>\n<p>Zijn laatste 48 uur is Sam in zijn dodencel bezig met het perfectioneren van zijn ontwerp voor een operagebouw in Bagdad. Als het laatste gratieverzoek wordt afgewezen, wordt hij door bewakers naar de executieplaats geleid. Hij loopt sneller dan zijn bewakers. Als die thuiskomen, zullen ze tegen hun vrouwen zeggen: 'Een sympathieke man' (p. 221).</p>\n<p>Bron: <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/295698/de-man-zonder-ziekte\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/295698/de-man-zonder-ziekte</a></p>\n<h1><strong>Analyse</strong></h1>\n<p><span class=\"underline\">Personen:</span></p>\n<p>Samarendra (Sam) Ambani heeft een van India naar Zwitserland geëmigreerde vader, een Zwitserse moeder en een vijf jaar jongere, gehandicapte zus. Zijn vader, in India een veelbelovend chemicus, is weinig succesvol als uitvinder en verongelukt na een val tijdens een gevaarlijke afdaling. Sam is dan zestien, voelt zich nadrukkelijk de pater familias en wil het 'veelbelovende' van zijn vader waarmaken. Sam heeft een Indisch uiterlijk, maar voelt zich op en top een Zwitser, volledig een westerling. Hij heeft smetvrees, is beschaafd, welgemanierd, idealistisch en perfectionistisch. Met z'n zusje heeft hij een speciale band. 'Hij koestert die momenten dat hij met zijn zus onder de douche staat, het zijn momenten van ongecompliceerde intimiteit' (p. 13-14).</p>\n<p>Hij is een typisch Grunbergpersonage: een naïeve antiheld die zich behept voelt met een missie, waarvan hij geen duimbreed wil afwijken; iemand die soms kleine, maar na later blijkt fatale vergissingen maakt, te zeer vastzit in zijn eigen logica, zich verliest in controledwang en zich uiteindelijk gelaten schikt in zijn noodlot.</p>\n<p>Hij gedraagt zich autistisch, wereldvreemd. Als zoon, broer, minnaar en architect past hij zich aan, probeert het ieder naar de zin te maken. Zelfs als gevangene en tegenover degenen die hem martelen, blijft hij hoffelijk en denkt hij dat beschaving hem kan redden.</p>\n<p>Zijn gebrek aan identiteit wordt pregnant verwoord in de romantitel.</p>\n<p>Nina, Sams vriendin, lijkt een perfecte vrouw, zowel innerlijk als uiterlijk. De enige dissonant is een snorretje, maar dat blijkt ze in het tweede deel te hebben afgeschoren. Ze is van goede komaf, heeft Italiaans gestudeerd, is beschaafd en uiterst beheerst en lijkt oprecht van Sam te houden. Ze gaat zelfs mee in zijn gril om op hem te plassen en maakt dit tot een seksritueel. Dat haar liefde toch niet heel diep gaat, blijkt uit haar laatste ontmoeting met Sam, waarin ze hem vraagt een kind van een ander te mogen krijgen, en ze geïrriteerd raakt door zijn weifelachtige reactie.</p>\n<p><span class=\"underline\">Perspectief:</span></p>\n<p>Het perspectief is een personale verteller, de architect Samarendra Ambani, die zijn avonturen in Irak en Dubai beschrijft. Maar er komst steeds een alwetende verteller mee kijken met Sam. Dat is onder anderen te zien in de ironie van de beschrijvingen.</p>\n<p><span class=\"underline\">Tijd:</span><br/>\nDeel I speelt zich een jaar af voor deel II. In februari gaat Samarendra naar Irak en hij verblijft er enkele weken. Wanneer hij na zijn gevangenschap terugkomt in Zwitserland gaan er enkele maanden voorbij voordat hij nieuwe plannen maakt. In Deel II gaat hij in januari naar Dubai. Daar wordt op 19 januari de  Hamasleider  Mahmoud al Mabhouh vermoord door de Israëlische geheime dienst, de Mossad. Dat is in 2010. Dat betekent dat deel I in 2009 plaats heeft gevonden. In deel II  keert Sam in februari terug naar Dubai waar hij na ongeveer een week wordt opgepakt. Hij wordt snel veroordeeld en terechtgesteld.</p>\n<p><span class=\"underline\">Plaats:</span></p>\n<p>De plaats van de roman speelt zich af in drie landen. In deel I vertrekt Samarendra uit Zwitserland naar Irak. Op een kleine luchthaven landt hij (voor zijn veiligheid) maar hij vertrekt daarna naar Bagdad, waar hij gearresteerd wordt. Wanneer hij na zijn vrijlating terugkomt in Zwitserland, is hij nog niet meteen genezen van zijn drang om grote projecten aan te pakken. In deel II gaat hij twee keer naar Dubai, waar hij als verdachte van de moordaanslag op een Hamasleider wordt veroordeeld.</p>\n<p>Bronnen: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-man-zonder-ziekte-door-arnon-grunberg-74191\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-man-zonder-ziekte-door-arnon-grunberg-74191</a> en <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/295698/de-man-zonder-ziekte\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/295698/de-man-zonder-ziekte</a></p>\n<h1><strong>Informatie over de schrijver</strong></h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bdc93f85471ec8173dc5c84ae2ed5240e835eb0a.png\" class=\"height-217-pixels width-163-pixels float-right\"/></p>\n<p><span style=\"color:#000000;\">Arnon Grunberg (officieel: Arnon Yasha Yves Grünberg,</span> <a href=\"https://nl.wikipedia.org/wiki/Amsterdam\"><span style=\"color:#000000;\">Amsterdam</span></a><span style=\"color:#000000;\">,</span> <a href=\"https://nl.wikipedia.org/wiki/22_februari\"><span style=\"color:#000000;\">22 februari</span></a> <a href=\"https://nl.wikipedia.org/wiki/1971\"><span style=\"color:#000000;\">1971</span></a><span style=\"color:#000000;\">) is een Nederlandse</span> <a href=\"https://nl.wikipedia.org/wiki/Auteur\"><span style=\"color:#000000;\">schrijver</span></a> <span style=\"color:#000000;\">van</span> <a href=\"https://nl.wikipedia.org/wiki/Jodendom\"><span style=\"color:#000000;\">joodse</span></a> <span style=\"color:#000000;\">komaf. Hij schrijft meestal onder de naam Arnon Grunberg, maar maakte ook enige tijd gebruik van het</span> <a href=\"https://nl.wikipedia.org/wiki/Heteroniem\"><span style=\"color:#000000;\">heteroniem</span></a> <span style=\"color:#000000;\">Marek van der Jagt. Van maandag 29 maart 2010 tot en met woensdag 16 mei 2018 schreef hij een dagelijkse column Voetnoot op de voorpagina van</span> <a href=\"https://nl.wikipedia.org/wiki/De_Volkskrant\"><span style=\"color:#000000;\">de Volkskrant</span></a><span style=\"color:#000000;\">.</span></p>\n<p><span style=\"color:#000000;\">De jonge Grunberg wilde acteur worden. In 1989 speelde hij de hoofdrol in een film van de Nederlandse filmer</span> <a href=\"https://nl.wikipedia.org/wiki/Cyrus_Frisch\"><span style=\"color:#000000;\">Cyrus Frisch</span></a><span style=\"color:#000000;\">. In 1989, op de set van diens korte speelfilmkomedie besefte hij dat acteerwerk niet zo leuk was als hij hoopte. Hij kon niet tegen de strakke schema's, de drukte en de vele mensen om hem heen. Daarom is hij toch maar gaan schrijven, wat hij toen erg leuk begon te vinden.</span></p>\n<p>Bron: <a href=\"https://nl.wikipedia.org/wiki/Arnon_Grunberg#Biografie\">https://nl.wikipedia.org/wiki/Arnon_Grunberg#Biografie</a></p>\n<h1><strong>Eigen mening</strong></h1>\n<p>Het was een mooi verhaal, want in een dun boek wordt toch een lang verhaal verteld. Er gebeuren heftige dingen in het verhaal, maar ik had niet echt medelijden met Sam, want hij had maar gewoon in Zwitserland moeten blijven. Dan was er niets ergs gebeurd. Ik vind de schrijfstijl die in dit boek gebruikt wordt fijn. Er staat veel tekst op één bladzijde, maar er zijn daarentegen niet enorm veel bladzijden.</p>\n<p>Ikzelf houd niet zo van verhalen waarbij er veel wordt gedaan met buitenlandse gebieden. Dit komt denk ik doordat ik me hiermee dan niet zo goed kan identificeren. Ik vind het fijn om een verhaal te lezen wat ik ook echt kan begrijpen. Daarom zou ik dit boek niet aan iemand aanraden, want ik heb wel eens leukere boeken dan deze gelezen.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4700524"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><span class=\"font-size-14px\"><strong>Een heel bijzonder meisje</strong></span></p>\n<p class=\"text-align-center\"><span class=\"font-size-14px\">Anna van Praag</span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c307d0d30e0fabf54e30ea1f6c17063ab5173e18.png\" class=\"height-434-pixels width-287-pixels\"/></p>\n<p>Naam: Lisa Cornelissen</p>\n<p>Klas: H5C</p>\n<p>Docent: mevrouw Van der Ven</p>\n<p> </p>\n<p><strong>Inhoudsopgave</strong></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%2010%20Een%20heel%20bijzonder%20meisje.docx#_Toc33878539\"><strong>Samenvatting</strong>. 3</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%2010%20Een%20heel%20bijzonder%20meisje.docx#_Toc33878540\"><strong>Analyse</strong>. 5</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%2010%20Een%20heel%20bijzonder%20meisje.docx#_Toc33878541\"><strong>Informatie over de schrijver</strong>. 6</a></p>\n<p><a href=\"https://stichtingcarmelcollege-my.sharepoint.com/personal/20534_hethooghuis_nl/Documents/Nederlands/Boekverslagen/Boekverslag%2010%20Een%20heel%20bijzonder%20meisje.docx#_Toc33878542\"><strong>Eigen mening</strong>. 7</a></p>\n<p> </p>\n<h1><a><span style=\"color:#000000;\"><strong>Samenvatting</strong></span></a></h1>\n<p>Alicia is nog een kind als ze Sofía leert kennen, spil van Casa Nostra, een groep mensen uit verschillende landen die samenwerken en samen met vakantie gaan. Op haar vijftiende komt er abrupt een einde aan het contact. Alicia schrijft een lange brief, waarin ze terugkijkt op de tijd dat ze volkomen in de ban was van de toverachtige wereld van Sofía en de kring van mensen om haar heen.</p>\n<p>Die eerste vakantie samen is 9-jarige Alicia meteen verliefd op Luca, een van de twee zonen van Sofía. Ze herinnert zich van die tijd vooral haar vriendschap met de jongens. En het feit dat haar moeder Lydia minder enthousiast voor de groep is dan haar vader Simon. Pas twee jaar later zal Alicia Luca terugzien.</p>\n<p>De eerste zomer bij Casa Nostra woont Alicia de groepsbijeenkomsten voor volwassenen bij. Deelnemers vertellen over hun intiemste zaken, zoals een vrouw die bekent dat ze een prostituee is. Lydia betwijfelt of die bijeenkomsten wel goed voor Alicia zijn. Simon vindt dat zij zelf moet beslissen of ze erbij wil zijn.</p>\n<p>De verdeeldheid tussen haar ouders blijft: Simon gaat helemaal op in wat de groep te bieden heeft; Lydia wordt steeds stiller en teruggetrokkener. Simon zegt tegen haar: 'Neem een voorbeeld aan je dochter. Je moet je er méér in storten en niet zo aan de zijlijn blijven, dan wordt het vanzelf leuker' (p. 23). Bij de eerstvolgende bijeenkomst vraagt Lydia het woord, maar dat pakt verkeerd uit. Ze klinkt zeurderig en klagerig. Net als haar moeder lijkt Alicia's zusje Tinka het binnen de groep ook niet naar haar zin te hebben.</p>\n<p>Alicia daarentegen geniet volop van de spannende groepsbijeenkomsten, de wilde feesten en de losse seksuele moraal. Wel schrikt ze soms van de harde opstelling van Sofía, bijvoorbeeld als haar oudste zoon Tony seks heeft gehad met obers van het hotel. Hij krijgt - waar iedereen bij is - letterlijk een pak voor zijn blote billen.</p>\n<p>Simon wordt benoemd tot lid van Sofía's vaste groep medewerkers. Hij zal in Amsterdam een nieuw centrum opzetten, een plek met winkeltjes en bedrijfjes waar ook bijeenkomsten en feesten kunnen worden georganiseerd. Simon steekt al hun spaargeld en zijn pensioen in de nieuwe onderneming.</p>\n<p>Sinds ze op haar twaalfde naar de Youth Club in Casa Nostra mag, heeft Alicia het gevoel twee levens te leiden. Elke maand is ze een weekend in Amsterdam, waar ze meedoet aan de groepsbijeenkomsten. Ze wordt een keer vernederd door Tony. Ondanks haar gevoel van teleurstelling en schaamte blijft ze naar de jongerenclub gaan: 'Bij de Club kun je (…) de hele dag door nieuwe dingen ontdekken. En er wordt écht gepraat over échte problemen' (p. 67). Haar 'gewone' leven vindt ze voorspelbaar en saai.</p>\n<p>Op haar veertiende gaat Alicia zonder haar ouders naar New York, om daar oud en nieuw te vieren. Ze is teleurgesteld in het feest en in de ongeïnteresseerde houding van de groepsleden, met name van Luca, op wie ze nog steeds verliefd is. Het duurt daarna nog een jaar voordat ze Luca, die op bezoek is in Amsterdam, weet te strikken. Ze is onder invloed van drank en drugs en dringt zich aan hem op. Hij ontmaagdt haar en ziet haar evengoed de volgende dag niet staan. 'Er is niks veranderd. Tegelijkertijd is alles veranderd. Ik wil heel rustig nadenken over wat precies, en voor de eerste keer ben ik dolblij als het zondagavond is en ik naar huis mag' (p. 87).</p>\n<p>In de zomer dat Alicia vijftien is, gaat het fout. Kort voordat ze met haar familie naar het vakantieadres gaat, staat er een negatief stuk over Alicia's vader en de Amsterdamse afdeling van Casa Nostra in de krant. Simon is regisseur en in de krant staat dat hij levensgevaarlijke spelletjes speelt: tijdens een toneelrepetitie ontstond een ruzie, die Simon volgens een van de partijen niet goed oploste. Er is een officiële aanklacht tegen Simon ingediend. Sofía wordt om een reactie gevraagd en dan loopt alles mis: ze valt Simon af, maakt ruzie met hem waar iedereen bij is. Lydia verdedigt haar man, maar kan niet op tegen Sofía, die haar keihard aanpakt. Als Simon zegt dat hij deze aanval niet accepteert, krijgt hij te horen: 'You are finished' (p. 123).</p>\n<p>In het vliegtuig terug naar huis bedenkt Alicia: 'Ik ben aangevreten, aangerand - zo moet dat voelen. De zelfhaat slaat in golven door me heen. Mijn vader haat ik ook, mijn moeder al helemaal, mijn bange zusje. En mijn broertje, die al weer vrolijk een of ander computerspel zit te doen. Jou haat ik niet' (p. 126).</p>\n<p>Alicia heeft het gevoel dat ze moet afkicken. Ze besluit Sofía een brief te schrijven: 'Als ik je schrijf, dan vergeet ik niks - en, minstens zo belangrijk, jij ook niet (…). Het maakt niet uit wanneer ik je die brief stuur. Als ik je schrijf, is het nooit echt afgelopen' (p. 135).</p>\n<p>Bron: <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/545458/een-heel-bijzonder-meisje\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/545458/een-heel-bijzonder-meisje</a></p>\n<h1><a><span style=\"color:#000000;\"><strong>Analyse</strong></span></a></h1>\n<p><span class=\"underline\">Personen:</span></p>\n<p>Alicia is aanvankelijk nog onwetend en naïef als ze de groepsbijeenkomsten bijwoont, maar leert snel bij, door wat ze meemaakt en hoort. Tegen haar ouders vertelt ze niet altijd alles, zeker niet als het een negatieve ervaring met Casa Nostra betreft. Soms huilt ze als niemand het ziet. Tegenover de groepsgenoten gedraagt ze zich stoer, ze dringt zich op aan veel oudere jongens waarbij ze liegt over haar leeftijd. Aan haar moeder biecht ze op dat ze dwangmatig dingen steelt.</p>\n<p>Sofía is klein, heeft zwart haar en zwarte ogen waarmee ze indringend kan kijken. Ze is van Italiaanse afkomst en woont in New York. Ze is het onbetwiste middelpunt van de groep rondom haar; volgens Alicia draait 'alles om jou, klinkt jouw stem overal bovenuit, zwermt iedereen om je heen. Ik moet best vaak denken aan bijen en hun koningin' (p. 14).</p>\n<p>Haar twee zonen representeren de losse seksuele moraal. Luca wordt een player genoemd, die met iedereen scharrelt. Tony bezoekt darkrooms, ondanks het feit dat hij een relatie heeft met een meisje. Tony leidt de jeugdgroep in Amsterdam en treedt soms net zo hard op als zijn moeder; hij slaat en schopt de deelnemers als hij dat nodig vindt.</p>\n<p><span class=\"underline\">Perspectief en tijd:</span></p>\n<p>In haar brief is Alicia als ik-verteller aan het woord. Sofía spreekt ze daarin aan met je/jij. Alicia beschrijft de periode vanaf haar negende, toen ze kennismaakte met Sofía, tot en met de eerste maanden na de breuk, toen ze zestien jaar was. Ze vertelt in de tegenwoordige tijd over de gebeurtenissen, die eind jaren zeventig en begin tachtig van de vorige eeuw spelen. Een enkele keer is er sprake van een flashback. Dit is het geval als Alicia in New York zit en terugdenkt aan de reactie van haar ouders op het plan daar naartoe te gaan: ''Welk meisje van jouw leeftijd maakt dat nou mee? Oud en nieuw vieren in New York,' zei mijn vader twee keer achter elkaar' (p. 74). Soms is er sprake van een vooruitwijzing: 'Niet lang daarna is het mijn vijfde vakantie op het eiland. En mijn laatste, maar dat weet ik dan nog niet' (p. 95).</p>\n<p>Bron: <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/545458/een-heel-bijzonder-meisje\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/545458/een-heel-bijzonder-meisje</a></p>\n<h1><a><span style=\"color:#000000;\"><strong>Informatie over de schrijver</strong></span></a></h1>\n<p>Anna van Pra<span style=\"color:#000000;\">ag (</span><a href=\"https://nl.wikipedia.org/wiki/Amsterdam\"><span style=\"color:#000000;\">Amsterdam</span></a><span style=\"color:#000000;\">,</span> <a href=\"https://nl.wikipedia.org/wiki/1967\"><span style=\"color:#000000;\">1967</span></a><span style=\"color:#000000;\">) is een</span> <a href=\"https://nl.wikipedia.org/wiki/Nederland\"><span style=\"color:#000000;\">Nederlandse</span></a> <a href=\"https://nl.wikipedia.org/wiki/Kinderboekenschrijver\"><span style=\"color:#000000;\">kinder- en jeugdboekenschrijfster</span></a><span style=\"color:#000000;\">.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/79a5a9236e7dc1b9b5d8ec5d7ec85c3d0caa22fe.png\" class=\"height-216-pixels width-144-pixels float-right\"/></span></p>\n<p>Anna van Praag studeerde Spaans in Amsterdam en werkte bij diverse theatergezelschappen en filmfestivals. Voor \"Het verhalenkasteel\" gaf ze jarenlang trainingen aan leerkrachten over voorlezen en verbeeldingskracht. In 2003 debuteerde ze als kinderboekenschrijver.</p>\n<p>De laatste jaren schrijft ze vooral young adult zoals Kom hier Rosa, en Een heel bijzonder meisje.</p>\n<p>Anna van Praag schrijft ook artikelen voor kranten en tijdschriften en is bekend als blogger.</p>\n<p>Ze woonde twee jaar in een Landrover met haar man en drie dochters en zes jaar op een berg in Spanje. In 2015 kwam ze terug naar Amsterdam en was eerst anderhalf jaar herbergierster van het Mandelahuisje in Amsterdam Noord.</p>\n<p>Bron: <a href=\"https://nl.wikipedia.org/wiki/Anna_van_Praag\">https://nl.wikipedia.org/wiki/Anna_van_Praag</a></p>\n<h1><a><span style=\"color:#000000;\"><strong>Eigen mening</strong></span></a></h1>\n<p>Het fijne aan dit boek is dat het een dun boekje is. Vooral omdat dit het laatste boek is wat we voor school moesten lezen en ik hier niet zo veel tijd meer voor had. Dit boek heb ik daardoor ook in een paar dagen uit moeten lezen, maar het is gelukt. Het boek leek me een heel speciaal boek omdat het iets over een meisje zou beschrijven dacht ik. Toch vond ik het een beetje tegenvallen, want de zinsopbouw vond ik soms erg raar. Ik kon het daardoor niet zo goed volgen.</p>\n<p>Daarom zou ik het boek dus niet aanraden, want de schrijfstijl van deze schrijver vond ik niet heel fijn. De andere boeken die ik heb gelezen vond ik leuker dan dit boek, omdat het toch een beetje een raar verhaal was. Al met al viel het boek mij toch een beetje tegen. Het voordeel was wel dat het een dun boek was.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4700525"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5277525"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "terugblik havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5a29cd3e0ce8966640898e0442eda6a523c972dd.png",
                            "altText": "Dit is de verwerkingsopdracht.",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4700526"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#12120e"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4700500"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4700501"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4700503"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4700505"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4700507"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4700509"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4700511"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4700513"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4700514"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "4700515"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "4700516"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "4700517"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "4700518"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "4700519"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "4700520"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "4700521"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "4700522"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "4700523"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "4700524"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4700525"
                },
                "sections": [
                    {
                        "title": "terugblik havo 4",
                        "reference": {
                            "value": "5277525"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4700526"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}