{
    "documentAuthors": [
        "Tessa Smit"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Tessa Smit",
            "referenceName": null,
            "reference": {
                "value": "50171"
            },
            "firstName": "Tessa",
            "infix": null,
            "lastName": "Smit",
            "emailAddress": "smit1522@student.nhl.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-03T16:33:47Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 132691,
    "title": "P-taak: Op weg naar actief leren",
    "description": "",
    "lastModifiedDate": "2019-02-03T16:33:47+01:00",
    "dateCreated": "2018-10-11T10:50:37+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Smit, Tessa",
                "reference": {
                    "value": "50171"
                },
                "firstName": "Tessa",
                "infix": null,
                "lastName": "Smit",
                "emailAddress": "smit1522@student.nhl.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/132691/"
    },
    "sections": [
        {
            "reference": {
                "value": "4716449"
            },
            "heading": {
                "type": "heading",
                "content": "Voorblad",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-616-pixels\">\n<tbody>\n<tr>\n<td class=\"height-23-pixels width-173-pixels\">\n<p>student:</p>\n</td>\n<td class=\"height-23-pixels width-443-pixels\">\n<p>Tessa Smit</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-23-pixels width-173-pixels\">\n<p>studentnummer:</p>\n</td>\n<td class=\"height-23-pixels width-443-pixels\">\n<p>3461385</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-23-pixels width-173-pixels\">\n<p>NHL e-mailadres:</p>\n</td>\n<td class=\"height-23-pixels width-443-pixels\">\n<p>smit1522@student.nhl.nl</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-23-pixels width-173-pixels\">\n<p>opleiding(en):</p>\n</td>\n<td class=\"height-23-pixels width-443-pixels\">\n<p>Engels tweedegraads</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-23-pixels width-173-pixels\">\n<p>traject:</p>\n</td>\n<td class=\"height-23-pixels width-443-pixels\">\n<p>Voltijd</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-23-pixels width-173-pixels\">\n<p>code toetseenheid:</p>\n</td>\n<td class=\"height-23-pixels width-443-pixels\">\n<p>16-P-taak: Op weg naar actief leren</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-23-pixels width-173-pixels\">\n<p>deelbeoordeling:</p>\n</td>\n<td class=\"height-23-pixels width-443-pixels\">\n<p>P-taak Op weg naar actief leren</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-23-pixels width-173-pixels\">\n<p>begeleider:</p>\n</td>\n<td class=\"height-23-pixels width-443-pixels\">\n<p>Hans Thomas</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-23-pixels width-173-pixels\">\n<p>examinator:</p>\n</td>\n<td class=\"height-23-pixels width-443-pixels\">\n<p>Lysbeth Bakker</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-23-pixels width-173-pixels\">\n<p>inleverdatum:</p>\n</td>\n<td class=\"height-23-pixels width-443-pixels\">\n<p>11.10.2018</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\nDoor het inleveren van dit product verklaar ik dat het product eigen werk is en dat het vrij is van plagiaat.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4716460"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Twee jaar geleden heb ik mijn tweedejaars stage op het Alfa-College team administratief 2 mogen uitvoeren. Destijds kwam er zo ontzettend veel op mij af dat ik niet toegekomen ben aan het uitvoeren van deze professionaliserings taak.<br/>\n<br/>\nNu zit ik inmiddels in het laatste jaar van mijn opleiding en het lesgeven aan studenten van niveau 2 is nog steeds een grote uitdaging. Deze leerlingen vinden opdrachten snel onzinnig, zien geen meerwaarde in in het beheersen van Engels (\"Ik blijf toch gewoon in Nederlands wonen!\") en zien zichzelf vaak als dom waardoor opdrachten aan de kant worden gegooid onder het mom: \"Dit is toch veel te moeilijk voor mij!\"<br/>\n<br/>\nIk ben nu echter de uitdaging wel aangegaan. Ik heb het mijn taak gemaakt om leerlingen Engels te bieden op het niveau dat bij ze past. Om ze de waarde van Engels in te laten zien en ze actief aan de slag te zetten. Mijn bevinding zijn terug te vinden in dit verslag.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4716490"
            },
            "heading": {
                "type": "heading",
                "content": "Vooronderzoek",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4716492"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoofdvraag 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\"><em><span style=\"color:#008080;\"><strong>Hoe kan ik op mijn WPL-school voor de klas waaraan ik lesgeef onderwijsleeractiviteiten zo vormgeven dat deze de leerlingen aanzetten tot actief leren?</strong></span></em></span></p>\n<p><strong><span style=\"color:#008080;\">1.1 Wat is effectief en actief leren volgens Ebbens en Ettekoven?</span></strong><br/>\nVolgens Ebbens en Ettekoven (2015) zijn er zes begrippen die een grote invloed hebben op de effectiviteit van het leren in de les.</p>\n<p>1. De heldere structuur in de opbouw van de leerstof.<br/>\nOm een heldere structuur van lesstof te creëren moeten er bewuste keuzes gemaakt worden wat betreft de lesstof. Hierbij is het belangrijk dat het leren zinvol is en leidt tot een bepaald doel.</p>\n<p>2. Het juiste niveau van de leerstof.<br/>\nEr zijn vier typen leeractiviteit: onthouden, begrijpen, integreren en creatief toepassen (Ebbens en Ettekoven 2015) Het is belangrijk om leerlingen stof eerst te laten onthouden en te begrijpen om ervoor te zorgen dat er nieuwe kennis kan worden verworven. Integreren is belangrijk om nieuwe opgedane kennis te verbinden met bestaande kennis. En wanneer leerlingen het geleerde creatief kunnen toepassen hebben zij zich de kennis echt eigen gemaakt. Om effectief leren vorm te geven is het belangrijk dat de docent bewust keuzes maakt over de invulling van zijn/haar les. Zo kan het luisteren een ontzettend goede keus in leerlingen gedrag zijn om leerlingen iets te laten onthouden. Maar slechts luisteren is niet genoeg als de docent wil dat leerlingen de kennis creatief kunnen toepassen. Dan is het effectiever op leerlingen bijvoorbeeld een plan of keuzes te laten maken en deze te laten beargumenteren.</p>\n<p>3. Betekenis geven aan de leerstof.<br/>\nHet is belangrijk dat leerstof meerwaarde heeft voor de student. Als leerlingen weten waarom zij zich bepaalde kennis of vaardigheden eigen moeten maken zal dit de intrinsieke motivatie vergroten.</p>\n<p>4. Individuele aanspreekbaarheid.<br/>\nHet is belangrijk dat wanneer leerlingen in de les zitten zij verantwoordelijk zijn voor hun leren. Het kan dus niet zo zijn dat een docent een heel verhaal staat te houden en dat de leerling slechts passief luistert. Ook bij het samenwerken in groepen is het belangrijk dat de docent bewust blijft van het feit dat élke leerling medeverantwoordelijk is voor het eindproduct en dat dus ook iedereen hier individueel op aangesproken kan worden.</p>\n<p>5. Zichtbaarheid van leren/denken<br/>\nHet is belangrijk om het leren van leerlingen inzichtelijk te maken door hen bijvoorbeeld vragen te laten beantwoorden of door hun te laten verantwoorden waarom zij bepaalde keuzes maken. Pas dan is het mogelijk om studenten bij te sturen wanneer zij iets niet goed begrepen hebben.<br/>\n<br/>\n6. Aandacht voor nieuwsgierigheid en motivatie<br/>\nIntrinsieke motivatie ligt nauw samen met punt 3. Het betekenis geven aan de leerstof. Wanneer leerlingen weten waarom zei iets leren en hier in de praktijk ook echt iets aan hebben zal dit de motivatie van leerlingen vergroten.</p>\n<p><span style=\"color:#008080;\"><strong>1.2 Welke visie heeft de WPL-school ten aanzien van actief leren?</strong></span><br/>\n<span style=\"color:#008080;\"><em>Onderwijsbeleid vanuit het Alfa-College</em></span><br/>\nDe visie van het Alfa College bestaat uit vier punten, al deze punten hebben in meer of mindere  mate invloed op het actief leren van de leerlingen. Punt 1 luidt:<br/>\nWij dagen studenten uit in een verantwoorde leeromgeving het beste uit zichzelf te halen. (Alfa College, z.d.) Een aspect hiervan is ervoor zorgen dat leerlingen zoveel mogelijk in een contextrijke omgeving kunnen leren. Het contact met het werkveld staat hierbij centraal.  </p>\n<p>Punt twee luidt:<br/>\nWij bereiden onze studenten voor om blijvend maatschappelijk succesvol te zijn. (Alfa College z.d.) Studenten leren tijdens de lessen niet alleen vaardigheden die belangrijk zijn voor het werk dat zij nu doen maar ze leren ook samen te werken, probleemoplossend denken. Deze vaardigheden zorgen ervoor dat de studenten meer en sneller leren.</p>\n<p>Punt drie luidt:<br/>\nWij werken in duurzame, regionale netwerken aan toonaangevend onderwijs.<br/>\nDe studenten van onze opleidingen gaan altijd op stage. Tijdens deze stage word de kennis die zij in de lessen opgedaan hebben altijd in de praktijk gebruikt. Dit zorgt voor intrinsieke motivatie tijdens de lessen want studenten hebben de kennis nodig in de praktijk.</p>\n<p>Punt vier luidt:<br/>\nWe zijn rolmodel voor onze studenten.<br/>\nHet Alfa gaat ervan uit dat leerkrachten een grote invloed hebben op hun studenten. Daarom is het belangrijk om studenten het goede voorbeeld te geven wat betreft plannen, afspraken maken en deze nakomen etc.</p>\n<p><span style=\"color:#008080;\"><em>Observatie van een les \"Balie praktijk\"</em></span><br/>\nHoewel Engels een belangrijk onderdeel van de opleiding secretarieel medewerker is. Bestaat de kern van de opleiding uit vakken die de studenten op een praktische manier voorbereiden op hun toekomstige werkveld.</p>\n<p>Een goed voorbeeld hiervan is Baliepraktijk (zie bijlagen) Hierbij krijgen de leerlingen les over het te woord staan van mensen aan de balie, het doorverbinden van de telefoon en het ordenen en beantwoorden van poststukken. De leerlingen doen dit in een \"task-based\" setting.</p>\n<p>Ik zie tijdens het observeren dat leerlingen erg gemotiveerd zijn tijdens deze les. Het feit dat zij zelfstandig aan de slag kunnen met een opdracht die vergelijkbaar is met het werk dat de studenten in de praktijk uit zullen voeren is hierin een grote stimulans.<br/>\n<br/>\n<span style=\"color:#008080;\"><em>Interview met mijn coach</em></span><br/>\nUit het interview met mijn coach bleek dat ook hij een grote meerwaarde ziet in het aansluiten van zijn lessen bij andere onderdelen van de studie. Volgens hem is het uiteindelijk doel van zowel docenten als studenten om te zorgen dat de studenten goed voorbereid het werkveld in gaan.</p>\n<p>Hij vind het hierbij belangrijk om kritisch te kijken naar welke lesstof hij de studenten aanbied. De methode die gebruikt word op de studie, NU-Engels, doet dit in beperkte mate. Daarom maakt hij vaak keuzes: wat gebruik ik wel? Wat gebruik ik niet? Welke extra materiaal voeg ik hieraan toe?<br/>\n<br/>\n<span style=\"color:#008080;\"><strong>1.3 Welke activerende onderwijsleerstrategieën zijn interessant voor de WPL-school?</strong></span><br/>\nZowel uit het onderwijsbeleid, de les observatie en het interview met mijn coach blijkt dat voor onze studenten het interessant is om materiaal te gebruiken dat aansluit bij het werkveld van de studenten. Dit vergt een kritische houding naar de leerstof van de leerlingen. Ook is het belangrijk om een duidelijk doel voor ogen te hebben. Wat moeten de studenten kunnen om succesvol te kunnen werken als financieel- of secretarieel medewerker? Wat betreft Engels sluit ik mij aan bij het leerplan van mijn coach (A2 niveau) wat betreft het onderwerp en de vorm kan ik mij het beste aansluiten bij de eisen die aan de opleiding worden gesteld in het kwalificatie dossier.</p>\n<p><span style=\"color:#008080;\"><strong>1.4 Welke van deze activerende onderwijsleerstrategieën zijn aanvaardbaar en realiseerbaar op de WPL-school?</strong></span><br/>\nIk heb een grote mate van vrijheid op het Alfa-College wat betreft de lesstof en hoe ik deze aan wil bieden. Dat is erg fijn wat dat zorgt ervoor dat er weinig limiterende factoren zijn over wat wel of niet aanvaardbaar is. Enkele zaken waar wel rekening mee moet worden gehouden is:<br/>\n- In periode 1 word gewerkt aan hoofdstuk 1 van de methode 'Nu Engels.' lezen staat centraal.<br/>\n- De studenten moeten aan het einde van de periode een toets af kunnen leggen waarbij de basisbegrippen en de vocabulaire uit de hoofdstukken 1 van NU Engels getoetst worden.<br/>\n- Het niveau van de leerlingen wat betreft Engels loopt erg uiteen, sommige leerlingen komen net van het VMBO en hebben onlangs hun examen gedaan andere leerlingen komen uit het buitenland en hebben nog nooit Engels les gehad.</p>\n<p>Een helde structuur in de lessen is niet alleen heel wenselijk maar voor deze studenten ook noodzakelijk. Het juiste niveau van de leerstof is lastig vast te leggen door het uiteenlopende niveau, de nulmeting zal hier steun in moeten kunnen bieden. Het betekenis geven aan de leerstof kan vrij makkelijk gedaan worden door aan te sluiten bij het secretariële aspect van de opleiding. Studenten kunnen goed individueel aanspreekbaar moeten worden gemaakt door programma's te gebruiken zoals LessonUp hierbij worden vragen gesteld die vervolgens door elke leerling op hun telefoon word beantwoord en gedeeld op het bord. Dit zorgt ook dat het leren zichtbaar word gemaakt. Uit ervaring blijkt dat deze groep studenten het best kan worden gemotiveerd door het doel voor ogen te houden: afstuderen en vaardig zijn als secretarieel medewerker.  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4716494"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoofdvraag 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\" style=\"color:#008080;\"><em><strong>Hoe kan ik het leerproces van de leerlingen volgen en hoe kan ik de leerlingen beoordelen?</strong></em></span></p>\n<p><strong><span style=\"color:#008080;\">2.1 Op welke manieren kan leerproces van leerlingen gevolgd worden?</span></strong><br/>\nOm het leerproces van de leerlingen te kunnen volgen is het noodzakelijk om het leerproces transparant te maken. Volgens Geerts en Kralingen (2014) kan dit op de volgende manieren:<br/>\n- Denkstappen analyseren: Om het leerproces van de leerlingen transparant te maken is het belangrijk na te gaan welke hobbels leerlingen zouden kunnen ondervinden bij het eigen maken.<br/>\n- Aan elkaar laten uitleggen: Door leerlingen aan elkaar uit te laten leggen kunnen zij ook zelf inzicht krijgen in hun eigen leerproces. Volgens het Nationaal Regieorgaan Onderwijsonderzoek (2014) is dit bewustzijn dat leidt tot zelfregulerend leren van grote invloed op het schoolsucces van de studenten. Het is hierbij belangrijk om tijdens het leren niet alleen te focussen op de taak maar ook op het proces en de zelfregulering.</p>\n<p><strong><span style=\"color:#008080;\">2.2 Welke manier van leerlingen volgen zijn interessant voor mijn omstandigheden?</span></strong><br/>\nSinds een jaar werk ik met het programma 'LessonUp' dit programma biedt de mogelijkheid om tijdens lessen leerlingen actief te betrekken door vragen te stellen. Deze vragen worden vervolgens door elke leerling beantwoord op een smartphone, tablet of laptop. Op deze manier beantwoorden niet één of twee leerlingen een gestelde vraag, maar zal elke leerling de vraag moeten beantwoorden. Zo worden leerlingen niet alleen bij de les betrokken maar de docent krijgt ook direct inzicht in het leren van de leerling doordat hij/zij het antwoord van de leerling terug kan lezen. Door vervolgens door te vragen word het mogelijk om inzichtelijk te krijgen hoe een leerling tot het goede (of foute) antwoord is gekomen.</p>\n<p>LessonUp biedt ook de functie om lessen te delen met leerlingen. Leerlingen ontvangen de les via de app en de resultaten worden voor mij als docent inzichtelijk gemaakt in een rapportage. Ik heb hier nog niet eerder met deze functie gewerkt maar denk dat het grote meerwaarde kan hebben voor mijn onderwijs en voor dit onderzoek.</p>\n<p><span style=\"color:#008080;\"><strong>2.3 Op welke manieren kunnen leerlingen beoordeeld worden?</strong></span><br/>\nOp de opleiding worden leerlingen op verschillende manieren getoetst:<br/>\n<br/>\n<em>Schriftelijke toetsen</em><br/>\nAan het einde van elke periode staat een toetsweek gepland. In deze toetsweek worden vaak de schriftelijke toetsen afgenomen. Dit zijn voor Engels vaak kennistoetsen over het hoofdstuk, waarbij getoetst word op grammatica en vocabulaire of vaardigheidstoetsen.<br/>\n<br/>\n<em>Projecten</em><br/>\nNiet elk vak word afgesloten met een schriftelijke toets. Zo word het project \"Big city, little money\" dat loopt in de eerste periode afgesloten met een rondleiding en presentatie in de stad Groningen. Aan de hand van een rubric worden deze beoordeeld.<br/>\n<br/>\n<em>Simulaties</em><br/>\nVoor het vak baliepraktijk, waarbij ik deze periode enkele lessen geobserveerd heb, word de opgedane kennis getoetst aan de hand van een simulatie. Een dag in de toets week zijn de leerlingen aan het werk in het praktijk lokaal. Tijdens deze simulatie moeten zij poststukken sorteren en hier vragen over beantwoorden (Op een van de poststukken staat bijvoorbeeld \"vertrouwelijk\" de leerlingen beantwoorden dan vragen over wat ze hiermee moeten doen) ook komen er gasten aan de balie die de leerlingen te woord moeten staan en krijgen zij telefoontjes die zij moeten beantwoorden.</p>\n<p><em>Stagebeoordelingen</em><br/>\nTijdens de opleiding lopen de studenten tijdens het eerste jaar enkele weken stage in het werkveld. Tijdens deze stage werken de studenten aan kerntaken bijvoorbeeld: \"ontvangt bezoeker, in het Nederlands/Engels/Duits/of in een ander moderne vreemde taal\" deze punten worden besproken in een tussentijdse beoordeling en een eindbeoordeling. Tot slot schrijft de student aan het einde van de stage een stageverslag waar zij in vertellen hoe zij aan elke kerntaak gewerkt hebben.</p>\n<p><span style=\"color:#008080;\"><strong>2.4 Welke manier van beoordelen sluit het beste aan bij mijn omstandigheden?</strong></span><br/>\nAangezien ik met de lessenserie zoveel mogelijk probeer aan te sluiten bij de toekomstige werkomstandigheden van mijn studenten lijkt het voor de hand te liggen om te kiezen voor een eindopdracht in presentatie vorm of een simulatie.</p>\n<p>Echter, binnen het team ligt de afspraak dat elk hoofdstuk van Nu Engels word afgesloten met een schriftelijke toets.Uiteraard kan ik bij een schriftelijke toets ook zorgen dat de situatie realistisch is voor studenten. Bijvoorbeeld door studenten teksten te laten lezen die aansluiten bij hun werkveld.</p>\n<p><strong><span style=\"color:#008080;\">Conclusie</span></strong><br/>\nOm leerlingen effectief te laten leren moet de leerstof die aangeboden helder gestructureerd, op het juiste niveau en betekenisvol zijn. Leerlingen moeten individueel aanspreekbaar worden gemaakt en hun leren moet zichtbaar worden gemaakt. Tot slot moet er ruimte zijn voor motivatie en nieuwsgierigheid.</p>\n<p>Op het Alfa word dit o.a. gedaan door leerlingen uit te dagen het beste uit zichzelf te halen en door ze voor te bereiden op de maatschappij en hun toekomstig werkveld.  Op de opleiding is dit laatste zichtbaar door opdrachten hier zoveel mogelijk bij aan te laten sluiten.</p>\n<p>Het inzichtelijk maken van het leren van de leerlingen is lastig maar programma's zoals LessonUp kunnen hierbij helpen. Om effectief leren te bekrachtigen is het nodig om effectief te toetsen. Idealiter gebeurt dit in een situatie die zo dicht mogelijk bij de werkveld van de studenten ligt.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4716607"
            },
            "heading": {
                "type": "heading",
                "content": "Ontwerpeisen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Aan de hand van het voorgaande onderzoek zijn er vijf vragen die ik moet beantwoorden om aan mijn ontwerpeisen te kunnen voldoen.</p>\n<p><span style=\"color:#008080;\"><strong>Hoe bepaal ik het juiste niveau van de leerstof?</strong></span><br/>\nDe studenten aan de opleiding administratief medewerker niveau 2 hebben zeer verschillende achtergronden wat betreft hun Engels onderwijs. Sommige leerlingen hebben al meer dan 4 jaar Engels gehad en hebben hier ook al examens voor moeten doen. Andere leerlingen hebben nog nooit een les Engels gehad en spreken ook geen woord Engels. Om te zorgen dat alle leerlingen op het juiste niveau kunnen werken verdeel ik de klas in drie groepen: Een basisgroep, die de \"reguliere\" opdrachten maken op A2 niveau. Een extra groep, die extra uitdaging nodig hebben en die met materiaal op hoger niveau aan de slag gaan. En een hulpgroep, die ik extra begeleiding ga geven door bijvoorbeeld tijdens de les opdrachten samen te maken waar klasgenoten dit zelfstandig doen. Bovendien worden er ook nog extra begeleidingslessen georganiseerd.</p>\n<p><span style=\"color:#008080;\"><strong>Hoe maak ik de lesstof betekenisvol voor mijn leerlingen?</strong></span><br/>\nWe gaan deze periode bezig met luisteren en gesprekken voeren. Dit is een onderwerp dat goed aansluit bij de opleiding want de leerlingen zullen ook mensen vriendelijk te woord moeten kunnen staan in het Engels wanneer zij op stage achter de balie zitten. Wel wil ik kritisch zijn naar de luisteropdrachten die ik de leerlingen aanbied wanneer totaal niet relevante onderwerpen hebben ga ik ze ook niet behandelen.</p>\n<p><span style=\"color:#008080;\"><strong>Hoe zorg ik ervoor dat leerlingen individueel aanspraakbaar zijn?</strong></span><br/>\nHet Alfa-college vind het belangrijk dat leerlingen gestimuleerd worden het beste uit zichzelf te halen. Dit vind ik ook belangrijk. Daarom wil ik dat leerlingen hun leren in eigen hand nemen. Dit doe ik onder andere door ze doormiddel van flipping the classroom, hun lessen voor te laten bereiden. Dit doe ik doormiddel van LessonUp. Leerlingen die de stof niet lastig vinden kunnen snel door de slides en de vragen beantwoorden. Leerlingen die Engels wel lastig vinden kunnen de slides vaker bekijken en wanneer ze hulp nodig hebben mailen. De leerlingen zijn hier zelf verantwoordelijk voor. Wel houd ik bij wie het huiswerk wel of niet gemaakt heeft.</p>\n<p><span style=\"color:#008080;\"><strong>Hoe creeër ik zichtbaarheid in leren en denken?</strong></span><br/>\nDoordat ik zowel voor de lessen als de opdrachten LessonUp gebruik krijg ik automatisch inzicht in het denken van de studenten. LessonUp biedt immers mij als docent de optie om vragen die leerlingen beantwoord hebben direct terug te zien op het bord. Door hierover vervolgens het gesprek aan te gaan kan ik veel over het denken van de leerlingen te weten komen.</p>\n<p><strong><span style=\"color:#008080;\">Hoe creeër ik een realistische toetssituatie?</span></strong><br/>\nDe leerlingen moeten voor Engels een schriftelijke eindtoets maken, dit staat in het OER. Wel heb ik invloed op welke leesteksten er gebruikt worden voor deze toets. Ook ben ik vrij om te kiezen welke nulmeting en tussenmeting ik bij de leerlingen af wil nemen. Ik wil hier toetsen voor creëren die goed aansluiten bij de eindtoets maar die ook representatief zijn voor het werkveld van de studenten.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4716610"
            },
            "heading": {
                "type": "heading",
                "content": "Onderwijsleeractiviteit",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Helaas kan ik niet te ver van de methode afwijken, dit zijn afspraken die in het team gemaakt zijn en bovendien zijn de opdrachten uit hoofdstuk 1 voorbereidend op de toets. Hoe ik het materiaal uit hoofdstuk 1 precies aanbied kan ik natuurlijk wel in variëren.</p>\n<p><span style=\"color:#008080;\"><strong>Het juiste niveau van de leerstof</strong></span><br/>\nDe leerlingen moeten de stof van het hoofdstuk aan het einde van deze vier weken beheersen. Wel kan ik zorgen dat leerlingen naast het werk in het werkboek makkelijker of moeilijkere opdrachten tot hun beschikking hebben. Hiervoor gebruik ik voornamelijk materiaal dat ik vind op http://learnenglishteens.britishcouncil.org/</p>\n<p><span style=\"color:#008080;\"><strong>Betekenisvolle leerstof</strong></span><br/>\nDe teksten die de studenten deze periode moeten lezen zijn algemeen en niet specifiek gericht om hun opleiding: Menukaarten, folders en instructies. Uiteraard kunnen zij deze teksten wel degelijk straks in het werkveld tegenkomen. Daarom begin ik elke week met een vraag die ik inleidt met \"stel je voor\" deze eerste les gaat bijvoorbeeld over menukaarten. De introductie vraag die ik gesteld heb via lessonUp luidt:</p>\n<p><em>\"Je loopt stage bij een heel leuk bedrijf. Je bent uitgenodigd voor een bedrijfsuitje. De dag word afgesloten in een gezellig restaurant. MAAR... de menukaart is helemaal in het Engels\"<br/>\nWat is je reactie:<br/>\nA. Het zweet breekt me uit<br/>\nB. Met een beetje hulp red ik me wel<br/>\nC. Geen probleem hoor!<br/>\nD. Ik snap misschien niet alles maar het komt goed!</em></p>\n<p>Deze vragen bieden mij houvast om elke week met leerlingen het gesprek aan te gaan. Wat kun je wel? Wat kun je niet? Welke kennis heb je nodig om je te redden in deze situatie? etc.</p>\n<p><span style=\"color:#008080;\"><strong>Individuele aanspreekbaarheid</strong></span><br/>\nIk kan mijn leerlingen op veel manieren begeleiding bieden echter ligt de verantwoordelijkheid om deze begeleiding te zoeken bij de leerlingen zelf. Aangezien het niveau van sommige leerlingen erg laag is heb ik naast de regulieren lessen Engels drie keer in een extra half uur Engels aangeboden. Leerlingen zijn zelf verantwoordelijk om de beslissing te nemen of zij hieraan willen deelnemen.</p>\n<p>Daarnaast moeten leerlingen wekelijks opdrachten uitvoeren. Deze opdrachten sluiten aan bij het onderwerp van deze week. Leerlingen maken dit huiswerk via LessonUp.</p>\n<p>Extra leermateriaal is voor leerlingen aanwezig op wikiwijs. Hierbij maken leerlingen zélf een keuze wat zij het liefste willen gaan oefenen.<br/>\n<br/>\n<span style=\"color:#008080;\"><strong>Zichtbaarheid van leren en denken</strong></span><br/>\nHet feit dat de leerlingen het huiswerk op LessonUp maken en dat zij tijdens de les participeren doormiddel van LessonUp geeft mij de mogelijkheid om hun ontwikkeling te volgen.</p>\n<p><span style=\"color:#008080;\"><strong>Realistische toets situatie</strong></span><br/>\nHelaas is er binnen het team de afspraak gemaakt om elk hoofdstuk schriftelijk te toetsen. Het assortiment van welke toetsen aangeboden zouden worden lag vast. Wel kon ik kiezen welke specifieke teksten ik in de toets wou hebben. Ik heb gekozen om hier zoveel mogelijk realistisch en waar mogelijk authentiek materiaal te kiezen. Zo heb ik bijvoorbeeld een recensie van tripadvisor gebruikt.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4716620"
            },
            "heading": {
                "type": "heading",
                "content": "Volgen van het leerproces",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4716625"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "0-meting",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van hoofdstuk 1 moeten de studenten volgende dingen kunnen:<br/>\n- Je begrijpt informatie over producten en diensten op menukaarten en borden.<br/>\n- Je vindt en begrijpt informatie in flyers.<br/>\n- Je begrijpt korte instructies.</p>\n<p>Om dit te pijlen in hoeverre de leerlingen dit al kunnen en om een beeld te krijgen van de achtergrond van de leerlingen en in hoeverre zij al Engels hebben gehad op school. En of zij dit lastig vinden of niet. Heb ik een LessonUp website met ze gedeeld. Waarin zij deze vragen hierover kunnen beantwoorden.</p>\n<p>Naar aanleiding van de 0-meting heb ik de klas grofweg in drie groepen verdeeld:<br/>\n- leerlingen die heel weinig Engels hebben gehad en waarbij echt de basis gelegd moet worden.<br/>\n- Leerlingen die wel Engels hebben gehad en hierop verder kunnen bouwen.<br/>\n- Leerlingen die veel Engels hebben gehad of er erg goed in zijn en extra uitgedaagd moeten worden.</p>\n<p>In de klas heb ik mijn lessen aangepast aan de behoefte van de leerlingen. Leerlingen uit de eerste groep hebben opdrachten vaak samen met mij gedaan. Leerlingen uit de tweede groep maakten de opdrachten in tweetallen. Leerlingen uit de derde groep kregen extra uitdagende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4716629"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tussenmeting",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor de tussenmeting heb ik wederom gebruik gemaakt van LessonUp. Ik heb de leerlingen wekelijks huiswerk opgegeven. Telkens heb ik één opdracht uit het hoofdstuk waarvan ik vind dat deze goed aansluit bij de doelen van het hoofdstuk gekozen. En heb ik de leerlingen deze bij mij in laten leveren door er een foto van te maken en deze te uploaden in LessonUp. De volgende les heb ik deze opgave besproken en heb ik de leerlingen verteld dat wanneer dit een toets opgave was geweest hoeveel punten zij hier hadden kunnen krijgen en hoe deze verdiend hadden kunnen worden. Zo krijgen leerlingen direct inzicht of zij goed bezig zijn en worden zij mede-eigenaar van hun leren gemaakt. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4716632"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bijstellingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zowel in de 0-meting als de tussenmetingen blijkt dat er zeer grote verschillen zitten tussen de leerlingen van onze opleidingen. Dit is ook niet zo gek als je bedenkt dat de leerlingen extreem verschillende achtergronden hebben. Sommige leerlingen komen van het VMBO en hebben onlangs eindexamen Engels gedaan. Anderen studenten zijn bijvoorbeeld opgegroeid in het buitenland en hebben zeer weinig tot geen Engels op school gehad. Het is niet mogelijk dit grote verschil te overbruggen in slechts vier weken tijd.<br/>\n<br/>\nIn overleg met de andere docenten Engels zijn voor tot de volgende conclusie gekomen. Wij vinden het belangrijk dat elke leerling progressie laat zien bij Engels. Echter kunnen dit voor verschillende leerlingen zeer uiteenlopende gevolgen hebben. Wij willen graag dat:<br/>\n- Leerlingen die geen tot weinig Engels hebben gehad een basis opbouwen.<br/>\n- Leerlingen die wat meer ervaring hebben de doelen uit het hoofdstuk kunnen halen.<br/>\n- Leerlingen die weinig moeite met Engels hebben uitgedaagd worden.<br/>\n<br/>\nOm aan al deze behoeften te voldoen hebben wij na twee weken besloten op de eindtoets ook op drie verschillende manieren af te nemen om zo realistische doelen voor onze studenten te stellen.<br/>\n<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4716635"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindmeting",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zoals eerder was aangegeven hebben we ervoor gekozen om onze studenten op drie niveau's te toetsen. Daarom heb ik drie schriftelijke toetsen gemaakt.</p>\n<p>Op elke toets konden er 50 punten verdient worden. 20 punten voor vocabulaire 30 punten voor teksten. Deze verdeling is gekozen omdat hoewel de focus ligt op het lezen van teksten we studenten gedurende het hele jaar zoveel mogelijk willen stimuleren hun vocabulaire uit te breidden.</p>\n<p>De teksten bestonden uit 3 nieuwe teksten: een menu, een folder en een recensie of instructie. En uit een tekst uit het boek. Hier is voor gekozen om leerlingen te stimuleren nogmaals goed naar de teksten in het boek te kijken. Sommige leerlingen maken opdrachten en kijken dan niet meer om naar een tekst terwijl het best kan zijn dat zij bepaalde woorden toch niet goed begrepen hebben. Daarom heb ik de leerlingen gestimuleerd kritish naar deze teksten te kijken en zichzelf af te vragen of ze elke willekeurige vraag over deze tekst zouden kunnen beantwoorden.</p>\n<p>60% van de leerlingen die de toets gemaakt hebben hebben deze uiteindelijk in één keer gehaald. Na een gesprek met de leerlingen die het niet gehaald hadden bleek dat zij weinig tijd besteden hadden aan het leren van de woorden. En weinig geoefend hadden met het lezen van teksten buiten de lessen om. De leerlingen die dit consequent elke week gedaan hadden hebben de toets allemaal in één keer gehaald.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4716846"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Alfa-college. (z.d.) Doelbewust naar buiten.<br/>\nGeraadpleegd van <a href=\"https://www.alfa-college.nl/over-ons/doelbewust-naar-buiten\">https://www.alfa-college.nl/over-ons/doelbewust-naar-buiten</a><br/>\n<br/>\nGeerts, W &amp; Kralingen, R. van (2014) Handboek voor leraren. Bussum: Coutinho<br/>\n<br/>\nNRO. (2017, 7 februari). Evalueren om te leren. Geraadpleegd op 10 september 2018, van <a href=\"https://www.leraar24.nl/evalueren-om-te-leren-2/\">https://www.leraar24.nl/evalueren-om-te-leren-2/</a></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4716829"
            },
            "heading": {
                "type": "heading",
                "content": "Bijlagen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4716830"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Observatie baliepraktijk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Lesobservatie BIT (baliepraktijk)<br/>\n29 maart 2017 13.30, Klas Toe2a<br/>\nDocent: Jolanda Kleiker<br/>\n<br/>\nStart</em><br/>\nLeerlingen komen binnen en starten hun laptop op. Ze zitten in groepjes bij elkaar verspreid over een groot lokaal. Jolanda zet haar materialen klaar. Leerlingen kletsen wat met elkaar maar er is geen grote onrust. Jolanda spreekt, hoorbaar voor de hele groep een leerling aan:<br/>\n\"Denise je kunt nu je telefoon weg doen of weggaan, jij hebt de keuze de volgende die ik met een mobiel zie heeft die keuze niet, die kan direct vertrekken\"<br/>\nDenise doet haar telefoon weg en zegt: \"Nou mevrouw niet zo streng hoor\"<br/>\nJolanda: \"Ik bén streng dat weet je\"<br/>\n<br/>\nEr volgt een kort gesprekje over docenten die allemaal wel of niet streng zijn. Vervolgens geeft Jolanda instructie over wat de leerlingen vandaag af moeten hebben. Een leerling zegt dat ze dat echt niet gaat redden voor vandaag. Jolanda roept haar bij zich. Samen kijken ze waar de leerling is. Ze verzekerd haar dat ze het deze les prima af kan krijgen maar dan moet ze wel flink door werken. De leerling gaat terug naar haar plek. Jolanda roept nu een voor een leerlingen bij zich om hun mappen te controleren.<br/>\n<br/>\n<em>Kern</em><br/>\nLeerlingen werken individueel. Sommige leerlingen hebben oortjes in. Er word heel af en toe wel wat gepraat maar het is minimaal. Halverwege de les heeft een leerling problemen met haar laptop. Ze zit niks te doen en probeert contact te maken met de leerlingen in het groepje. Jolanda loopt naar haar toe en adviseert haar naar de IT beneden te gaan. Ik vraag een van de leerlingen me te laten zien hoe het computer programma werkt. Het ziet er uit als een digitale balie. Soms moeten leerlingen de telefoon opnemen of mensen aan de balie te woord staan door in een menu de juiste reactie te kiezen. Het voornaamste werk is het ordenen en beantwoorden van poststukken. Deze worden geregistreerd zoals binnen een bedrijf ook gedaan zou worden. Volgens de leerling is het niet moeilijk maar wel ontzettend veel werk.<br/>\n<br/>\n<em>Afsluiting</em><br/>\nDe leerlingen zijn nu zo ongeveer klaar met hun werk. Ze printen hun brieven uit en leveren deze en hun USB stick in bij Jolanda. De eerste leerlingen vertrekken na ongeveer na 70 minuten, de laatsten na 90 minuten. Jolanda geeft kort aandacht aan elke leerling die vertrekt. Alle leerlingen groeten haar bij het weg gaan.<br/>\n<br/>\n<em>Nabespreking met Jolanda.</em><br/>\n\"Eigenlijk is deze les niet zo interessant om te observeren. Ik heb deze leerlingen nu bijna 2 jaar in de klas, ze weten hoe ik het wil hebben en wat er van ze verwacht word. Het echte werk zit aan het begin van het schooljaar. De eerste les stap ik binnen en zeg ik echt tegen mezelf 'ik ben een heks' en dan ben ik echt niet leuk hoor! Dan spreek ik leerlingen echt overal op aan. Maar pas als je de boel op orde hebt kun je werken aan de relatie met leerlingen. Écht naar ze luisteren dat is heel belangrijk, vooral op MBO. En als je dat hebt dan kun je de leerlingen ook wat vrijer laten en af en toe een geintje tussendoor maken. Maar eerder niet.\"</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4716831"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lessen: Materiaal 'Nu Engels'",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/3/32e56fca32340c4ba6def727480afee67421a6ca.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/32e56fca32340c4ba6def727480afee67421a6ca.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4716834"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lessen: Presentaties LessonUp",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://www.lessonup.com/app/embed/mFprb6kGD3WGoaNnZ",
                            "title": "Week 1, Les 1",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.lessonup.com/app/embed/vaBbtTjSkT3TYQdYw",
                            "title": "Week 2, les 1 en 2",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.lessonup.com/app/embed/MFvsjajsqJgni69Wh",
                            "title": "Week 3, Les 1",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.lessonup.com/app/embed/qrD57m679QhDyBoBw",
                            "title": "Week 3, Les 2",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.lessonup.com/app/embed/PjvD5aZkAsP3XdsiE",
                            "title": "Week 4, Les 1",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.lessonup.com/app/embed/thX5nJXD2NMRQ5bSy",
                            "title": "Week 4, Les 2",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4716942"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lessen: Extra materiaal wikiwijs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://maken.wikiwijs.nl/131043",
                            "title": "Materiaal op extra te oefenen",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4717075"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Metingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"color:#008080;\">0-meting</span></strong></p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://www.lessonup.com/app/embed/R98ALCiHqAPyRdNcL",
                            "title": "0-meting",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#008080;\"><strong>Tussenmeting</strong></span></p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://www.lessonup.com/app/embed/NHG3tCQLo3npiwCeK",
                            "title": "Homework week 1",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.lessonup.com/app/embed/ZkT5FZvZLcZXEwSfh",
                            "title": "Homework week 2",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.lessonup.com/app/embed/qvEghvqHqFSM7fENx",
                            "title": "Homework week 3",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#008080;\"><strong>Eindmeting</strong></span></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Toets A",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/3fdde02cc17be833fdef7eeeeb36849cecad8368.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Toets B",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f45d1648189dbf156e388e432a40a9b8ef10c469.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Toets C",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/17de12c205e8ec1a84d339449dc13611cc532831.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Voorblad",
                "reference": {
                    "value": "4716449"
                },
                "sections": []
            },
            {
                "title": "Inleiding",
                "reference": {
                    "value": "4716460"
                },
                "sections": []
            },
            {
                "title": "Vooronderzoek",
                "reference": {
                    "value": "4716490"
                },
                "sections": [
                    {
                        "title": "Hoofdvraag 1",
                        "reference": {
                            "value": "4716492"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoofdvraag 2",
                        "reference": {
                            "value": "4716494"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Ontwerpeisen",
                "reference": {
                    "value": "4716607"
                },
                "sections": []
            },
            {
                "title": "Onderwijsleeractiviteit",
                "reference": {
                    "value": "4716610"
                },
                "sections": []
            },
            {
                "title": "Volgen van het leerproces",
                "reference": {
                    "value": "4716620"
                },
                "sections": [
                    {
                        "title": "0-meting",
                        "reference": {
                            "value": "4716625"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tussenmeting",
                        "reference": {
                            "value": "4716629"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bijstellingen",
                        "reference": {
                            "value": "4716632"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindmeting",
                        "reference": {
                            "value": "4716635"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "4716846"
                },
                "sections": []
            },
            {
                "title": "Bijlagen",
                "reference": {
                    "value": "4716829"
                },
                "sections": [
                    {
                        "title": "Observatie baliepraktijk",
                        "reference": {
                            "value": "4716830"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lessen: Materiaal 'Nu Engels'",
                        "reference": {
                            "value": "4716831"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lessen: Presentaties LessonUp",
                        "reference": {
                            "value": "4716834"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lessen: Extra materiaal wikiwijs",
                        "reference": {
                            "value": "4716942"
                        },
                        "sections": []
                    },
                    {
                        "title": "Metingen",
                        "reference": {
                            "value": "4717075"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Week 1, Les 1",
                "origin": "Week 1, Les 1",
                "customOrigin": null,
                "link": "https://www.lessonup.com/app/embed/mFprb6kGD3WGoaNnZ",
                "visible": true
            },
            {
                "type": "link",
                "title": "Week 2, les 1 en 2",
                "origin": "Week 2, les 1 en 2",
                "customOrigin": null,
                "link": "https://www.lessonup.com/app/embed/vaBbtTjSkT3TYQdYw",
                "visible": true
            },
            {
                "type": "link",
                "title": "Week 3, Les 1",
                "origin": "Week 3, Les 1",
                "customOrigin": null,
                "link": "https://www.lessonup.com/app/embed/MFvsjajsqJgni69Wh",
                "visible": true
            },
            {
                "type": "link",
                "title": "Week 3, Les 2",
                "origin": "Week 3, Les 2",
                "customOrigin": null,
                "link": "https://www.lessonup.com/app/embed/qrD57m679QhDyBoBw",
                "visible": true
            },
            {
                "type": "link",
                "title": "Week 4, Les 1",
                "origin": "Week 4, Les 1",
                "customOrigin": null,
                "link": "https://www.lessonup.com/app/embed/PjvD5aZkAsP3XdsiE",
                "visible": true
            },
            {
                "type": "link",
                "title": "Week 4, Les 2",
                "origin": "Week 4, Les 2",
                "customOrigin": null,
                "link": "https://www.lessonup.com/app/embed/thX5nJXD2NMRQ5bSy",
                "visible": true
            },
            {
                "type": "link",
                "title": "Materiaal op extra te oefenen",
                "origin": "Materiaal op extra te oefenen",
                "customOrigin": null,
                "link": "https://maken.wikiwijs.nl/131043",
                "visible": true
            },
            {
                "type": "link",
                "title": "0-meting",
                "origin": "0-meting",
                "customOrigin": null,
                "link": "https://www.lessonup.com/app/embed/R98ALCiHqAPyRdNcL",
                "visible": true
            },
            {
                "type": "link",
                "title": "Homework week 1",
                "origin": "Homework week 1",
                "customOrigin": null,
                "link": "https://www.lessonup.com/app/embed/NHG3tCQLo3npiwCeK",
                "visible": true
            },
            {
                "type": "link",
                "title": "Homework week 2",
                "origin": "Homework week 2",
                "customOrigin": null,
                "link": "https://www.lessonup.com/app/embed/ZkT5FZvZLcZXEwSfh",
                "visible": true
            },
            {
                "type": "link",
                "title": "Homework week 3",
                "origin": "Homework week 3",
                "customOrigin": null,
                "link": "https://www.lessonup.com/app/embed/qvEghvqHqFSM7fENx",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}