{
    "documentAuthors": [
        "Skye Putters"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Skye Putters",
            "referenceName": null,
            "reference": {
                "value": "38509"
            },
            "firstName": "Skye",
            "infix": "",
            "lastName": "Putters",
            "emailAddress": "22156@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-09-13T10:33:17Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 133446,
    "title": "H4 Opzet Wikiwijs English skills 2018-2019 H4_CAM - Skye",
    "description": "",
    "lastModifiedDate": "2019-09-13T10:33:17+02:00",
    "dateCreated": "2018-10-25T20:17:37+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Putters, Skye",
                "reference": {
                    "value": "38509"
                },
                "firstName": "Skye",
                "infix": "",
                "lastName": "Putters",
                "emailAddress": "22156@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/133446/"
    },
    "sections": [
        {
            "reference": {
                "value": "4750285"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4750286"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4750288"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Speaking, you are required to have read at least 4 English novels. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4750290"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be allowed to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4750292"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vanuit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4750294"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4750295"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>List the books you've read here: author - title - date of publication, your rating</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4750297"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Miss Peregrine's Home for Peculiar Children</strong></p>\n<p>By Ransom Riggs                                                                                           <em>Literature file</em></p>\n<p>A.   Relevante informatie</p>\n<p><strong>1.    Titel</strong></p>\n<p>Miss Peregrine's Home for Peculiar Children</p>\n<p><strong>2.    Schrijver</strong></p>\n<p>Ransom Riggs</p>\n<p><strong>3.    Editie</strong></p>\n<p>2<sup>e</sup> editie.</p>\n<p><strong>4.    Aantal pagina's</strong></p>\n<p>368 pagina's</p>\n<p><strong>5.    Thema('s)</strong></p>\n<p>Het bovennatuurlijke: Dit is een thema in het boek omdat er natuurlijk kinderen zijn met bijzondere gaven, iets wat niet bestaat in het echt en omdat er hulsels voorkomen, grote monsters die natuurlijk ook niet bestaan.</p>\n<p>Familie: Het boek gaat ook over familie omdat de reden dat Jacob naar het weeshuis gaat is het overleden van zijn opa. Ook wordt vaak de relatie tussen Jacob en zijn vader maar ook wel zijn moeder. Ook wordt er goed beschreven wat voor relatie Jacob's opa had met de ouders van Jacob.</p>\n<p><strong>6.    Perspectief</strong></p>\n<p>Vanuit de eerste persoon, dit is Jacob, hij verteld het verhaal vanuit zijn eigen perspectief.</p>\n<p><strong>7.    Plaats</strong></p>\n<p>Er komen een aantal plaatsen aan bod maar er zijn twee belangrijke te noemen. Het boek begint in Englewood, waar Jacob en zijn ouders wonen. Daarnaast speelt een groot gedeelte van het boek zich af in Miss Peregrine's (wees)huis in Wales.</p>\n<p><strong>8.    Tijd</strong></p>\n<p>Het boek heeft een huidige tijd, namelijk de tijd waar Jacob met zijn ouders in hun woonplaats zijn, en waar hij met zijn vader in de stad woont. Verder is er ook nog de dag 3 september 1940 die herhaald wordt wanneer Jacob in het weeshuis.</p>\n<ol>\n<li><strong>Samenvatting &amp; korte beschrijving personages</strong></li>\n</ol>\n<p><em>Samenvatting</em></p>\n<p>Het boek gaat over Jacob Portman. Hij is een zestienjarige jongen en hij had een sterke band met zijn opa. Dit was voornamelijk gebaseerd op de verhalen die zijn opa aan hem vertelde toen hij jong was. Hij vertelde over zijn verblijf in een weeshuis in de jaren 40 en dat er allemaal kinderen woonde met speciale gaven. Nadat Jacob ouder is geworden gelooft hij niet meer in de verhalen van zijn opa en probeert na zijn opa's overlijden niet meer na te denken over de verhalen. Dit lukt hem echter niet. Zijn opa liet een brief achter voor Jacob met een opdracht om naar het weeshuis van Miss Peregrine te gaan en ze te waarschuwen voor een monster dat dient te verschijnen. Jacob gaat in tegen zijn twijfels en bezoekt het weeshuis in Wales. Wanneer hij door een groot portaal stapt dicht bij het huis komt hij terecht in een tijdlus. Het is de dag van 3 september 1940. Deze tijdlus blijft elke dag gereset worden door Miss Peregrine, want als ze dit niet doet zullen de kinderen in het weeshuis enorm snel verouderen, namelijk omdat ze al een enorm lange tijd in de tijdlus vastzitten. Na in het weeshuis te zijn en al de kinderen te zien komt Jacob er achter dat de verhalen van zijn opa toch allemaal klopte. Er komt op een dag een mevrouw binnen, genoemd mevrouw Recurvirostra. Ze verteld Miss Peregrine dat er hulsels, een soort monster, de kinderen bij haar uit de tijdlus weg hebben gehaald en dat ze hierdoor dood zijn gegaan aan ouderdom. Diezelfde hulsels hebben de opa van Jacob vermoord. Jacob komt er hier achter dat hij ook een speciale gave heeft, namelijk dat hij hulsels kan zien. Hierdoor kan hij de hulsels doden samen met Emma. Samen hebben ze een reis gemaakt naar de hulsels hun verblijfplaats. Als ze terugkomen zien ze dat Miss Peregrine en mevrouw <a>Recurvirostra</a> zijn gepakt en dat Miss Peregrine in de vorm van een vogel is veranderd. Ze proberen de tijdlus te herstellen om de kinderen te redden maar dit lukt niet zonder Peregrine. Ze redden haar uiteindelijk maar kunnen mevrouw Recurvirostra niet redden. Hierdoor kunnen ze de tijdlus alsnog niet herstellen. Het huis is verwoest in de Tweede Wereldoorlog dus daar kunnen de kinderen niet meer blijven. Samen met de kinderen, laat Jacob zijn vader achter en gaat op zoek naar een nieuwe plek om te wonen.</p>\n<p><em>Belangrijke personages in het boek zijn:</em></p>\n<p><strong>Jacob Portman:</strong> Hij is het hoofdpersoon van het boek. Jacob valt in een soort depressie na het overlijden van zijn opa. Na het lezen van een brief van zijn opa die hij had geschreven voordat hij overleed, zorgt ervoor dat Jacob opzoek gaat naar het onderwerp van het briefje. Dit doet hij door te reizen naar de bestemming waar het weeshuis van Miss Peregrine staat. Hier beleeft hij een groots avontuur.</p>\n<p><strong>Miss Peregrine:</strong> Ze is de eigenaar van het weeshuis voor bijzondere kinderen. Ze heeft zelf ook bijzondere gaven, namelijk het veranderen van vorm. Door middel van een tijdlus zorgt ze ervoor dat het in het weeshuis elke dag 3 september 1940 blijft. Dit doet ze omdat er na deze dag iets ernstigs gebeurt, iets wat ze niet mee willen maken.</p>\n<p><strong>Emma Bloom:</strong> Ze is een van de kinderen met bijzondere gaven. Ze kan met haar handen vuur maken. Door haar gave probeerde haar ouders haar door te verkopen aan een circus maar dit ging niet volgens plan dus lieten ze haar achter. Daarnaast is ze ook belangrijk voor het verhaal omdat ze vroeger een relatie had met de opa van Jacob.</p>\n<p><strong>B.   Uitgebreide eigen mening</strong></p>\n<p>Het boek Miss Peregrine's home for peculiar children is naar mijn mening een heel interessant boek. Rigg's schrijfstijl maakt het makkelijk om het boek snel uit te lezen en daarnaast zijn de toegevoegde afbeeldingen heel leuk en zorgen er voor dat het boek nog leuker wordt. Daarnaast is het idee ook heel grappig en goed bedacht. Ik hou niet heel veel van fantasie in films maar in boeken kan ik dit zeer waarderen. Het boek is natuurlijk heel fantasierijk, dus dit hielp zeker mee! Het plot is goed uitgewerkt, en het was niet moeilijk om het verhaal bij te houden en te begrijpen. Het was zeker geen perfect geschreven boek maar ik heb er heel erg van genoten! Ik zou dit boek zeker aanbevelen aan mensen die houden van fantasie en die van een beetje avontuur en thriller houden!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4750299"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Bridget Jones, Mad about The Boy</strong></p>\n<p>literatuurverslag</p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n<ul>\n<li><strong>Titel</strong></li>\n</ul>\n<p>Bridget Jones, Mad about the Boy</p>\n<ul>\n<li><strong>Schrijver</strong></li>\n</ul>\n<p>Helen Fielding</p>\n<ul>\n<li><strong>Editie</strong></li>\n</ul>\n<p>2<sup>e</sup> editie</p>\n<ul>\n<li><strong>Aantal pagina's</strong></li>\n</ul>\n<p>386 pagina's</p>\n<ul>\n<li><strong>Thema('s)</strong></li>\n</ul>\n<p><em>Liefde</em>: Liefde is een groot thema in dit boek omdat ze een alleenstaande moeder is die op zoek is naar iemand die haar accepteert voor wie ze is en iemand waar ze op kan bouwen. De vader van haar kinderen is overleden en ze heeft hier vaak nog gedachtes over.</p>\n<p><em>Familie</em>: Familie is een groot thema in dit boek omdat het ook veel gaat over het leven als alleenstaande (en boven gemiddelde leeftijd) moeder. Ze heeft twee kinderen waar ze vaak nog problemen mee heeft maar van wie ze enorm veel houdt.</p>\n<p><em>Vrienden</em>: Vrienden is ook een thema in dit boek omdat er veel stukjes in het boek gaan over haar vriendengroep en hoe ze met elkaar omgaan. Haar vrienden motiveren Bridget om over te gaan op andere relaties doordat ze zich isoleerde naar het overlijden van haar man, Mark.</p>\n<ul>\n<li><strong>Perspectief</strong></li>\n</ul>\n<p>Het boek heeft een ik perspectief, namelijk Bridget die over haar chaotische leven schrijft vanuit haar eigen perspectief in, vaak, haar dagboek.</p>\n<ul>\n<li><strong>Plaats</strong></li>\n</ul>\n<p>Het boek speelt zich af op verschillende plekken maar de meest voorkomende zijn bij haar thuis, op haar werk of andere algemene plekken zoals de basisschool van haar kinderen.</p>\n<ul>\n<li><strong>Tijd</strong></li>\n</ul>\n<p>De tijd is tegenwoordig, maar het wordt het meest verteld vanuit een dagboek vorm dus waar een tijd bij staat en wat er toen is gebeurd, dus je kan zeggen dat het uit het verleden is geschreven. Er zijn ook veel flashbacks in het boek.</p>\n<p>B.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<ul>\n<li><strong>Samenvatting</strong></li>\n</ul>\n<p>Bridget Jones, Mad about The Boy is het vervolg van de eerdere Bridget Jones boek(en). Het laat Bridget zien 4 jaar na het onverwachte overlijden van haar man, Mark Darcy. In dit deel probeert ze weer in het liefdesleven te stappen na zichzelf als het ware geïsoleerd te hebben als gevolg van haar man zijn overlijden. Haar vrienden moedigen haar aan om een nieuwe liefde te vinden en een nieuw iemand te ontmoeten. Het boek begint met haar en Roxster, haar 30-jarige toy boy. Door het boek heen zoekt ze een andere liefde maar dit blijkt moeilijk te gaan. Het boek eindigt met een alleenstaande Bridget, om te laten zien dat het niet altijd perfect afloopt als het in normale verhalen vaak doet.</p>\n<ul>\n<li><strong>Personages</strong></li>\n</ul>\n<p><em>Bridget Jones:</em> Bridget is een moeder van twee kinderen die een relatie heeft met een 30 jarige man, terwijl ze zelf in de 50 is. Haar kinderen zijn nog erg jong en haar man Mark is overleden. Ze is gedurende het hele boek op zoek naar liefde en beleeft een chaotisch leven met de aanwezigheid van jonge kinderen en de aan- en afwezigheid van liefde.</p>\n<p><em>Haar kinderen:</em> Haar kinderen zijn een groot deel van het boek. Ze worden telkens beschreven in haar dagboek en in verschillende situaties. Ze zijn een belangrijk deel van haar leven en dus ook in het verhaal.</p>\n<p><em>Roxster:</em> Roxster is de 30-jarige vriend van Bridget. Hij staat ook wel bekend als haar toy boy in het begin van het boek. Ze eindigen niet samen.</p>\n<p>C.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n<p>Bridget Jones, Mad about The Boy is een interessant boek. Het is leuk om te lezen, vooral als je je verveelt en je jezelf wilt amuseren. Het is niet altijd een hardop-lachen boek maar het is zeker wel een geinig verhaal. Het is een feel-good boek wat niet perfect is maar wel leuk. Je kunt makkelijk door dit boek komen, althans dat kon ik wel. Het is niet beter als het eerste boek maar het is zeker geen slecht gevolg. Het heeft een depressief maar ook grappig en amuserend aspect. Bridget praat vaak op een manier dat haar op een tiener doet lijken wat niet altijd ideaal is maar wat wel karakter geeft. Ik zou het boek aanraden als je de serie sowieso al leuk vindt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4750301"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4750303"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your book report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4750305"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4750306"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme:</li>\n</ol>\n<p>Love, Rosie</p>\n<ol>\n<li>Time and duration of programme</li>\n</ol>\n<p>1 hour and 42 minutes</p>\n<ol>\n<li>Channel/source</li>\n</ol>\n<p>Netflix</p>\n<ol>\n<li>Subject</li>\n</ol>\n<p>Romance/drama</p>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>Love, moving, Boston, pregnancy, best friend, prom, hotel, airport.</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p><em>Love, Rosie</em> is about a boy and a girl who have been best friends from a very young age. Initially, it's clear that both (Alex a tad bit more) feel attraction towards each other but don't act on it. When Alex mentions being asked to 'prom' by a certain girl, Rosie seems rather disappointed but tells him in a friendly gesture to accept her offer, even though they were supposed to go together. Alex, also seemingly disappointed with Rosie's gesture, decides to let it slide and accept it because he realizes then that there is a miniscule chance that anything will ever happen between the two of them. At prom, Rosie hooks up with a guy (her date and the 'most popular guy in school'), but realizes the condom was unable to be found and rushes off to the hospital with Alex in tow. Eventually, everything seems to be okay. A few weeks after, Alex wants to move to Boston and asks Rosie to join. She accepts, applies for Boston University and manages to get in. In result of feeling ill, she visits a pharmacist and asks for drugs, The woman behind the counter, who will later become Rosie's best friend, lists off a bunch of symptoms which clearly point at pregnancy. After Rosie takes a pregnancy test in the bathroom of the pharmacy and comes to realize that she's pregnant, she decides to not tell Alex and also doesn't mention getting into Boston University. This means Alex goes to Boston alone, and Rosie gives birth to her baby without Alex knowing. A significant amount of time later, Alex suddenly shows up at Rosie's door and tells her he knows she has a baby. They make up and spend a few days together but eventually Alex has to leave. Time goes by, and Rosie and Alex decide to meet. Rosie goes to Boston and has dinner with Alex and his wife. They announce that they are pregnant and Rosie is crushed. They have a fight after an event, and Rosie leaves to go back to England. Rosie sends the father of her child a drawing and he shows up the next day with flowers, claiming he wants to be part of Rosie and their child's life. They get into a relationship and eventually get married. Meanwhile, Alex leaves his wife when he realizes that the baby is not his and moves back to England. Rosie's parents go on a trip and her father unexpectedly passes away. Alex comes to the funeral and they hug, but she gets taken away by her husband. Later, Alex writes Rosie a letter, telling her how he feels. Rosie's husband finds the letter and tucks it away, so Rosie won't see. A period of time passes and Rosie finds out that her husband is cheating on her. She goes to the hotel he's staying at and slaps him across the face. When she's home, she throws all off the stuff off the furniture and suddenly finds the letter Alex had left her before. When she video chats him, someone else accepts the call. It's the girl he dated in high school and went to prom with. They announce that they're getting married next week and ask Rosie if she'd come. They rush to the airport and barely make it on time. At the wedding, she gives a very emotional speech and ends it with a love confession but last-minute changes it to something platonic. When Rosie's daughter asks them if they've ever kissed, Rosie finds out that they have but she'd forgotten. Alex had also just found out that night that she hadn't known. The two leave it unspoken and Rosie goes back to England. She buys a hotel that she's going to run, which has been her dream for a long time. Alex shows up and asks for a room. Rosie takes him up and shows him around and they finally admit their feelings and kiss.</p>\n<p>My opinion on this movie is that it was a little too slow at times but a lot was happening at the same time. The movie stretches over a long period of time which makes it more difficult to follow, and confusing at times. The casting was good and I liked the general plot but it all moved a little too slow for my liking.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4750308"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Thor: Ragnarok                                                                                                      </strong> Listening report</p>\n<p><strong>A.        Relevant data</strong></p>\n<p><strong>1.            Title of programme</strong></p>\n<p>Thor Ragnarok</p>\n<p><strong>2.            Time and duration of programme</strong></p>\n<p>2 hours and 10 minutes</p>\n<p><strong>3.            Channel/source</strong></p>\n<p>Netflix</p>\n<p><strong>4.            Subject</strong></p>\n<p>War, superheroes</p>\n<p><strong>B.         Keywords</strong></p>\n<p>Grandmaster, Asgard, Sakaar, Hulk, Thor, war, Valkyrie</p>\n<p><strong>C.         Summary &amp; personal opinion</strong></p>\n<p>Summary:</p>\n<p>The movie begins with Thor being imprisoned by the fire demon Surtur, who informs him that Odin, father of Thor, is no longer residing on Asgard. With that said, he also claims he's going to unite his crown with the Eternal Flame, which is held in a vault on Asgard. Thor manages to escape, and hereby also defeats Surtur by taking his crown, which leads him to believe he's prevented Ragnarok from happening.</p>\n<p>He then returns to Asgard, where he finds his brother Loki posing as Odin and Heimdall nowhere to be seen. After exposing Loki to all of Asgard's population, he then forces him to help with finding their father. They visit Stephen Strange on Earth, who sends them to Norway, the place that Odin is located. Odin explains that he's dying and that Ragnarok is unable to be stopped. With that he also reveals the identity of his firstborn child, Hela, who he'd imprisoned after he feared she was getting too powerful and ambitious. He claims that when he dies, she will be able to escape the prison she was put in long ago.</p>\n<p>After this revelation, Odin dies in front of Thor and Loki, which then immediately, as predicted, results in Hela's appearance. She destroys Thor's hammer Mjolnir, something he values quite a lot. They attempt to flee through the Bifrost Bridge to go to Asgard, but end up in space, while Hela does manage to make it there. There she defeats Asgard's army and kills multiple people. While she is planning to use the Bifrost to expand Agard's empire, Heimdall sneaks in and takes the sword that controls the Bridge. He protects the fleeing Agardians and attempts to hide all of them.</p>\n<p>Thor lands on Sakaar, a planet surrounded by wormholes and led by 'the Grandmaster'. There he finds Loki, who's already made himself comfortable there. Thor is forced to gladiate in the Grandmaster's Contest of Champions, where he faces his old friend and fellow Avenger, Hulk. Thor manages to defeat the Hulk, but before he completely wins the contest, the Grandmaster sabotages the fight to make sure that the Hulk would win. After the fight, Thor tries to convince 142 (otherwise known as Valkyrie and the person who sold Thor as a gladiator) and Hulk to help him sage Asgard, but neither are interested. He then decides to escape on his own, but is followed by the Hulk, who after seeing an old recording of Natasha Romanoff, transforms back into Bruce Banner.</p>\n<p>The Grandmaster hears what has happened and orders 142 and Loki to find Thor and the Hulk. Valkyrie decides to help Thor and holds Loki captive, who then provides them with information on how to steal one of the Grandmaster's ships, not wanting to be left behind. Loki tries to betray Thor again, but he foresees and leaves Loki behind. Thor, Valkyrie and Banner go through a wormhole which ends up in Asgard, where they find that Hela's troops attacking Heimdall and the rest of the fleeing Asgardians. Banner transforms into the Hulk and defeats Fenris (Hela's huge beast), while Thor and Valkyrie battle Hela's troops. Thor loses his right eye in a battle with Hela, which causes him to have a vision about Odin, whom informs him that the only way that she can be stopped is through Ragnarok. He orders Loki to get Surtur's crown and place it on the Eternal Flame. By doing this, Surtur is reborn and destroys Asgard, and likely also Hela in the process.</p>\n<p>Heimdall and the rest of the Asgardians flee to the Grandmaster's spaceship with which Thor, Valkyrie, Banner and Loki fly away from the destroyed realm of Asgard. In there, Thor, now king, decides to take his people to Earth.</p>\n<p> </p>\n<p>Personal Opinion:</p>\n<p>I think this movie is really good because it shows an entirely different side to not only Thor, the main character who is usually portrayed as a cocky and humorless person, but also to a lot of the other supporting characters. It's very different from most Marvel movies in general: they used relatable humor and kept it interesting from start to finish, which is not that common in movies such as this one. The actors interacting with each other, and even improvising some of the funniest lines, only made it that much better. The chemistry was amazing and I really love the character development that some of them made (Thor, Loki, Bruce..). What's also nice is that you can watch this movie on it's own and still understand most of it, without having to watch all of the former Thor movies. It's a very strong and therefore independent movie that I would definitely recommend (as long as you <em>are</em> okay with the whole 'superhero' thing and can appreciate it, though). It's definitely up there with my top 3 favorite Marvel movies.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4750310"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Listening report</p>\n<p><strong>A.   Relevant data</strong></p>\n<p>Title of programme: Gypsy's revenge</p>\n<p>Time and duration of programme: 1 hour and 26 minutes</p>\n<p>Channel/source: ID (on YouTube)</p>\n<p>Subject: Revenge, crime, documentary</p>\n<p><strong>B.   Keywords</strong></p>\n<p>Gifts, welcoming, alias, joint Facebook account, overprotective, missing, Facebook messages, first kiss, conspiracy, first degree murder, medication, abuse, Munchausen by proxy, malingering by proxy, financial remuneration, change birth certificate, escape, chain, child support, money, hotel, multiple personality disorder, muscular dystrophy, feeding tube, plea deal, 10 years, life imprisonment</p>\n<p><strong>C.   Summary &amp; personal opinion</strong></p>\n<p><strong>Summary</strong></p>\n<p>The documentary is about a mother and her daughter, who seem to have a really close relationship. Dee dee Blanchard, the mother, spends most of her time and energy on her daughter, Gypsy Rose Blanchard. She has countless of illnesses and problems and this causes them to get a lot of support not only from the people around them (their neighbours, etc.) but also from the media. They get an entirely new home funded and receive medals and money for 'their' journey. But it turns out that Dee dee is actually lying about the majority of Gypsy's illnesses. For example, she can actually walk perfectly fine and yet she has a wheelchair and has to act like she can't walk at all. She also has a feeding tube even though she can eat fine and she even had all of her teeth removed for no reason. At first, not even Gypsy knows she's perfectly healthy. She's aware she can eat and walk but apart from that, her mother had genuinely made her believe she was ill with cancer and multiple other diseases. This is a part of the reason she decides to get revenge. When she meets a guy online and establishes a relationship with him, she wants him to introduce him to her mother and attempts this at a trip to the cinema. However, it doesn't quite go as planned and Dee dee is very uncomfortable with him. She tells Gypsy she has to stay away from him, which takes a huge part in the motive for the murder. Together, Gypsy and Nicholas Godejohn (her then boyfriend), plan to murder Dee dee Blanchard. While Gypsy decides right before the murder to not want to go through with it and sits in the bathroom of their home while it happens, Nicholas does go through with it and murders Dee Dee Blanchard in her sleep. After the murder, they go to a hotel room and get caught the morning after. At the police station, Godejohn admits to having multiple personality disorder and says that his 'bad side' took over. He takes the blame and gets life imprisonment, while Gypsy gets ten years for the participation in the murder of her mother. People took sympathy on her because she had been manipulated, mentally and physically abused and lied to by the person she though of as her best friend and the person she could trust most.</p>\n<p><strong>Personal opinion</strong></p>\n<p>I think this documentary is very interesting and well made. It's an interesting and yet awful story to hear on it's own but the visuals and background information you got from this documentary definitely adds to the severity. It's a very sad and tragic story in my opinion, and I believe that Gypsy should have gotten therapy instead of time in prison. She's obviously been heavily abused and hurt in her life and has seen horrible things that have to have been traumatic. She deserves better than imprisonment for something she (technically) didn't do and that could very well be justified by what she has gone through. Obviously, murder is never the answer and it's not okay but I think they should reconsider her case and make sure she gets all the help she so clearly needs. Besides that, the documentary was very effective and I definitely would recommend it to anyone who is interested in crime stories.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4750312"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4750314"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4750316"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4750318"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4750320"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4750322"
            },
            "heading": {
                "type": "heading",
                "content": "Writing file",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Under construction</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4750324"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be honest, I haven't done a lot of things or had anything happen to me that I think is worth mentioning, in 2018. The year went by extremely fast, well, at least that's how I experienced it. What I do remember quite vividly is that I cut my hair short somewhere in January. I know this isn't anything major or anything, but it did have an impact on me. From the age of 12 I've wanted to cut my hair, but I was never allowed to. One day, my mom apparently had enough of my constant whining and she finally consented to me cutting my hair. I actually really liked how it looked, but I've let my hair grow out again since a while ago. I'd maybe like to cut it again in the future, but for now I'm content with my hair. Now that I think about it, I have actually had something else happen to me this year. In late February I had to go to the hospital for appendicitis. It was actually very sudden for me, because I hadn't had any other complaints before. I had to stay in the hospital for a week, which was pretty much the most boring thing <em>ever</em>. Nothing happens there, everything looks the same, smells the same and the food is pretty shit, if I'm being honest. All I really did was eat and wait for my family or friends to visit me. There was an upside to it all, though, being that I didn't have to participate in p.e. for quite a while! It's sad, I know, but this was actually an advantage for me.</p>\n<p>In 2019 I want to go to the gym and work out, which I realize is kind of ironic considering my last sentence, but I consider cardio and regular gym classes two very different things. I also want to help my parents out around the house more, because we're going to put it up for sale soon and they can't do all of the cleaning alone. Besides that, I want to do well in school and get through this year successfully so I can finish next school year and go study at a university.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "4750285"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "4750286"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "4750288"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "4750290"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "4750292"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "4750294"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "4750295"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - havo 4",
                        "reference": {
                            "value": "4750297"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - havo 4",
                        "reference": {
                            "value": "4750299"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - havo 4",
                        "reference": {
                            "value": "4750301"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 5",
                        "reference": {
                            "value": "4750303"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "4750305"
                },
                "sections": [
                    {
                        "title": "Listening report 1",
                        "reference": {
                            "value": "4750306"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "4750308"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "4750310"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "4750312"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "4750314"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "4750316"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "4750318"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "4750320"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Writing file",
                "reference": {
                    "value": "4750322"
                },
                "sections": [
                    {
                        "title": "Writing file 1",
                        "reference": {
                            "value": "4750324"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haarman, Michelle",
                    "reference": {
                        "value": "58493"
                    },
                    "firstName": "Michelle",
                    "infix": null,
                    "lastName": "Haarman",
                    "emailAddress": "m.haarman@hethooghuis.nl",
                    "type": "author"
                },
                "title": "H4 Opzet Wikiwijs English skills 2018-2019 H4_CAM",
                "url": "https://maken.wikiwijs.nl/128808/",
                "datePublished": "2018-08-28T11:42:02+02:00"
            }
        ]
    }
}