{
    "documentAuthors": [
        "Eva Feenstra"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Eva Feenstra",
            "referenceName": null,
            "reference": {
                "value": "90789"
            },
            "firstName": "Eva",
            "infix": null,
            "lastName": "Feenstra",
            "emailAddress": "21830@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-02T16:28:13Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 133526,
    "title": "Leeslogboek havo 4 - 2018/2019 - kopie 1",
    "description": "",
    "lastModifiedDate": "2020-03-02T16:28:13+01:00",
    "dateCreated": "2018-10-29T13:09:33+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Feenstra, Eva",
                "reference": {
                    "value": "90789"
                },
                "firstName": "Eva",
                "infix": null,
                "lastName": "Feenstra",
                "emailAddress": "21830@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/133526/"
    },
    "sections": [
        {
            "reference": {
                "value": "4755512"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4755513"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4755515"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4755517"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4755519"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4755521"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4755523"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4755525"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4755526"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-14px\">Mijn gelezen boeken:</span></strong></p>\n<p><strong><span class=\"font-size-12px\">1. Of ik gek ben - Miciel Stroink</span></strong></p>\n<p><span class=\"font-size-12px\">Niveau: 4 </span></p>\n<p><span class=\"font-size-12px\"><strong>2. De negen kamers - Peter-Paul Rauwerda</strong></span></p>\n<p><span class=\"font-size-12px\">Niveau 2</span></p>\n<p><strong>3. lieveling - Kim van Kooten</strong></p>\n<p>Niveau 2</p>\n<p><strong>4. Grip - Stephan Enter</strong></p>\n<p>Niveau 4</p>\n<p><strong>5. De kroongetuige - Maarten 't Hart</strong></p>\n<p>Niveau 2</p>\n<p><strong>6. De kleine Johannes - Frederik van Eeden</strong></p>\n<p>Niveau 4</p>\n<p><strong>7. Erik of het klein insectenboek - Godfried Bomans</strong></p>\n<p>Niveau 3</p>\n<p><strong>8. Het zwevende schaakbord - Louis Couperus</strong></p>\n<p>Niveau 6</p>\n<p><strong>9. Alles wat er was - Hannah Bervoets</strong></p>\n<p>Niveau 4</p>\n<p><strong>10. Slaap zacht, Johnny Idaho - Auke Hulst</strong></p>\n<p>Niveau 3</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4755527"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div> </div>\n<div>\n<p><span class=\"font-size-14px\" style=\"color:#ADD8E6;\">Of ik gek ben</span></p>\n<p><span style=\"color:#ADD8E6;\">Michiel Stroink</span></p>\n<p><em>standaardverslag</em></p>\n<p> </p>\n<p><span style=\"color:#ADD8E6;\"><strong>Samenvatting</strong></span></p>\n<p>Het boek gaat over Benjamin. Hij was een succesvolle kunstenaar, maar hij is in een tbs-kliniek beland. Het probleem is dat hij zelf niet weet waarom. Hij had die avond te veel drank en drugs op om het zich te herinneren. Benjamin wordt beschuldigd voor het verkrachten en het mishandelen van twee meisjes. Hij kan zelf niet geloven dat hij dit ooit zou doen.</p>\n<p>Benjamin zit nou al een paar jaar in de tbs-kliniek de regenboog in Utrecht. Hij heeft daar een paar vrienden gemaakt waar hij weleens mee om gaat, zoals Grover.</p>\n<p>Iedereen heeft zijn eigen taak in de kliniek. Benjamin en Grover werken elke dag in de moestuin.</p>\n<p>Benjamin heeft een mierenkolonie gekocht, om het gezelschap te houden in zijn kamer.</p>\n<p>Vandaar ook de mieren op de kaft.</p>\n<p>Langzamerhand komen de herinneringen van Benjamin terug. Van de tijd met zijn vrienden, de tijd op de kunstacademie en de avond waar het allemaal misging. Na een tijdje besluit hij om te accepteren dat hij die twee meisjes heeft miskracht en mishandeld. Dit vind de kliniek een grote vooruitgang. Ze begeleiden Benjamin om uit de kliniek te mogen. Dit gaat met kleine stapjes, maar het gaat wel beter met Benjamin. Hij begint weer met schilderen bijvoorbeeld.</p>\n<p>Als hij dan uiteindelijk uit de kliniek wordt geplaatst, krijgt hij een klein huisje van de kliniek zodat ze hem nog een beetje kunnen begeleiden. Het is niet veel, maar in ieder geval beter dan de kliniek.</p>\n<p>Wanneer zijn oude vrienden langs komen is Benjamin best zenuwachtig. Hij wilde eigenlijk zijn verleden achter zich laten, waaronder ook zijn oude vrienden. Uiteindelijk is het toch best wel gezellig, maar dan vertellen zijn vrienden hem iets: Benjamin heeft helemaal geen meisjes verkracht en mishandeld. Dat hebben zijn vrienden er zo uitlaten zien. Ze hebben een meisje betaald, zodat zij zou zeggen dat Benjamin hem verkracht zou hebben en het andere meisje hebben ze in elkaar laten slaan. Ze hebben het DNA van Benjamin op de meisjes nagelaten zodat het zou lijken alsof hij het gedaan zou hebben. Benjamin wist niet wat hij hoorde toen ze dat vertelde. Hij heeft vier jaar in een tbs-kliniek gezeten, terwijl dat eigenlijk helemaal niet nodig was. Zijn vrienden hadden dit gedaan omdat het helemaal niet goed ging met Benjamin die tijd. Ze dachten dat het hierdoor beter zou worden, maar het  was helemaal niet hun bedoeling dat het zo uit de hand zou lopen.</p>\n<p>Nadat ze dit hadden gezegd had Benjamin ze weggestuurd en heeft hij ze nooit meer gezien.</p>\n<p>Het leven van Benjamin verloopt verder rustig. Elke avond gaat hij bij Utrecht Centraal op een bankje zitten en naar mensen kijken. Maar het goede nieuws is dat hij niet meer in de kliniek zit.</p>\n<p> </p>\n<p> </p>\n<p><strong>Thema</strong>: Tbs-kliniek, vriendschap, leugens</p>\n<p><strong>Ruimte</strong>: Het verhaal speelt zich af in een tbs-kliniek in Utrecht.</p>\n<p><strong>Tijd</strong>: Het boek is in het heden geschreven, maar er zijn ook flashbacks is het verhaal.</p>\n<p><strong>Perspectief</strong>: Ik-persoon, geschreven vanuit Benjamin</p>\n<p><strong>Motieven:</strong> Mierenkolonie, moestuin, pingpong tafel</p>\n<p> </p>\n<p><span style=\"color:#ADD8E6;\"><strong>Schrijver</strong></span></p>\n<p>Michiel Stroink studeerde literatuurwetenschappen aan de universiteit Utrecht en werkt als communicatietrainer en copywriter. Tijdens zijn studie gaf hij ruim vier jaar Nederlands en maatschappijleer aan tbs-patiënten. De dingen die hij zag en de ongewone verhalen die hij hoorde waren een inspiratie voor het schrijven van zijn roman.</p>\n<p> </p>\n<p><span style=\"color:#ADD8E6;\"><strong>Mijn mening</strong></span></p>\n<p>In het begin vond ik het boek best wel leuk. Het was grappig geschreven en ik vond het interessant. Maar op een gegeven moment vond ik het boek best wel saai worden omdat er niet zo heel veel in gebeurd. Ik had verwacht dat er van alles nog mis zou gaan, maar dat was niet zo. Dat vond ik wel jammer. Alleen op het einde kwam je wel iets schokkends te weten, maar daar is niet heel veel aandacht aan besteed.</p>\n<p>Ik zou zelf het boek alleen aanraden om te lezen als je zin hebt in luchtig boek waar niet heel veel spannends in gebeurd. Anders zou ik het niet aanraden.</p>\n<p> </p>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4755528"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Juryrapport: De negen kamers, Peter-Paul Rauwerda.</strong></p>\n<p> </p>\n<p><strong><em>3 eisen:</em></strong></p>\n<ul>\n<li><span class=\"underline\" style=\"color:#008080;\">Het verhaal moet origineel zijn</span></li>\n</ul>\n<p>Best veel boeken lijken al snel op elkaar. Dan kun je geen goede onderscheiding maken tussen de boeken. Als het verhaal origineel is wordt je heel erg verrast door het verhaal.</p>\n<ul>\n<li><span class=\"underline\" style=\"color:#008080;\">De lay-out moet bij het boek passen</span></li>\n</ul>\n<p>Wanneer mensen een boek uitkiezen, kijken ze snel naar de lay-out. Als de lay-out al leuk is, kiezen ze het boek sneller dan wanneer de lay-out saai en nietszeggend is.</p>\n<ul>\n<li><span class=\"underline\" style=\"color:#008080;\">Het verhaal moet leuk geschreven zijn</span></li>\n</ul>\n<p>Het thema van het verhaal kan wel leuk zijn, maar wanneer het verhaal niet leuk is geschreven wordt het verhaal toch al snel minder leuk.</p>\n<p> </p>\n<p><strong><em>5 eisen:</em></strong></p>\n<ul>\n<li><span style=\"color:#008080;\">Het boek moet een verrassend einde hebben</span></li>\n</ul>\n<p>Het boek heeft een verrassend einde, omdat je verwacht dat Jonas en Anna uiteindelijk in de 9<sup>e</sup> kamer komen, maar uiteindelijk gaan ze daar toch niet heen, en gaan ze juist uit het huis ontsnappen.</p>\n<ul>\n<li>De titel moet perfect de strekking van het verhaal weergeven</li>\n</ul>\n<p>De titel geeft perfect de strekking van het verhaal aan. Hij gaat letterlijk naar negen kamers, nou ja eigenlijk acht. Maar omdat de titel negen kamers aangeeft, verwacht je dat ze ook echt in negen kamers komen, en het is wel leuk dat dat dan uiteindelijk niet zo blijkt te zijn.</p>\n<ul>\n<li><span style=\"color:#008080;\">Het verhaal moet origineel zijn</span></li>\n</ul>\n<p>Ik vind het wel een origineel verhaal, want ik zelf heb nog nooit een boek gelezen die hier op lijkt. Bij sommige stukjes deed het me wel aan andere verhalen denken. Maar dat is niet erg, omdat hij voor de rest er wel een eigen verhaal van heeft gemaakt.</p>\n<ul>\n<li><span style=\"color:#008080;\">De lay-out moet bij het boek passen</span></li>\n</ul>\n<p>De lay-out past heel goed bij het boek, omdat op de kaft de sleutel staat die Anna op een gegeven moment aan Jonas geeft om weer het huis in te komen.</p>\n<ul>\n<li><span style=\"color:#008080;\">Het verhaal moet leuk geschreven zijn</span></li>\n</ul>\n<p>Ik vind het verhaal heel leuk geschreven. Soms is het heel grappig, en daarna weer een beetje verdrietig. Ik vind het ook leuk dat er in het boek hele mooie gedichtjes staan.</p>\n<p> </p>\n<p>Ik heb het boek De negen kamers gelezen. Ik heb hem niet heel snel uitgelezen. Dat kwam niet omdat ik het boek niet leuk vond. Het kwam juist omdat ik het boek heel leuk vond, en ik wilde dat ik er lang van kon genieten.</p>\n<p>Als ik naar mijn vijf eisen kijk, zie ik dat ik alles best positief heb beantwoord. En zo heb ik het boek ook ervaren: heel positief. Ik vond het echt een heel leuk boek en het komt ook overeen met mijn eisen. Ik denk dat dit boek heel leuk is voor de mensen die van fantasie boeken houden, maar juist ook weer voor mensen die daar niet zo van houden. De schrijver is niet heel diep op de fantasie ingegaan, maar wel genoeg dat het wel een fantasieboek is. Als mensen, vooral jongeren, aan literatuur denken, verwachten ze niet zo'n boek. Ikzelf tenminste niet. Dus ik was heel erg verrast toen ik dit boek las. En ik heb nu ook een nieuwe vorm van literatuur ontdekt en dat het toch best leuk kan zijn.</p>\n<p>Alles samengevat vind ik dit het beste boek van Nederland. Het voldoet aan al mijn eisen en het is heel iets anders dan de rest.</p>\n<p>Hierbij verklaar ik De negen kamers, door Peter-Paul Rauwerda tot het beste boek van Nederland.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4755529"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#A52A2A;\"><strong>Lieveling</strong></span></p>\n<p><span style=\"color:#A52A2A;\"><strong>-Kim van Kooten-</strong></span></p>\n<p><em>recensieopdracht</em></p>\n<p> </p>\n<p><strong>De zwarte auto en hoe verder</strong></p>\n<p> </p>\n<p>Lieveling gaat over seksueel misbruik. Puck en haar moeder wonen in Rotterdam. Ze zijn niet heel rijk, en ze wonen in een achterstandswijk. Maar dan heeft haar moeder ineens een nieuwe vriend gevonden, waar ze ook gelijk bij gaan wonen. De man is heel rijk, met een groot huis en hij geeft ze alles wat ze maar willen. De man blijkt meer interesse te hebben in Puck dan in haar moeder.</p>\n<p>Drie dagen per week wast de man pucks haren. Hij doet alsof hij geen handdoek heeft om haar mee aftedrogen, dus droogt hij haar af met zijn handen. Puck is nog heel jong en ze begrijpt er nog niet zo veel van, dus ze laat het allemaal maar toe. Maar de man, die graag wilt dat Puck hem vader gaat noemen, gaat steeds verder. Ook maakt hij samen met Puck vaak een lange rit in zijn auto. Hij helpt Puck heel onhandig met het losmaken van haar gordel, maar ondertussen zit hij aan haar.</p>\n<p><em>Hij zet me op de bank en maakt nog twee foto's. Eentje met mijn benen open en eentje met mijn benen dicht. Daarna mag ik weer gaan staan. Hij gaat op zijn hurken zitten en maakt van dichterbij een foto van mijn onderkant. Ik kijk intussen naar een vlek op het tapijt en knijp om de beurt mijn ogen dicht, zodat de vlek van links naar rechts springt.</em></p>\n<p>Als Puck ouder wordt gaat hij nog wat verder. Bijna elke avond komt hij naar de kamer van Puck en dan heeft hij seks met haar. Puck vind het niet fijn, maar hij gaat gewoon door. De moeder van Puck weet er nog steeds niks van.  </p>\n<p> </p>\n<p><strong>Tijd:</strong></p>\n<p>In het begin van het boek is Puck vier jaar oud. Ze wordt steeds ouder, tot 14, en dat merk je ook aan de manier van schrijven. In het begin, als ze jong is, merk je dat ook door de woorden die gebruikt worden. Op het eind wanneer ze wat ouder is, schrijft de schrijver de zinnen op een heel andere manier. Dat vind ik leuk, dat je echt merkt dat Puck ouder en wijzer wordt. 'In het begin had ik wel een beetje moeite met de manier van schrijven als Puck vier is, omdat ik het fijner vind als iemand rond mijn leeftijd is, en ook dingen op mijn manier zou zeggen.'</p>\n<p>Het verhaal speelt zich af in de 70' en 80'.</p>\n<p> </p>\n<p><strong>Perspectief:</strong></p>\n<p>Het perspectief is vanuit Puck geschreven in de ik-persoon. 'Dat heeft de schrijver heel goed gedaan, omdat Puck meer denkt dan dat ze zegt. Je maakt dan echt de gevoelens en gedachten van Puck mee, en dat vind ik vooral bijzonder op de momenten dat ze misbruikt wordt. Ze denkt dan aan heel andere dingen dan aan haar vader.'</p>\n<p> </p>\n<p><strong>Ruimte:</strong></p>\n<p>Het verhaal speelt zich het meeste af in het huis Pucks stiefvader, in Zwijndrecht. Hij is heel rijk en heeft een heel groot huis. Dat is heel anders dan waar Puck en haar moeder eerst woonden. 'Dat is leuk om te lezen, omdat je merkt dat Puck daar nog een beetje aan moet wennen, en haar moeder voelt zich daar al helemaal thuis.'</p>\n<p> </p>\n<p><strong>Personen:</strong></p>\n<p><span class=\"underline\">Puck</span> is een stil meisje. Ze denkt heel veel na over dingen, maar ze zegt niet zo veel. 'Omdat het verhaal als het ware door haar verteld wordt, leer je Puck heel goed kennen.'</p>\n<p><span class=\"underline\">Ludovicus</span> is de stiefvader van Puck. Hij misbruikt haar. Hij is heel rijk en koopt van alles voor Puck en ook soms voor haar moeder.</p>\n<p><span class=\"underline\">Patricia</span> is de moeder van Puck. Haar moeder kan niet lezen en schrijven. Ze draagt ook altijd heel veel make-up. Ze zorgt eigenlijk niet heel goed voor Puck, maar Puck zorgt meer voor haar.</p>\n<p><span class=\"underline\">Oma Crooswijk</span> is de oma van Puck. Ze is een echte Rotterdamse vrouw. Dat merk je aan de manier van praten. 'Dat vond ik soms wel vervelend om te lezen, maar ik snap wel dat de schrijfster er voor gekozen heeft. Verder voegt ze niet heel veel toe aan het verhaal.'</p>\n<p> </p>\n<p><strong>Titel:</strong></p>\n<p>Het boek heet lieveling, omdat Puck de lieveling is van haar stiefvader. Ook heet het zo, omdat het lievelings liedje van Pucks moeder, lieveling heet. 'Ik vind het een mooie titel, omdat het zoveel zegt. Je weet nog niet gelijk waar het over gaat, maar in de loop van het verhaal wordt het steeds duidelijker waarom het boek zo heet.'  </p>\n<p> </p>\n<p><strong>Mijn mening over het boek:</strong></p>\n<p>'In het begin had ik een beetje moeite met het boek. Ik vond het best naar om het te lezen. En dan vooral de stukjes wanneer Puck seksueel misbruikt werd. Natuurlijk wist ik dat het boek over seksueel misbruik ging, voordat ik het ging lezen, maar ik had niet verwacht dat het zo letterlijk was opgeschreven. Persoonlijk zou ik daarom dit boek niet nog een keer lezen, maar ik zou het wel aanraden, want het is wel een heel indrukwekkend boek.'</p>\n<p>-Eva Feentra</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4755530"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\">Grip</span></p>\n<p>-Stephan Enter-</p>\n<p><em>standaardverslag </em></p>\n<p> </p>\n<p><span style=\"color:#DAA520;\"><strong><em>Samenvatting</em></strong></span></p>\n<p><strong>Een</strong></p>\n<p>Paul en Vincent, twee veertigers, ontmoeten elkaar op een voorjaarsdag in 2007 op station Brussel Zuid. Ze hebben elkaar lang niet gezien. Twintig jaar geleden behoorden ze tot een groepje van vier 'naast hen waren dat Martin en Lotte' dat gezamenlijk veel aan bergsport deed. Het hoogtepunt was hun klimvakantie op de Lofoten in Noorwegen. Daarna hebben hun wegen zich gescheiden. Martin en Lotte zijn getrouwd en hebben samen een dochter.</p>\n<p>Martin heeft het initiatief genomen om na twintig jaar weer eens als viertal bij elkaar te komen in zijn droomhuis bij Swansea. Zo vertrekken Paul en Vincent van Brussel met de Eurostar naar Engeland. Door Pauls hoofd stromen herinneringen aan de vroegere vakanties. Vooral een dramatisch voorval op de Lofoten dringt zich weer op. Hij had met Lotte samen een pad gekozen dat volgens hen de tocht bekortte. Tegen zijn dringend advies in wilde Lotte een sneeuwveld oversteken. Zij zakte erdoor en viel in de diepte. Paul is haar nagesprongen en heeft haar gered. Met een gebroken arm heeft Lotte die dag de tocht kunnen volbrengen, maar Paul heeft haar plechtig moeten beloven dat hij tegenover iedereen zou volhouden dat het een ongeluk was geweest.</p>\n<p> </p>\n<p><strong>Twee</strong></p>\n<p>Martin is met zijn zesjarig dochtertje Fiona per bus op weg naar Swansea om Paul en Vincent af te halen. Het vaderschap is geen ideale rol voor hem, vindt hij zelf. Zijn vrouw Lotte was er niet blij mee dat Martin de reünie van vroegere bergsporters organiseerde. Maar Martin beriep zich op een vroegere belofte: als hij een huis ergens aan de kust bewoonde met vrij uitzicht op zee, zou hij hen uitnodigen. Dat moment is nu aangebroken.</p>\n<p> </p>\n<p><strong>Drie</strong></p>\n<p>Ook Vincent denkt tijdens de treinreis veel aan vroeger. Voor hem staat eveneens een ingrijpende gebeurtenis op de Lofoten centraal. Lotte was namelijk hevig verliefd op hem. Tijdens een wandeling, nog vóór haar redding door Paul, had zij hem haar liefde verklaard.. Hij had haar destijds afgewezen. Lotte was in tranen en woedend, en verzekerde hem: 'Ik stort me op de eerste de beste leuke jongen die me zekerheid biedt'. En ze voegde de daad bij het woord toen Martin haar met haar gebroken arm naar Nederland terugbracht. Toen Vincent met Paul in Nederland arriveerde en ervan hoorde, was hij verontwaardigd. Dit kon niet serieus zijn; ze zou zich wel bedenken ' zo sprak hij haar erop aan. Maar zij bleef onbewogen en wenste geen discussie. Vincent kan het nog altijd niet begrijpen; het houdt hem ook nu weer bezig.</p>\n<p>Op voorstel van Martin wandelen ze de laatste anderhalve kilometer naar zijn huis langs het strand. Vincent is in gedachten steeds met Lotte bezig. Hoe zou het zijn om haar weer te zien? Bij de ontmoeting met Martin was hij al teleurgesteld geweest dat Lotte niet was meegekomen. Het vanzelfsprekend praten van Martin over zijn gezin hindert hem en doordringt hem heel sterk van het besef dat hij geen tweede kans zal krijgen, hoewel hij dat al die jaren heeft gehoopt.</p>\n<p>Om zich rustig te kunnen overgeven aan zijn gepeins is hij over een zandplaat wat verder van de kust af gelopen. Plotseling voelt hij dat hij omspoeld wordt door de snel opkomende vloed. Snel rent hij terug naar het strand. Daar ontdekt hij dat de zee zijn reiskoffer heeft meegesleept. Fiona vind na een lange ruzie tussen Vincent en Martin de koffer weer terug.</p>\n<p>Vincent blijft nog achter. De snel opgekomen vloed en een ver in zee stekende klif verhinderen hem echter om over het strand verder te wandelen. Hij besluit de 20 à 30 meter hoge rotswand te beklimmen. Het gaat goed tot zes meter van de rand. Daar vindt hij geen houvast meer om zich aan op te trekken. Ook om terug te gaan vindt hij geen steunpunt. In doodsangst hangt hij tussen hemel en aarde.</p>\n<p> </p>\n<p><strong>Vier</strong></p>\n<p>Paul slentert in zijn eentje langs het strand in de richting van Martins huis. Met mooie herinneringen aan de Lofoten en genietend van de prachtige natuur om hem heen. 'Dit is het leven dat ik altijd heb gewild. In de verte meent hij bij het huis Lotte te zien lopen.</p>\n<p> </p>\n<p>Bron: <a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=295672\">http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=295672</a></p>\n<p> </p>\n<p><span style=\"color:#DAA520;\"><strong><em>Analyse</em></strong></span></p>\n<p><span style=\"color:#0000CD;\">Thema:</span> vriendschap, reizen, herinneringen</p>\n<p><span style=\"color:#0000CD;\">Tijd:</span> Het hele verhaal speelt zich af op één dag.</p>\n<p><span style=\"color:#0000CD;\">Ruimte:</span> Het verhaal speelt zich voor driekwart af in het openbaar vervoer: de Eurostar van Brussel naar Londen, een Engelse lijn van Londen naar Swansea in Wales en twee verschillende bussen. Kennelijk zijn dat heel geschikte plaatsen om na te denken over jezelf en anderen.</p>\n<p><span style=\"color:#0000CD;\">Perspectief:</span> Het boek bestaat uit drie delen plus een epiloog. De drie delen worden telkens vanuit een ander personage verteld: het eerste deel vanuit Paul, het tweede vanuit Martin en het derde vanuit Vincent. Paul krijgt ten slotte ook de epiloog toegewezen.</p>\n<p><span style=\"color:#0000CD;\">Personen:</span> <em>Paul</em> is zeer onder de indruk van zijn reisgenoot Vincent, met wie hij zich voortdurend vergelijkt. Dat komt door 'het gebrek aan aarzeling, het volslagen gemak waarmee Vincent zich bewoog en handelde. Hij komt over als een wat naïeve, trouwhartige versie van de eeuwige jongeling.</p>\n<p><em>Vincent</em> is zelfbewust, daadkrachtig en heeft veel lef. 'Liefst zou ik mijn leven lang niets anders doen dan lopen, alleen maar lopen met een rugzak op, dag in dag uit, alle seizoenen'. Een alleskunner die nooit richting aan zijn leven zal weten te geven.</p>\n<p><em>Martin</em> is de betrouwbare regelaar van het groepje. Hij is trouwens in alles betrouwbaar en recht door zee. Niemand heeft dan ook een hekel aan hem. Maar wat moeilijk aan hem is, is dat hij zich snel aangevallen voelt en hij is gauw gekwetst. Daarnaast heeft hij, een grote behoefte zich te bewijzen.</p>\n<p><em>Lotte</em> is de meest mysterieuze en ongrijpbare van de groep. Ze kent Vincent vanaf haar twaalfde. Ze kent hem door en door, bewondert hem en is op de Lofoten hevig verliefd op hem. Maar alle beschrijvingen van en bespiegelingen over de personages illustreren het thema: je krijgt er geen grip op wie ze werkelijk zijn.</p>\n<p> </p>\n<p>Bron: <a href=\"http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=295672\">http://uittrekselbank.nbdbiblion.nl/uittrekselbank/abonnee/detail?tek_id=295672</a></p>\n<p> </p>\n<p><span style=\"color:#DAA520;\"><strong><em>Schrijver</em></strong></span></p>\n<p>Stephan Enter studeerde aan de Rijksuniversiteit Utrecht zowel Nederlandse taal- en letterkunde als Keltische letterkunde en cultuur. Hij debuteerde in 1999 met de verhalenbundel Winterhanden, maar had voordien al twee romans en vijfentwintig verhalen geschreven die hij niet goed genoeg vond voor publicatie. Met de roman Grip (2011) brak Stephan door bij het grote publiek.</p>\n<p>Boeken: 1999 - Winterhanden (verhalenbundel)</p>\n<p>               2004 - Lichtjaren (roman)</p>\n<p>               2007 - Spel (roman)</p>\n<p>               2011 - Grip (roman)</p>\n<p>               2015 - Compassie (roman)</p>\n<p>Bron : <a href=\"https://nl.wikipedia.org/wiki/Stephan_Enter\">https://nl.wikipedia.org/wiki/Stephan_Enter</a></p>\n<p> </p>\n<p><span style=\"color:#DAA520;\"><strong><em>Mijn mening over het boek</em></strong></span></p>\n<p>Ik had best hoge verwachtingen over het boek aangezien het onderwerp me heel erg aansprak. Maar uiteindelijk viel het boek een beetje tegen. Het is wel een leuk boek, maar ik vond het heel vervelend dat de schrijver de hele tijd van het heden naar het verleden ging zonder het aan te geven. Dus in het begin dacht is de hele tijd dat ze in Noorwegen waren, terwijl dat het verleden was en dat ze nu in de trein zaten naar Engeland. Ook vond ik het erg langdradig. De schrijver verteld over de reis naar Engeland en al hun herinneringen van het verleden. Ik had het leuker gevonden als ze op reis waren en dat hij daarover schreef.</p>\n<p>Ik vind het wel leuk dat er verschillende perspectieven zijn. Vooral omdat ze allemaal andere gedachtes en andere herinneringen aan het verleden hebben. Ik vind het wel jammer dat je zo weinig over Lotte te weten bent gekomen.</p>\n<p> </p>\n<p><span style=\"color:#DAA520;\"><strong>Eva Feenstra</strong></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4755531"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De kroongetuige - Maarten 't Hart</p>\n<p><em>Brief aan de uitgever</em></p>\n<p> </p>\n<p>Beste uitgever van BoekenGilde,</p>\n<p>Mijn naam is Eva Feenstra. Ik schrijf al sinds jongs af aan verhalen, en het is altijd al een passie van mij geweest. Mijn boeken zijn vaak romans, maar dan wel met een vleugje spanning. Zelf vind ik die boeken ook het leukst om te lezen. Ik heb ook al meerdere boeken geschreven, zoals De droomkoningin, misschien bent u daar wel bekent mee. Zojuist heb ik weer een nieuw verhaal in mijn hoofd laten rondcirkelen. Vandaar dit bericht. Ik zoek een goede uitgever voor mijn net geschreven boek. Ik ben geland op uw bedrijf. Ik denk dat uw uitgeverij erg goed past bij mijn persoonlijke wensen.</p>\n<p>Ik heb mijn verhaal de titel De kroongetuigen gegeven. Het verhaal gaat over een man, Thomas, en Thomas wordt verdacht op de verdwijning van Jenny, een jonge vrouw die hij nog maar een week geleden heeft ontmoet toen zijn vrouw, Leonie weg was, maar waar hij stapelverliefd op is geworden. Thomas zegt zelf dat hij niks met de verdwijning te maken heeft, en dat Jenny waarschijnlijk gewoon op vakantie is met een paar vrienden. Toch komen er allemaal aanwijzingen naar boven, waar de recherche geen afstand van kan nemen.</p>\n<p>Het boek gaat dus over een verdwijning, of zoals de politie denkt, zelfs moord. Thomas wordt verdacht, en terwijl iedereen denkt dat hij de dader is, gelooft zijn vrouw Leonie niet dat hij het heeft gedaan. Zij gaat op onderzoek uit om Thomas onschuldig te maken.</p>\n<p>In het boek zit veel liefde maar ook zeker veel jaloezie, en het vleugje spanning zorgt ervoor dat je het verhaal door wilt blijven lezen.</p>\n<p>Uiteindelijk wordt Thomas onschuldig verklaard, maar de zaak is nog niet helemaal rond. Er zijn allerlei redeneringen, maar welke klopt? Het verhaal heeft een klein open einde. Op die manier wil ik ervoor zorgen dat de schrijver zelf heel goed na blijft denken, en als het ware mee gaat in het verhaal.</p>\n<p>Ik heb het verhaal vijf delen gegeven. In het begin lees je over de week dat Leonie weg was, en dat Thomas wordt verdacht op de verdwijning van Jenny. In het tweede deel zit Thomas vast, en schrijft hij een brief naar Leonie waarin hij alles uitlegt. Leonie schrijft ook brieven terug. Deel drie is het dagboek van Leonie. Dit stuk vind ik persoonlijk erg goed geworden. Hier gaat Leonie zelf op onderzoek uit, en lees je veel over haar gedachtes. Dit deel is volledig vanuit Leonie geschreven. Deel vier heb ik Het proces genoemd. Het verhaal speelt hier zich veel af in de rechtszaal. Dit deel is ook weer vanuit Leonie geschreven. Het vijfde en laatste deel laat zien wat er tussen Leonie en Thomas gebeurd nadat Thomas is vrijgelaten. Hier zit een grootse ontdekking in, die het verhaal een interessante wending geeft. In dit deel wordt alles een stuk duidelijker, maar zijn er wel verschillende theorieën.</p>\n<p> </p>\n<p>Dit verhaal is zowel voor schoolkinderen als voor volwassene geschikt. Het verhaal is op een makkelijke en speelse manier geschreven, waardoor niveau 2 goed bij het verhaal past. Het onderwerp spreekt volwassene misschien wat meer aan, aangezien de hoofdpersonen allemaal volwassen zijn, maar ik denk dat kinderen van een jaar of 15/16 hier ook goed mee uit de weg kunnen door de makkelijke manier van schrijven. Het boek is niet heel dik, dus je vliegt er zo doorheen.</p>\n<p> </p>\n<p>Ik hoop natuurlijk heel erg dat u het verhaal ook wat vind en dat u het wilt gaan publiceren. Als u nog tips heeft, of dingen die volgens u beter kunnen, laat het me zeker horen. Ik wil mezelf graag verbeteren. Het zou mij heel leuk lijken om met u samen te werken, en er samen voor te zorgen dat het boek een groot succes wordt. Ik ben elke dag bereikbaar, voor als u een telefonisch gesprek wilt voeren.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Eva Feenstra.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4755532"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\" style=\"color:#006400;\"><strong>De kleine Johannes</strong></span></p>\n<p><span style=\"color:#006400;\"><strong>-Frederik van Eeden-</strong></span></p>\n<p> </p>\n<p>Opdracht voor lezen voor de lijst</p>\n<p>Opdracht niveau 3 | betekenis</p>\n<p> </p>\n<p><span style=\"color:#006400;\"><em><strong>A. Jou mening over het boek?</strong></em></span></p>\n<ul>\n<li>Interessant; het verhaal is echt iets om over na te denken, en door het oud-Nederlands waar het boek nog mee geschreven is, geeft het ook weer een interessante touch.  </li>\n<li>Origineel; ik heb nog nooit een boek gelezen wat lijkt op een sprookjesboek maar waar eigenlijk een veel diepere betekenis achter zit, waardoor het toch echt een boek wordt voor 'volwassenen'.</li>\n<li>Mooi; ik vind het mooi om te lezen dat Johannes 'het leven' als het ware aan het ontdekken is, en dat doet hij dan op een heel andere manier</li>\n</ul>\n<p><span style=\"color:#006400;\"><strong>B. Vraag 1,2 en 3</strong></span></p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-614-pixels\">\n<tbody>\n<tr>\n<td class=\"width-37-pixels\">\n<p> </p>\n</td>\n<td class=\"width-142-pixels\">\n<p><span style=\"color:#006400;\">Naam personage</span></p>\n</td>\n<td class=\"width-170-pixels\">\n<p><span style=\"color:#006400;\">Staat symbool voor</span></p>\n</td>\n<td class=\"width-265-pixels\">\n<p><span style=\"color:#006400;\">Johannes leert…</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-37-pixels\">\n<p>1</p>\n</td>\n<td class=\"width-142-pixels\">\n<p>Johannes</p>\n</td>\n<td class=\"width-170-pixels\">\n<p> </p>\n</td>\n<td class=\"width-265-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-37-pixels\">\n<p>2</p>\n</td>\n<td class=\"width-142-pixels\">\n<p>Windekind</p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Fantasie</p>\n</td>\n<td class=\"width-265-pixels\">\n<p>…dat wanneer hij zijn fantasie gebruik de wereld er 'beter' uitziet</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-37-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-142-pixels\">\n<p>Oberon</p>\n</td>\n<td class=\"width-170-pixels\">\n<p> </p>\n</td>\n<td class=\"width-265-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-37-pixels\">\n<p>4</p>\n</td>\n<td class=\"width-142-pixels\">\n<p>Wistik</p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Kennis en waarheid</p>\n</td>\n<td class=\"width-265-pixels\">\n<p>…dat hij door middel van de waarheid en kennis verder komt in het leven</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-37-pixels\">\n<p>5</p>\n</td>\n<td class=\"width-142-pixels\">\n<p>Robinetta</p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Eerste liefde</p>\n</td>\n<td class=\"width-265-pixels\">\n<p>…liefde ontdekken. Maar liefde heeft niet alleen positieve kanten maar kan ook heel negatief zijn, waardoor je ongelukkig wordt.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-37-pixels\">\n<p>6</p>\n</td>\n<td class=\"width-142-pixels\">\n<p>Pluizer</p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Materialisme</p>\n</td>\n<td class=\"width-265-pixels\">\n<p>…dat zijn fantasie niet waar blijkt te zijn, en dat hij maar moet doen zoals de rest</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-37-pixels\">\n<p>7</p>\n</td>\n<td class=\"width-142-pixels\">\n<p>Hein</p>\n</td>\n<td class=\"width-170-pixels\">\n<p>De dood</p>\n</td>\n<td class=\"width-265-pixels\">\n<p>…dat iedereen later dood gaat en dat je daar niets aan kan doen</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-37-pixels\">\n<p>8</p>\n</td>\n<td class=\"width-142-pixels\">\n<p>Dr. Cijfer</p>\n</td>\n<td class=\"width-170-pixels\">\n<p>Wetenschap</p>\n</td>\n<td class=\"width-265-pixels\">\n<p>…het verschil tussen goed en kwaad kennen (idealisme/materialisme)</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-37-pixels\">\n<p>9</p>\n</td>\n<td class=\"width-142-pixels\">\n<p>Vader</p>\n</td>\n<td class=\"width-170-pixels\">\n<p> </p>\n</td>\n<td class=\"width-265-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-37-pixels\">\n<p>10</p>\n</td>\n<td class=\"width-142-pixels\">\n<p>De ongenoemde</p>\n</td>\n<td class=\"width-170-pixels\">\n<p>God</p>\n</td>\n<td class=\"width-265-pixels\">\n<p>…dat God overal aanwezig is en dat hij altijd op je let zonder dat je het door hebt</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><span style=\"color:#006400;\"><strong>Vraag 4.</strong></span></p>\n<ol>\n<li>Eens, omdat je wanneer je leest niet gelijk door hebt dat Johannes eigenlijk 'het leven' aan het ontdekken is en dat hij gaandeweg steeds meer leert over wat echt is en wat niet.</li>\n<li>Eens, want ik had in het begin nog helemaal niet door dat er zo veel betekenis in het verhaal zat. Ik dacht eerst dat het een gewoon sprookjesverhaal was, maar uiteindelijk zit er veel meer achter.</li>\n<li>Oneens, ik vind het juist leuk dat Frederik van Eeden het verhaal zo heeft opgeschreven dat het niet gelijk duidelijk is wat de betekenis van het verhaal is, waardoor je er als lezer echt over na moet denken.</li>\n</ol>\n<p> </p>\n<p><span style=\"color:#006400;\"><strong>C. Van mening veranderd?</strong></span></p>\n<p>Nee ik heb nog steeds dezelfde mening over het boek, dat het een mooi, interessant en origineel is en dat het echt een boek is om over na te denken.</p>\n<p> </p>\n<p>link lezen voor de lijst vragen:</p>\n<p><a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/niveau-4/de-kleine-johannes/de-kleine-johannes-opdracht-niveau-3-betekenis.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/niveau-4/de-kleine-johannes/de-kleine-johannes-opdracht-niveau-3-betekenis.html</a></p>\n<p> </p>\n<p><strong><span class=\"underline\">-Eva Feenstra H4C-</span></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4755533"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-10px\">Opdracht van Lezen voor de Lijst</span></p>\n<p><span class=\"font-size-16px\">Erik of het klein insectenboek</span> <span class=\"font-size-12px\">Godfried Bomans</span></p>\n<p><span class=\"font-size-12px\">Opdracht niveau 3 I Genre</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#B22222;\"><strong>A</strong></span><br/>\nStel je voor: je moeder kijkt elke woensdagavond naar een KRO-detective op Nederland 1. Voor vanavond is er een aflevering van <em>Lewis</em> geprogrammeerd. Je hebt eigenlijk voetbaltraining, maar je voelt je niet zo lekker. Je besluit om lekker thuis te blijven en voor deze ene keer gezellig met je moeder mee te kijken.<br/>\n<br/>\n<strong>Vraag 1</strong><br/>\nWat verwacht je dat er gaat gebeuren in deze aflevering van Lewis? Kies uit:</p>\n<p>A. Inspecteur Lewis wordt verliefd op de moeder van een vriendin van zijn dochter en gaat met haar samenwonen.<br/>\nB. Er wordt een moord gepleegd en Lewis vindt de dader.<br/>\n<span style=\"color:#B22222;\">C. Er wordt een moord gepleegd, maar Lewis kan er maar niet achter komen wie de dader is.</span><br/>\nD. Het is rustig in de stad en Lewis heeft eindelijk tijd om zijn papierwerk af te maken.<br/>\nE. Lewis houdt met zijn kinderen vakantie op Ibiza en kan eindelijk eens lekker uitrusten.<br/>\n<br/>\n<strong>Vraag 2</strong><br/>\nHoe zou je het vinden als je verwachting niet uit zou komen? Als er, in plaats van wat jij verwachtte, een van de andere onder 1 geschetste scenario's zou plaatsvinden?</p>\n<p><span style=\"color:#B22222;\">Ik vind het juist altijd leuk wanneer een film of boek anders gaat dan wat ik had verwacht. Ik erger me vaak aan verhalen die té voorspelbaar zijn. Wat voor mij een verhaal goed maakt is dat de lezer (of kijker) tot aan het einde vol smacht blijft doorlezen (of kijken). En het beste is dat wanneer juist het tegenovergestelde gebeurd dan wat je in eerste instantie had gedacht.</span><br/>\n<br/>\n<strong>Vraag 3</strong><br/>\nBedenk zelf nog iets waarvan jij van tevoren bijna zeker weet dat het zal gebeuren in deze aflevering van <em>Lewis</em>.</p>\n<p><span style=\"color:#B22222;\">Waarschijnlijk hebben de personages om Lewis heen ook allemaal problemen. En dan moet Lewis naast het oplossen van bijvoorbeeld een moord ook nog de persoon met de problemen helpen en geruststellen.</span><br/>\n<br/>\n<br/>\n<span class=\"font-size-14px\" style=\"color:#B22222;\"><strong>B</strong></span><br/>\nHet genre van een boek of film bepaalt niet alleen wat je ervan verwacht, maar ook waarover jij denkt dat het verhaal in diepste wezen gaat. Als je <em>Erik of het Klein insectenboek</em> leest als een psychologische roman, zul je vooral letten op de psychologische ontwikkeling die Erik doormaakt. Als je het daarentegen leest als een dierenverhaal, zul je meer letten op het gedrag van de dieren.<br/>\nIn 1941 omschreef een recensent <em>Erik of Het klein insectenboek</em> als 'een mengeling van sprookje en fabel'. Welke gevolgen heeft het genre van een verhaal nu voor de manier waarop je het verhaal leest?<br/>\n<br/>\n<strong>Vraag 1</strong><br/>\nZoek via de link in bron 1 naar informatie over de volgende genres:</p>\n<p>a. fabel<br/>\nb. sprookje<br/>\nc. cultuursprookje<br/>\nd. dierensprookje<br/>\nVul onderstaande tabel in. Noteer precies zoveel kenmerken als gevraagd worden.</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-633-pixels\">\n<tbody>\n<tr>\n<td class=\"width-104-pixels\">\n<p> </p>\n</td>\n<td class=\"width-94-pixels\">\n<p><strong>Fabel</strong></p>\n</td>\n<td class=\"width-129-pixels\">\n<p><strong>Sprookje</strong></p>\n</td>\n<td class=\"width-145-pixels\">\n<p><strong>Cultuursprookje</strong></p>\n</td>\n<td class=\"width-161-pixels\">\n<p><strong>dierensprookje</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-104-pixels\">\n<p><strong>kenmerken</strong></p>\n</td>\n<td class=\"width-94-pixels\">\n<p>1. kort</p>\n<p>2. fictioneel</p>\n</td>\n<td class=\"width-129-pixels\">\n<p>1. fantasie</p>\n<p>2. wonderbaarlijk</p>\n<p>3. fictioneel</p>\n</td>\n<td class=\"width-145-pixels\">\n<p>1. naïef</p>\n</td>\n<td class=\"width-161-pixels\">\n<p>1. dieren hebben hoofdrol</p>\n<p>2. bovennatuurlijke elementen</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#B22222;\"><strong>C</strong></span><br/>\n<br/>\n<strong>Vraag 1</strong><br/>\nBen je het eens met de recensent dat Erik 'een mengeling van sprookje en fabel' is? Zo ja: licht je antwoord toe. Zo nee: maak dan de volgende zin af:<br/>\n<em>Erik of Het klein insectenboek is een mengeling van … en …</em><br/>\n<span style=\"color:#B22222;\">Ik ben het er mee eens dat het boek een mengeling van sprookjes en fabel is. Het verhaal is namelijk relatief kort en zeer fictioneel. In het boek kunnen alle insecten praten wat in het echt natuurlijk niet kan, zover we weten. In het verhaal wordt ook heel veel fantasie gebruikt waardoor het ook kenmerken van een sprookje in zich heeft.</span><br/>\n<br/>\n<strong>Vraag 2</strong><br/>\nKijk nog eens naar de kenmerken van de beide genres waartoe <em>Erik of Het klein insectenboek</em> volgens jou behoort. Wat denk je dat Bomans heeft willen laten zien met <em>Erik of Het klein insectenboek</em> door het verhaal in dit genre te gieten?</p>\n<p><span style=\"color:#B22222;\">Ik denk dat het zijn bedoeling was dat mensen wisten dat het boek een beetje sprookjes -en fabelachtig is. Dat is namelijk de rede voor mij geweest om dit boek te kiezen en niet omdat ik nou super geïnteresseerd ben in insecten ofzo. Ik houd heel erg van boeken met lekker veel fantasie en fictionele aspecten erin. Dat soort boeken zorgen ervoor dat ik in een ander soort wereld beland, en dat is waarom ik lezen leuk vind. Dus ik denk dat Bomans daarom deze genres heeft gekozen zodat mensen niet dachten dat het letterlijk een soort gids was over insecten, maar dat het een sprookjesachtig verhaal is waar (pratende) insecten in voor komen.</span></p>\n<p> </p>\n<p><strong>Gemaakt door Eva Feenstra H5D</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4755534"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\">Het zwevende schaakbord</span></p>\n<p>Luis Couperus</p>\n<p><span class=\"font-size-10px\">Brief van de uitgever</span></p>\n<p> </p>\n<p>Beste Louis Couperus,</p>\n<p> </p>\n<p>Ik heb uw boek gelezen, genaamd Het zwevende schaakbord. Ik moet zeggen dat ik gelijk heel enthousiast was over het onderwerp. Alles wat met ridders, avontuur en fantasie te maken heeft vind ik helemaal geweldig. Ik steun dus ook graag verhalen met deze onderwerpen, zodat ze niet vergaan. Uw boek heeft zeker veel fantasierijke en ridderlijke elementen. En ik vind het heel goed dat u een stukje literatuurgeschiedenis gebruikt om een verhaal te schrijven, maar dan wel het 'gevolg'. Het idee vind ik heel sterk. Maar ik wil wel wat aanpassingen toepassen voordat het boek uitgegeven gaat worden.</p>\n<p> </p>\n<p>Ten eerste verwacht je als lezer, wat bij mij in ieder geval zo was, dat er een heel spannend, avontuurlijk verhaal komt. Maar naar mijn idee bleef het verhaal nogal oppervlakkig. Ik snap het hele concept dat de ridders, en dan met name Gawein, wanhopig opzoek zijn naar een nieuw avontuur. Geef ze dan ook een groter avontuur. Ik zat heel lang te wachten op een gevecht met een draak, of de redding van een dorp, koninkrijk, of iets in die richting. Helaas kwam dit niet aan bod. Maar dit kan ook persoonlijke smaak zijn.</p>\n<p>Ten tweede komen er heel veel personages aan bod. Hun namen lijken ook nogal op elkaar. Misschien dat dit zo was in de middeleeuwse tijd, maar voor mij werd het soms een beetje onduidelijk over wie het nou ging. Wat ik wel heel sterk vond is dat, vooral de ridders van de ronde tafel, echt duidelijke kenmerken hadden zoals stotteren.</p>\n<p>Als laatste zou ik de toon van het verhaal op bepaalde punten aanpassen. Zoals ik al eerder zei, blijft het verhaal nogal oppervlakkig. Ik denk dat wanneer u de zinnen met iets meer pit op het papier zou zetten, om de spanning of romantiek nog meer op te bouwen, het verhaal interessanter wordt.</p>\n<p> </p>\n<p>Ik hoop dat u het met deze aanpassingen eens bent om zo op nog een beter verhaal te komen. Daarnaast wil ik nog een keer benoemen dat ik het heel leuk vind dat u een verhaal hebt geschreven met dit onderwerp, en met een dikke terug verwijzing naar de (literatuur)geschiedenis. Ik hoop op een goede samenwerking met u, zodat ik mij de trotse uitgever van dit boek kan noemen.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Eva Feenstra</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4755535"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong><span class=\"underline\">Alles wat er was</span></strong></span></p>\n<p><span class=\"font-size-12px underline\">Hanna Bervoets</span></p>\n<p><em>standaardverslag </em></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Het dagboekverslag wordt fragmentarisch en niet-chronologisch gepresenteerd en is vanwege de toenemende mate van verwarring van de ik-verteller, Merel, niet altijd betrouwbaar. De samenvatting hieronder is chronologisch en bevat soms interpretaties.</p>\n<p>Merel (28), tv-redactrice, is op een zondagmiddag met enkele leden van de crew in een schoolgebouw om opnames te maken voor een serie over talent. Dit keer is de hoofdrol voor Joerie (8), een slim jongetje met grote wiskundige aanleg. Behalve Merel bestaat de tv-ploeg uit Barry (redacteur), Leo (presentator) en Lotteke (cameravrouw). Joerie wordt gesteund door zijn moeder (Natalie) en onderwijzer (Kaspar). Ook is er nog een conciërge aanwezig, Kaylem.</p>\n<p> </p>\n<p>De opnames zijn nog maar net begonnen of er klinkt buiten een enorme knal. Kort daarna wordt via de tv geïnstrueerd om ramen, deuren, luxaflex en gordijnen te sluiten, niet naar buiten te gaan of zelfs naar buiten te kijken en nadere mededelingen af te wachten. Lotteke negeert de voorschriften: ze wil haar tweejarig zoontje niet aan de zorg van zijn vader toevertrouwen en besluit al een paar uur na de knal weg te gaan. Barry, die haar tot de deur begeleidt, vertelt de anderen dat hij buiten een ondoordringbare dikke mist heeft gezien. De overigen schikken zich. Ze maken een rondgang door de school om voedsel te verzamelen. Omdat kinderen 's middags warm eten op school, valt de hoeveelheid niet tegen. Merel vindt in een van de laatjes een vrijwel lege agenda van Melissa uit groep 4 en besluit die te gebruiken als dagboek.</p>\n<p> </p>\n<p>Er is elektriciteit, verwarming en water. Tv-ontvangst, internetverbinding en contact met de buitenwereld zijn niet mogelijk. In de bibliotheek zijn volop kinderboeken. Op initiatief van de praktische Kaspar wordt de voedselvoorraad gerantsoeneerd en worden de klaslokalen zo verdeeld dat ieder een eigen lokaal heeft. Ze besluiten de porties langzaam af te bouwen, zodat er voor negen weken te eten is. Gaandeweg verandert de sfeer, onder andere door het soms uitvallen van elektriciteit en verwarming, en door honger, verveling, wantrouwen en spanningen: Merel trekt op met Barry én Leo, de homoseksuele Barry met Leo, Natalie met Kaspar. Als Natalie 's nachts bij Kaspar is, voelt Joerie zich 'verraden' door twee van zijn dierbaren. Daarom zoekt hij soms zijn toevlucht tot Merel, wat tot spanningen leidt als Natalie daar achter komt. Leo lijkt het meest constant in zijn gedrag, hij sport elke dag en bewaakt de routine.</p>\n<p> </p>\n<p>Merel vindt op dag 21 in de vuilnisbak een leeg buisje 800 mg Halopax (antidepressivum). Ze beseft dat het moet zijn van iemand die onder grote psychische druk staat. Ze neemt Barry in vertrouwen, maar die zegt van niets te weten. Ze vragen zich af van wie de pillen kunnen zijn.</p>\n<p>Vanaf dag 31 is er geen elektriciteit en verwarming meer. 's Nachts houden ze hun kleren aan. Merel masturbeert geregeld om zich seksueel te ontladen en het warm te krijgen.</p>\n<p>Op dag 50 vindt er een vreselijk ongeluk plaats. Natalie heeft de nacht weer eens bij Kaspar doorgebracht en Joerie is naar Merel gegaan om zijn moeder jaloers te maken. Joerie vraagt of Merel wil meedoen met het 'mattenspel' (p. 133): met een mat van de trappen roetsjen. Merel weigert, vindt het te gevaarlijk, maar doordat ze de mat per ongeluk een extra zetje geeft terwijl Joerie die nog vastheeft, sjeest hij met een noodvaart de trappen af en raakt gewond. Zijn situatie blijkt ernstig. Zijn gebroken arm raakt ernstig geïnfecteerd en Kaspar besluit de arm te amputeren. Natalie geeft Merel de schuld van het ongeluk en trekt met Kaspar één front tegen de anderen. Als Merel enkele dagen daarna tevergeefs probeert een bloedvlek van de trap te verwijderen, vindt ze opnieuw een leeg medicijnkokertje. Ze laat het Barry zien en opnieuw vragen ze zich af van wie het afkomstig is.</p>\n<p> </p>\n<p>Vier dagen na het ongeluk meldt Kaspar dat hij met Natalie en Joerie zal vertrekken. Natalie verzoent zich uiteindelijk met Merel, nadat ze eerst onomwonden heeft gezegd hoe ze over haar, Barry en Leo denkt (p. 154-155). Bij hun vertrek ziet Leo dat Joerie dood is. Merel zoekt steeds vaker het gezelschap van Leo en heeft seks met hem. Maar Leo heeft ook af en toe seks met Barry. Intussen is de voedselvoorraad zo geslonken dat ze besluiten om niet alleen om de twee dagen één dag te vasten, maar ook het hele weekend niets meer te eten. Ze vermageren flink en hun krachten nemen steeds verder af.</p>\n<p> </p>\n<p>Op 12 november, de 72ste dag, wordt Merel 29. Ze wordt verrast door Barry en Leo, die 'taart' voor haar hebben gemaakt van een hyacint in de lerarenkamer. Kaylem nodigt haar uit in zijn lokaal, die hij heeft volhangen met tientallen zelfgemaakte kettingen. Ze mag er als cadeau een uitzoeken. Hij vertelt haar over zijn verleden als vluchteling. Merels menstruatie blijft uit en ze voelt een vreemde buikpijn die niet overgaat. Ze laat zich masseren door Barry. Die laat doorschemeren dat hij weet van haar nachtelijke seks met Leo en dat hij van Leo houdt, ook soms met hem vrijt, maar weet dat Leo niet van hem houdt. Uit frustratie masseert hij Merel zo hardhandig dat hij haar bijna keelt. Als hij doorheeft wat hij aan het doen is, stopt hij geschrokken en verontschuldigt zich.</p>\n<p>Voor Barry is alles zinloos geworden. Hij eet en drinkt niets meer en schrijft Merel, die hem liefdevol verzorgt, een afscheidsbrief, waarin hij onder andere meedeelt dat hij niet degene is die de pillen slikt. Ze laat Leo de brief lezen en die zegt dat hij al eerder een brief van Barry heeft gekregen. Op uitdrukkelijk verzoek van Barry wil hij die niet aan Merel laten lezen. Maar ze weet hem die te ontfutselen en leest wat ze al weet: dat hij verliefd is op Leo en beseft dat Leo gekozen heeft voor Merel.</p>\n<p> </p>\n<p>Dag 91. Merel beseft dat ze zwanger is van Leo en richt zich in haar dagboek nu rechtstreeks, in de tweede persoon, tot haar ongeboren kind. Ze vertelt over 'de oude situatie' (p. 236), onder andere over de zelfmoord van haar moeder en haar eigen zoektocht naar ware liefde.</p>\n<p>Op dag 105 voelt Merel zich zo verward, dat ze twijfelt aan haar geheugen. Als een bezetene bladert ze terug in haar agenda, zo wild dat de blaadjes loslaten, omhoogschieten en als vaantjes aan het plafond blijven hangen.</p>\n<p>Op dag 106 sterft Barry. Merel is er zo door van slag dat ze drie dagen achter elkaar slaapt. Als ze wakker wordt en Barry's lijk onder een laken inspecteert, ziet ze dat zijn benen ontbreken. Kaylem blijkt Barry's bloed te hebben afgetapt, zijn benen te hebben afgesneden en er met Leo een maaltijd van te hebben bereid.</p>\n<p>Op een nacht verschijnt Kaylem in Merels lokaal, op zoek naar haar dagboek. Als hij het heeft gevonden, bladert hij er in, scheurt er blaadjes uit, 'zodat data kwijtraken' en schudt ze 'als pokerkaarten' (p. 263). Merel ziet Kaylem nu als 'de dader' (p. 264), de bron van alle ellende, en besluit wraak te nemen. Ze wurgt hem in zijn slaap met de ketting die ze van hem voor haar verjaardag had gekregen. Met Leo eet ze van zijn vlees.</p>\n<p>Op dag 124 onthult Leo dat de pillen van hem zijn: hij is er tijdens een reis in het extreme North Dakota verslaafd aan geraakt: ze maakten hem evenwichtiger en zorgden ervoor dat hij elke lastige situatie aankon. Toen hij in de school aankwam, had hij vijf buisjes bij zich - er zijn er nog drie over.</p>\n<p>Op dag 145 schrijft Merel dat Leo acht dagen geleden de school heeft verlaten: als hij niet zou gaan, zouden zij en haar baby het niet redden. Er zijn nu vijf lege kokers: zij heeft alle pillen in één keer doorgeslikt. Ze weet nu zeker dat ze lang en diep zal slapen. Ze droomt dat ze met haar kind North Dakota doorkruist, de auto parkeert en haar kind door de voorruit sterren aanwijst.</p>\n<p> </p>\n<p><strong>Onderwerpen</strong></p>\n<p>Alles wat er was is een postapocalyptische psychologische roman, die draait om de vraag wat er gebeurt als alles wat er was, er na 'de knal' (onder andere p. 15) niet meer is. Wat doen de overlevenden in zo'n situatie? Hoe overleven zij? Welke hoop koesteren zij nog?</p>\n<p> </p>\n<p>De roman laat zien wat mensen doen in een extreme situatie, waarin zij voor lange tijd in een totaal isolement zijn beland, toont welke gedragsveranderingen er plaatsvinden en hoe illusies langzaam uitdoven.</p>\n<p> </p>\n<p>'Alles wat insluit, sluit uit. Dat weet iedereen' (p. 188). Het opgesloten zitten in een schoolgebouw houdt in dat mensen buitengesloten zijn: afgesneden van de wereld waarvan ze eens deel uitmaakten, onwetend of er nog andere overlevenden zijn en of ze ooit gered worden. Maar ook binnen het gebouw worden mensen buitengesloten: de tv-ploeg komt steeds meer tegenover Kaspar en Natalie te staan; Natalie sluit haar zoon Joerie uit door haar relatie met Kaspar; Barry raakt geïsoleerd door zijn hopeloze liefde voor Leo en diens relatie met Merel; Kaylem wordt door iedereen buitengesloten, mede omdat hij een vluchteling is en alleen Engels spreekt.</p>\n<p> </p>\n<p>De spanningen tussen de geïsoleerden, angst, jaloezie, wantrouwen, leugens, manipulaties, honger, nemen gaandeweg zulke extreme vormen aan, dat sommigen volledig ontsporen, zich overgeven aan kannibalisme of zelfmoord plegen.</p>\n<p> </p>\n<p>De geïsoleerden vallen terug op oerinstincten. Op de eerste plaats: de wanhopige drang om te overleven, voedsel te vinden, actief te blijven. Op de tweede plaats: behoefte aan intimiteit, seks en liefde. Merel gelooft niet in romantische liefde, maar benadert liefde wetenschappelijk, ze ziet het als een chemisch proces in de hersenen, vergelijkbaar met verslaving (p. 237-238).</p>\n<p> </p>\n<p><strong>Over auteur</strong></p>\n<p>Alles wat er was (2013) is de derde roman van Hanna Bervoets (1984), die werkzaam is als freelance journaliste en columns schrijft voor onder andere Marie Claire, CJP Magazine, Viva en de Volkskrant. Haar columns voor Volkskrant Magazine zijn gebundeld in Leuk zeg doei (2011) en kennen groot succes.</p>\n<p> </p>\n<p>In 2009 debuteert ze met de roman Of hoe waarom, en wordt tot Debutant van het jaar uitgeroepen. In de roman wil de moeder van de hoofdpersoon koste wat kost een ster maken van haar dochter. In Lieve Céline, haar in 2011 verschenen en inmiddels verfilmde tweede roman, bekroond met de Opzij Literatuurprijs, wordt beschreven dat de obsessie voor een idool zo ver kan gaan, dat de fan zich met het idool identificeert. Alles wat er was betekent thematisch gezien een wending in haar werk. Overeenkomsten tussen de drie boeken zijn de bijzondere structuur en de tragisch-komische toon.</p>\n<p> </p>\n<p><a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/437671/alles-wat-er-was\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/437671/alles-wat-er-was</a></p>\n<p> </p>\n<p><strong>Mijn mening over het boek</strong></p>\n<p>Dit is een boek waarvan je soms echt even moet bijkomen. Dat had ik vooral toen ik de laatste paar hoofdstukken in één keer uitlas. Het verhaal maakt zo veel indruk, en je wordt echt een soort meegevoerd met hun ervaringen. Dat had ik vooral toen het hoofdpersoon Merel als het ware naar ons toe gericht aan het praten was. Ze was haar verhaal namelijk aan het vertellen tegen haar baby die in haar buik zat, maar doordat de schrijver 'jij' gebruikte was het nog pakkender.</p>\n<p>Ik dacht dat ik er last van zou krijgen dat het verhaal niet in chronologische volgorde geschreven is, maar hier had ik eigenlijk geen enkel moment moeite mee. Ik bedacht elke keer 'Oke dag 26 toen was er dit en dit ongeveer gebeurd' en daardoor volgde ik het verhaal wel helemaal. Maar ik denk dat dit voor sommige mensen wel moeilijk kan zijn. Vooral wanneer het net spannend wordt en dat we dan weer een tijd terug gaan in de tijd is soms heel naar. Maar het heeft ook wel weer wat vind ik.</p>\n<p>Ik heb eigenlijk nog nooit een boek gelezen die hierop lijkt. Natuurlijk hebben we allemaal wel eens over zo'n soort situatie nagedacht, dat we ergens vast zouden zitten en niet naar buiten kunnen. Maar om het echt te lezen is toch wel heftig. Want zelf denk je bijvoorbeeld 'Ik zal nooit van mijn leven iemand anders opeten' maar wat dit boek heel goed laat zien is dat je alles doet om maar te overleven, zelfs iemand anders opeten.</p>\n<p>Ook zit er heel veel drama in het boek, waar ik persoonlijk wel van houd. Dat maakte het verhaal wel interessant. Ik vond het vooral heel goed/'leuk' dat er steeds minder mensen waren. Sommige gingen toch wel naar buiten om hun kind te redden, en anderen hadden zichzelf gedood. Tot er alleen nog Merel overbleef, maar het uiteindelijk ook niet overleed. Al had ik het eerst niet door dat ze het niet gered had. Ik dacht eerst dat ze gewoon met Leo in North Dakota leefde. Maar dat bleek niet zo te zijn, en eigenlijk vind ik het op deze manier ook beter. Ze deden net alsof ze een gewoon leven hadden, maar stiekem zaten ze nog steeds vast. Vooral de laatste zin heeft veel indruk op me gemaakt, vooral nu ik weet dat Merel toen al dood (aan het gaan) was: <em>'En dan pak ik opnieuw je hand. En wijs ik je door de voorruit sterren aan.'</em></p>\n<p>Het is echt een heel goed en vooral indrukwekkend en pakkend boek, en ik zou het zeker een keer lezen. Ook gewoon puur om een beeld te krijgen van wat de mensheid in zo'n situatie zou doen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4755536"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Slaap zacht, Johnny Idaho</p>\n<p>Auke Hulst</p>\n<p> </p>\n<p><em>Standaardverslag</em></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>In Slaap zacht, Johnny Idaho volg je de verhaallijnen van drie personages: Johnny Idaho, de Japanse vrouwelijke topwetenschapper Hatsu Hamada en de steenrijke Nederlander Willem Gerson. Het verhaal speelt zich af in de nabije toekomst, op de eilandengroep de Archipel, dat na een enorme economische ineenstorting is gecreëerd door een conglomeraat van multinationals, die zich daar hebben teruggetrokken terwijl de rest van de wereld geteisterd wordt door sociale onrust.</p>\n<p>De zwaarbewaakte eilandstaat bestaat uit vier eilanden: Executive, een groene oase voor de exorbitant rijken; Upside, het zakelijke hart, voor de gewone rijken; Midlevel, het eiland waar de middenklasse is gevestigd; en Downside, een eiland voor de onderlaag, de kanslozen, waar ook de kroegen en drugs te vinden zijn.</p>\n<p> </p>\n<p>Gerson lijdt aan een mysterieuze ziekte die zijn cellen doet afsterven en waartegen nog geen medicijn bestaat. Maar wat niet is, kan misschien nog op tijd komen. De zakenman financiert namelijk het bedrijf Sisyphus, een laboratorium waar Hatsu Hamada en haar collega Keiji onderzoek doen en tegen het tikken van de klok in proberen het gen der onsterfelijkheid te isoleren. Ondertussen heeft Gerson ook nog andere zaken aan zijn hoofd. Bij Capital C wordt er aan zijn stoelpoten gezaagd door zijn leidinggevende Clay Jefferson en Chief Operating Officer, Francesca Giotta. Zij weten Gerson moeiteloos op een zijspoor te zetten.</p>\n<p> </p>\n<p>De Japanse Hatsu Hamada, die vroeger in Tokio woonde, is door Gerson naar de Archipel gehaald om te zoeken naar de sleutel tot onsterfelijkheid. Zij wilde, na de dood van haar geliefde vader, een nieuw leven beginnen. Haar vader heeft zich van het leven beroofd, maar Hatsu's eigen zelfmoordpoging in het woud bij Fiji, het zelfmoordbos, mislukt en daarna begraaft ze zich in het werk.</p>\n<p> </p>\n<p>Johnny Idaho is een jongen van achttien jaar met Indiaans bloed, een verschoppeling, met een kapotte knie en een litteken op zijn gezicht van zijn slaap tot zijn kaak. Hij houdt van literatuur, met name van het werk van Kurt Vonnegut en Moby-Dick van Herman Melville. Johnny bestaat officieel niet meer. De flat in Denver, waar hij met zijn moeder woonde, is ten gevolge van een bomaanslag door Al Qaida ingestort en zijn moeder is daarbij om het leven gekomen. Ook Johnny wordt dood gewaand, en zijn gegevens worden gewist.</p>\n<p>Hij verblijft enige tijd in de woestijn, bij iemand die hij 'de Woestijnrat' noemt: een voormalig militair die in Afghanistan heeft gediend. Deze man praat en vraagt niet veel, helpt Johnny met zijn herstel en geeft hem boeken te lezen.</p>\n<p> </p>\n<p>Na enige tijd trekt Johnny naar de Archipel om wraak te nemen. Hij heeft namelijk ontdekt dat niet een bomaanslag de flat heeft doen instorten, maar ondeugdelijke, goedkope bouw. Het bedrijf dat daarvoor verantwoordelijk was, stond op naam van Willem Gerson. Gerson is stinkend rijk geworden ten koste van de levens van tientallen mensen.</p>\n<p>Dan komt ook Johnny terecht op Executive, waar hij een nietsvermoedende Gerson aantreft, die net van Hatsu's collega Keiji de bevrijdende mail heeft ontvangen dat de oplossing is gevonden en zijn leven misschien gered kan worden. Maar Johnny Idaho steekt hem dood, terwijl Hatsu tegelijkertijd het laboratorium vernielt en de proefdiertjes om zeep helpt.</p>\n<p> </p>\n<p><a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/488398/slaap-zacht-johnny-idaho\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/488398/slaap-zacht-johnny-idaho</a></p>\n<p> </p>\n<p><strong>Analyse</strong></p>\n<p><em>Onderwerpen</em></p>\n<p>Technologie, economische ongelijkheid, het individu versus de samenleving en eenzaamheid. Het hoofdthema is identiteit. Hoe kun je jezelf zijn in een wereld waarin je continu de blik van buitenaf op je gevestigd weet?</p>\n<p> </p>\n<p><em>Perspectief</em></p>\n<p>Het verhaal heeft een personaal perspectief. Ik denk dat de schrijver daar voor heeft gekozen omdat de personages veel handelingen verrichten. Je komt niet super veel te weten over de personages zelf. Doordat niet heel duidelijk gemaakt wordt wiens leven je nou volgt is het fijn dat de schrijver gekozen heeft voor een personaal perspectief omdat je er dan iets makkelijker achter kunt komen over wie het nu gaat.</p>\n<p> </p>\n<p><em>Tijd</em></p>\n<p>Het verhaal bevat veel aspecten die toekomstig kunnen zijn. Er worden bijvoorbeeld heel veel technische snufjes gebruikt die nu nog niet bestaan. Dat maakt het verhaal wel een stuk interessanter vind ik persoonlijk omdat je dan eigenlijk al kunt zien hoe zo'n technisch snufje zich in de maatschappij vordert.</p>\n<p>Het verhaal speelt zich in acht dagen af. Dat weet je door de opbouw die aangegeven wordt met dagen. Daarnaast ga je ook soms terug in het verleden om het verhaal beter te begrijpen.</p>\n<p> </p>\n<p><em>ruimte</em></p>\n<p>Het verhaal speelt zich af op eilandengroep de Archipel wat bestaat uit weer vier kleinere eilanden. Je zou de eilanden kunnen vergelijken met een standensamenleving, want op het ene eiland wonen alle rijke mensen en op weer een ander eiland leven alle mensen die het net niet gemaakt hebben.</p>\n<p> </p>\n<p><strong>Mening</strong></p>\n<p>Ik vond dit boek heel moeilijk te begrijpen. Ik wist heel lang niet, en nu is het nog steeds een beetje vaag, waar het verhaal nou naartoe liep. Vooral doordat het mij heel lang kostte voordat ik überhaupt wist over wie ik nou aan het leven was kon ik het verhaal niet heel goed volgen. In het verhaal ging het denk ik meer om hoe de maatschappij in elkaar zat dan over de personages zelf, maar ik merkte dat ik het boek hierdoor minder leuk vond. Ik heb me echt een beetje door het verhaal moeten worstelen. Ik hoopte dat het uiteindelijk allemaal heel duidelijk werd, maar eigenlijk pas toen ik de laatste paar bladzijdes aan het lezen was had ik door wat er nou eigenlijk gebeurde. Dat het boek zo moeilijk te begrijpen was voor mij ligt denk ik niet aan de schrijfstijl maar aan het verhaallijn. Ik denk dat ik het beeld van de toekomst het leukste vond aan dit boek. Maar ook daar had ik meer van verwacht, dus eigenlijk viel het boek echt tegen. Tegelijkertijd vond ik het ook wel weer wel een leuk boek, maar omdat het allemaal zo vaag was de hele kon ik gewoon niet zo goed in het boek komen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5277211"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mindmap 4 boeken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4ff35771aa2f618e7b1a7dda968ff2b15c607458.jpg",
                            "altText": "mindmap 4 boeken havo 4",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4755537"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4755538"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "4755512"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "4755513"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "4755515"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "4755517"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "4755519"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "4755521"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "4755523"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "4755525"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "4755526"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "4755527"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "4755528"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "4755529"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "4755530"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "4755531"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "4755532"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "4755533"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "4755534"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "4755535"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "4755536"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mindmap 4 boeken",
                        "reference": {
                            "value": "5277211"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "4755537"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "4755538"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}