{
    "documentAuthors": [
        "Jose Huisman"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jose Huisman",
            "referenceName": null,
            "reference": {
                "value": "93030"
            },
            "firstName": "Jose",
            "infix": null,
            "lastName": "Huisman",
            "emailAddress": "jose.huisman@fontys.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-10-01T15:48:46Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 134676,
    "title": "Onderzoeksgegevens verwerken",
    "description": "Bij onderzoek stel je een vraag, en ga je op zoek naar antwoorden. Hiervoor verzamel je gegevens. Dat doe je zowel bij kwalitatief als kwantitatief onderzoek. Uit de verzamelde gegevens ga je conclusies destilleren, en die ga je formuleren als antwoord op je onderzoeksvragen. Hier gaan we vooral in op hoe je de verzamelde gegevens kunt analysen en vertalen naar conclusies.\r\nDit is een HBO-ICT bouwsteen voor Onderzoek in Onderwijs.",
    "lastModifiedDate": "2019-10-01T15:48:46+02:00",
    "dateCreated": "2018-11-17T12:07:12+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Huisman, Jose",
                "reference": {
                    "value": "93030"
                },
                "firstName": "Jose",
                "infix": null,
                "lastName": "Huisman",
                "emailAddress": "jose.huisman@fontys.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/134676/"
    },
    "sections": [
        {
            "reference": {
                "value": "4822074"
            },
            "heading": {
                "type": "heading",
                "content": "Het doel van deze bouwsteen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4822075"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Introductie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als ICT student of professional word je geacht onderzoeksvaardig te zijn. Dat betekent dat je weet hoe je je jouw onderzoek afbakent, onderzoeksvragen opstelt, en dat je die gaat beantwoorden. Daarvoor ga je op zoek naar de juiste informatie. Het vinden van de juiste en relevante informatie, begint met het stellen van goede vragen. Als je een manager inzicht in zijn data wil geven door datavisualisatie, moet je er eerst achter zien te komen wat hij nodig heeft. Is het uiteindelijke doel om levertijden te verkorten, of om applicaties met elkaar te vergelijken, dan moet je hiervoor eerst data verzamelen. Die data analyseer je en ga je vertalen tot bevindingen of onderzoeksresultaten. Met die data geef je de onderbouwing van de beantwoording van jouw onderzoeksvragen.</p>\n<p>Als je met een gestructureerde en goed opgezette methode naar verzamelde data kijkt, kun je de gestelde vraag beter beantwoorden. Je ziet of je de juiste data hebt gevonden, of je hiermee de vragen ècht kunt beantwoorden. Is jouw onderzoek betrouwbaar: zijn de resultaten hetzelfde als je het onderzoek opnieuw zou uitvoeren?<br/>\nEn is jouw onderzoek valide: zeggen de resultaten iets over dat wat je wilde onderzoeken?</p>\n<p>In het DOT-framework zul je jouw data vooral verzamelen in de onderzoeksstrategie VELD. Wat je gevonden hebt in VELD, leg je vast in een vorm waarmee je een volgende stap kunt zetten. Zo kun je processen in een procesmodel weergeven, en de bijbehorende doorlooptijden in de vorm van een tabel. De analyse van alles wat je gevonden hebt, doe je bijvoorbeeld in LAB of WERKPLAATS. Daar kun de die gegevens verder verwerken, analyseren, combineren, visualiseren of in nieuwe inzichten vertalen. Uiteindelijke onderzoeksresultaten presenteer je in SHOWROOM.</p>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/cf143b435e3d799baad589f7cfd14ec537cd614e.png\" class=\"height-205-pixels width-208-pixels\"/>\n<figcaption>HBOi-Onderzoeksframework</figcaption>\n</figure>\n</div>\n<p> </p>\n<p>In deze bouwsteen worden verschillende technieken behandeld om te laten zien hoe je met data je onderzoek kunt onderbouwen. Dat gebeurt zowel bij kwalitatief als bij kwantitatief onderzoek, in de verschillende onderzoeksstrategieën, en ook in verschillende fasen van onderzoek. Binnen het onderzoeksframework maak je ook gebruik van de ondezoekscyclus. Soms wordt deze cyclus expliciet vermeld, maar niet altijd. Deze onderzoekscyclus laat zien dat het verzamelen en analyseren van data niet gebonden is aan één bepaalde situatie of aspect van onderzoek. Op elk moment, in diverse stadia van onderzoek kun je werken met data.</p>\n<p> </p>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b963987e19960b815aa02094c313ef2528e50874.jpg\" class=\"height-302-pixels width-508-pixels\"/>\n<figcaption>Onderzoekscyclus (Verhoeven, 2010)</figcaption>\n</figure>\n</div>\n<p><br/>\nDe onderzoekscyclus wordt binnen onderzoek vaak ook meermaals doorlopen. Als het gaat om onderzoek dan verdiep je je in een situatie, waar kenmerken en eigenschappen bij horen, en die worden weergegeven als data. Als onderzoeker heb je dus data nodig. Maar nog belangrijker dan het hebben van data, is het interpreteren daarvan. Je moet weten wat het betekent, en daarom moet je data vertalen in informatie.</p>\n<p>Stel je hebt een proces onderzocht, en je hebt gemeten hoe lang het proces duurt, en hoeveel personen er bij betrokken zijn en hoe vaak. Dan kun je dat in een procesbeschrijving weergeven, en dan kun je concluderen \"dat proces duurt 3 dagen, dat is niet normaal!\" Maar wat is normaal? Wat betekent deze doorlooptijd, is dat uitzonderlijk lang? Of juist veel korter dan het proces een half jaar geleden duurde?</p>\n<p>Om jouw conclusies goed te onderbouwen, moet je de gevonden data dus bruikbaar maken en goed interpreteren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4822077"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Na het bestuderen van deze bouwsteen:</p>\n<ul>\n<li>\n<p>ken je het belang van kwantitatieve data, zowel bij kwalitatief als kwantitatief onderzoek, om jouw onderzoeksresultaten te onderbouwen;</p>\n</li>\n<li>\n<p>weet je - uitgaande van jouw onderzoeksvragen - welke data je zou willen verzamelen, wat wil je weten, welke gegevens heb je nodig, en hoeveel gegevens heb je nodig om een goed beeld te krijgen van de situatie;</p>\n</li>\n<li>\n<p>weet je hoe je data die je verzameld hebt, kunt analyseren en presenteren;</p>\n</li>\n<li>kun je jouw data omzetten, zodat je ze kunt gebruiken voor het onderbouwen van de beantwoording van de onderzoeksvragen.\n<p> </p>\n</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4822079"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "DOT-framework",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/cf143b435e3d799baad589f7cfd14ec537cd614e.png\" class=\"height-296-pixels width-300-pixels\"/>\n<figcaption>Het DOT-framework. <a href=\"https://creativecommons.org/licenses/by-sa/4.0/\">cc-by-sa</a> HAN (<a href=\"https://www.researchgate.net/publication/277003225_Proeven_van_Onderzoek_De_Methodenkaart_in_de_Beroepspraktijk_van_ICT_en_Media\">link</a>)</figcaption>\n</figure>\n<p>In elke onderzoeksstrategie van <a href=\"https://maken.wikiwijs.nl/127721/DOT_framework\">het DOT-framework</a> verzamel je data, en zul je ze verwerken en analyseren. </p>\n<p>Een voorbeeld van zoeken en verzamelen van data binnen VELD doe je bijvoorbeeld door observaties, interviews of brainstormsessies. Misschien kun je dat nog aanvullen vanuit bestaand werk, wat je in de onderzoeksstrategie BIEB hebt gevonden.</p>\n<p>De data die je verzameld hebt, gebruik je als meetgegevens. \"Meten is Weten\", en met LAB analyseer je deze gegevens verder, en vergelijk je het met wat je al had. Hier wordt ingezoomd op je onderwerp of systeem, en ga je op (deel)aspecten toetsen uitvoeren. Via deze analyses kom je meer te weten, en het helpt je met het onderbouwen van je bevindingen.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1d8955e8b7fafbfd09463192f2c045b35dcc5a77.png",
                            "altText": "LAB",
                            "alignment": "left",
                            "scale": 0.15,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4822081"
            },
            "heading": {
                "type": "heading",
                "content": "Kwantitatieve data",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bij onderzoek wordt onderscheid gemaakt in kwalitatief of kwantitatief onderzoek. Kwalitatief onderzoek is beschrijvend van aard en kijkt naar interpretaties, ervaringen en betekenis. Kwantitatief onderzoek probeert feiten te achterhalen en resultaten worden vaak weergegeven in cijfers.</p>\n<p>Een onderzoek kan bijvoorbeeld gericht zijn op wat consumenten vinden van het ene of van het andere product, of de populariteit van een game, of de efficiëntieverbetering van een bedrijfsproces. Hoewel deze voorbeelden vooral kwalitatief lijken, zijn de bevindingen beter te onderbouwen met cijfermatige ondersteuning. Inventarisatie en metingen worden inzichtelijk gemaakt met tabellen en grafieken.</p>\n<p>In de praktijk zie je vaak een mengvorm. Immers, als je wil onderzoeken welke game populairder is, kun je een gamer vragen \"Welke game vind je leuker?\". Maar om het onderzoeksresultaat beter te onderbouwen, kun je vragen stellen als \"Hoe vaak speel je de ene game en hoe lang, en hoe vaak de andere game en hoe lang?\" en \"Hoeveel personen ken jij die de ene game spelen en hoeveel de andere?\" en \"Beoordeel beide games met een rapportcijfer, van 1 tot en met 10?\".<br/>\nZo kom je toch al snel in kwantitatieve gegevens terecht, die je meer inzicht geven in jouw onderwerp.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3a6d9acc752cd10f047e8c0f337270e80e850647.jpg",
                    "altText": "Statistische weergaven",
                    "alignment": "center",
                    "scale": 0.4,
                    "link": "https://goo.gl/images/REcxoH"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Onderzoek hoeft niet altijd het resultaat op te leveren dat je verwachtte. Ook wanneer je geen of andere antwoorden vindt op jouw onderzoeksvragen, kan het nog wel zijn dat je onderzoeksontwerp goed was. Om er zeker van te zijn dat jouw onderzoek betrouwbaar en valide is, is het van belang dat je goede methoden kiest. Het volgende fimpje gaat over de kwaliteit van methoden.</p>\n<p> </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=tMHsjyeEJEg&t=0s&index=7&list=PLqBRJRr0exQc9sI23QrqnSRZd3zDcP9nO",
                    "align": "center",
                    "caption": "06 - Kwaliteit methoden",
                    "poster": "https://img.youtube.com/vi/tMHsjyeEJEg/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Ook een organisatie als Unicef doet veel onderzoek, waarbij veel data wordt verzameld en verwerkt:</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://youtu.be/HFGVJJMDo4I",
                    "align": "center",
                    "caption": "Onderzoek door Unicef",
                    "poster": "https://img.youtube.com/vi/HFGVJJMDo4I/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5379618"
            },
            "heading": {
                "type": "heading",
                "content": "Betrouwbaarheid en validiteit",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Belangrijke graadmeters van de kwaliteit van je onderzoek zijn betrouwbaarheid en validiteit. Wat betekenen deze begrippen, en waarom zijn ze zo belangrijk?</p>\n<p> </p>\n<p><strong>Betrouwbaarheid</strong></p>\n<p>Om vast te stellen of jouw onderzoek betrouwbaar is, kun je jezelf afvragen \"Zijn de resultaten hetzelfde als je het onderzoek nogmaals zou uitvoeren?\". Een gestructureerde aanpak is essentieel, maar ook een goede documentatie van het onderzoeksproces. Als je interviews houdt, zorg je voor een vragenlijst, die je telkens op dezelfde manier toepast, zodat je vergelijkbare gegevens verzamelt.</p>\n<p><strong>Validiteit</strong></p>\n<p>Een onderzoek noem je valide, als de onderzoeksresultaten daadwerkelijk een antwoord geven op de gestelde onderzoeksvraag. Bijvoorbeeld als je een onderzoek doet naar binnenkomende telefonische vragen bij een call center, en je rapporteert over de vragen die binnenkomen via de website of chatbox, dan is je onderzoeksresultaat niet valide. Stel jezelf dus de vraag \"Meet ik nu  wat ik wil meten?\" en stel dus vast of je resultaten daadwerkelijk iets zeggen over wat je wilde onderzoeken.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4822083"
            },
            "heading": {
                "type": "heading",
                "content": "Voorbeelden",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4861532"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Organisatieprocessen: Multi Moment Opnamen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het optimaliseren van een organisatieproces, en het verhogen van efficiency in een organisatie zijn veelvoorkomende opdrachten voor studenten. Nadat je je hebt geöriënteerd op de organisatie, en de betrokken processen hebt doorgelicht, heb je wel wat knelpunten gezien. Jouw opdrachtgever heeft jou opdracht gegeven om te zorgen dat de doorlooptijd van de productie afneemt met 5%, of dat de levertijd (de tijd vanaf het moment van bestellen tot en met de verzending) met 2 dagen wordt ingekort.</p>\n<p>Terwijl je door de productiehal en het magazijn liep, zag je wel wat verbeterpunten. Die kun je even oplossen, of een advies geven, maar kun je daarmee ook aantonen hoeveel efficiënter het proces is geworden? Niet zomaar. Om achteraf te kunnen vaststellen wat de verbetering is die aan jouw advies kan worden toegeschreven, moet je zowel de situatie vooraf als achteraf meten. En dan kun je daarmee vaststellen hoe groot de gerealiseerde verbetering is. Soms zijn er ook wel andere invloedsfactoren geweest gedurende het project, waardoor het effect van jouw verbetervoorstellen nóg groter is, of juist wat minder.</p>\n<p>Tijdstudiemethodieken helpen om inzicht te krijgen in bewerkings- en werktijden. Een voorbeeld hiervan is de Multi Moment Opname (MMO). Hierbij wordt op basis van steekproeven de tijdbesteding van personen, apparatuur of machines in kaart gebracht, met als doel het optimaliseren van processen en het verhogen van de productiviteit.</p>\n<p>Je ziet hier een MMO-meting van een moment, bijvoorbeeld als nulmeting. Achteraf doe je dan nogmaals zo'n meting om het verschil in tijdsbesteding te laten zien tussen vóór het project, en nadat procesverbeteringen zijn doorgevoerd.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0adc6c719a64da6651832f35e967430ee195e720.png",
                            "altText": "Tijdsbesteding MMO: Nulmeting",
                            "alignment": "left",
                            "scale": 0.9,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Deze nulmeting geeft een beeld van hoe zes productie- en magazijnmedewerkers hun tijd besteden aan verschillende activiteiten. Per medewerker is voor een periode van 200 werkuren gemeten. Bij een 40-urige werkweek is dat dus een meetperiode van vijf reguliere werkweken.</p>\n<p> </p>\n<p><span style=\"color:#0000CD;\"><strong>Grafieken</strong></span></p>\n<p>Meetgegevens kunnen op diverse manieren worden weergegeven. Het is aan de onderzoeker om te kiezen welke wijze het best passend is. Via de presentatie kunnen accenten worden gelegd, door gebruik van kleuren en symbolen. Hieronder worden enkele voorbeelden gegeven van grafieken die met Excel zijn gemaakt. Er zijn veel tools beschikbaar om data visueel weer te geven. Echter, voor het onderzoek, zowel voor de onderzoeker als voor de lezer, is de inhoud belangrijker dan het fraaie plaatje.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/91a4509a6203ec2662a00f155b313bfe678e794e.png",
                            "altText": "Lijndiagram of frequentiepolygoon",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b46b9da8639a0d73ce60fa8c54371c2efcb60171.png",
                            "altText": "Cumulatief balkendiagram of stacked bar",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5584db9bc87193557cc88ab6ab590c899def81cc.png",
                            "altText": "Treemap",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Stel, je hebt vanuit jouw onderzoek verbeteringen geadviseerd, en jouw verbetervoorstellen zijn doorgevoerd en geïmplementeerd, dan ga je daarna het effect van jouw adviezen meten.</p>\n<p>De meting achteraf geeft je het beeld dat het aantal productie-uren is toegenomen, en dus logischerwijze ook de tijd besteed aan transport, orderpicken en verzendklaar maken van de producten. Aan de andere kant zie je dat er minder tijd hoeft te worden besteed aan overleg, en de medewerkers hoeven minder te wachten op elkaar, omdat de processen beter op elkaar zijn afgestemd.</p>\n<p>In onderstaande grafiek zie je de blauwe staafjes die de situatie van de nulmeting weergeven, en de rode lijn die de situatie ná de procesverbeteringen toont. Hier is het gemiddelde percentage weergegeven.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b6c483fb94eadb49b17f9661ffecdb53a5fa54a0.png",
                            "altText": "MMO vooraf en ná procesverbeteringen",
                            "alignment": "left",
                            "scale": 0.9,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0a64749fc5c984401f43904fbd99b83be02828fc.png",
                            "altText": "Effect van procesverbeteringen",
                            "alignment": "left",
                            "scale": 0.6,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4861542"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Pakketselectie, tool-evaluatie ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een pakketselectie is een stappenplan om via een aantal stappen te komen tot een keuze uit beschikbare software of tools. Of je nu een systeem of een game moet selecteren of een Business Intelligence tool wil vergelijken, een vergelijkingsmatrix helpt je bij een goede evaluatie. Hiervoor zijn uitgebreide methoden en stappenplannen beschikbaar. Hieronder beperken we ons tot het verwerken van gegevens, en daarvoor bekijken we het volgende voorbeeld om een vergelijking van drie games op te stellen en te analyseren. De werkwijze hierbij is de volgende:</p>\n<ol>\n<li><span class=\"underline\">Vergelijkingscriteria</span>: wat zijn de aspecten waarop je de games met elkaar wilt vergelijken?<br/>\nHoud hiervoor bijvoorbeeld interviews met game-experts en gebruikers.</li>\n<li><span class=\"underline\">Weging:</span> ken prioriteiten toe in de vorm van een wegingsfactor.</li>\n<li><span class=\"underline\">Score:</span> ken -op grond van bijvoorbeeld interviews- een waardering toe aan elk van de criteria.</li>\n<li><span class=\"underline\">Evalueren:</span> reken de scores op grond van de weging door, om te komen tot een gewogen oordeel.</li>\n</ol>\n<p> </p>\n<p>Hieronder zijn deze stappen uitgewerkt en weergegeven in een evaluatiematrix. De eerste scores in plussen en minnen zijn vertaald in een cijfermatige beoordeling. Daarmee kun je eenvoudig de weging toepassen door de wegingsfactor hiermee te vermenigvulgdigen. De game met de hoogste totaalscore komt als beste uit de bus.</p>\n<p>In onderstaand voorbeeld zijn er drie games met elkaar vergeleken: World of PeaceCraft, Cute Critters Go en Castle Knight. Hiervoor is een achttal criteria opgesteld, en het relatief belang van deze criteria komt tot uiting in de wegingsfactoren. De weging is bepaald op een schaal van 1 tot en met 5. Hoe en wie deze weging en score heeft vastgesteld, laten we voor dit voorbeeld buiten beschouwing. In de uitvoering van jouw onderzoek dien je dat wel te verantwoorden.<br/>\nIn dit voorbeeld komt World of PeaceCraft op de hoogste score. De onderbouwing van het onderzoek dient nadere toelichting over het proces te bevatten, om de cijfermatige weergave te nuanceren.</p>\n<p>Wanneer de onderzoeker de toegepaste wegingsfactor heeft gevalideerd, bijvoorbeeld bij de opdrachtgever, of bij een game-expert dan wordt hiermee de betrouwbaarheid van het resultaat vergroot.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/056da7f1edf4ceb5bc333ae987b617ac774f7711.png",
                            "altText": "Evaluatiematrix met scores en weging",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/056da7f1edf4ceb5bc333ae987b617ac774f7711.png",
                            "altText": "Evaluatiematrix met gewogen resultaat",
                            "alignment": "center",
                            "scale": 0.9,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4979926"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Correlatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Van 25 automodellen zijn hier het gewicht gegeven en het aantal liter per 100 kilometer:</p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-478-pixels\">\n<tbody>\n<tr>\n<td><span class=\"font-size-12px\">Model</span></td>\n<td><span class=\"font-size-12px\">Gewicht in kg</span></td>\n<td><span class=\"font-size-12px\">Liter per 100 km</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Honda Accord Sedan LX</span></td>\n<td><span class=\"font-size-12px\">1582</span></td>\n<td><span class=\"font-size-12px\">8,3</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Toyota Corolla</span></td>\n<td><span class=\"font-size-12px\">1295</span></td>\n<td><span class=\"font-size-12px\">7,4</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Toyota Sequoia Limited 4WD</span></td>\n<td><span class=\"font-size-12px\">2648</span></td>\n<td><span class=\"font-size-12px\">16,6</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Mitsubishi Eclipse RS</span></td>\n<td><span class=\"font-size-12px\">1488</span></td>\n<td><span class=\"font-size-12px\">9,1</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Hyundai Tiburon Base</span></td>\n<td><span class=\"font-size-12px\">1499</span></td>\n<td><span class=\"font-size-12px\">9,4</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Ford Freestar Wagon SE</span></td>\n<td><span class=\"font-size-12px\">2138</span></td>\n<td><span class=\"font-size-12px\">12,3</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Dodge Grand Caravan XFWD</span></td>\n<td><span class=\"font-size-12px\">2109</span></td>\n<td><span class=\"font-size-12px\">11,3</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Toyota Sienna XLE FWD</span></td>\n<td><span class=\"font-size-12px\">2083</span></td>\n<td><span class=\"font-size-12px\">10,5</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Chevrolet Colorado Extended Cab 2WD</span></td>\n<td><span class=\"font-size-12px\">1816</span></td>\n<td><span class=\"font-size-12px\">11,8</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Dodge Dakota Club Cab</span></td>\n<td><span class=\"font-size-12px\">1919</span></td>\n<td><span class=\"font-size-12px\">12,8</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Chevrolet Trail Blazer</span></td>\n<td><span class=\"font-size-12px\">2306</span></td>\n<td><span class=\"font-size-12px\">13,5</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Jeep Grand Cherokee Laredo</span></td>\n<td><span class=\"font-size-12px\">1985</span></td>\n<td><span class=\"font-size-12px\">13,5</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Dodge Durango ST</span></td>\n<td><span class=\"font-size-12px\">2491</span></td>\n<td><span class=\"font-size-12px\">15,7</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Ford Expedition Eddie Bauer</span></td>\n<td><span class=\"font-size-12px\">2836</span></td>\n<td><span class=\"font-size-12px\">16,6</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Chevrolet Tahoe 4WD</span></td>\n<td><span class=\"font-size-12px\">2525</span></td>\n<td><span class=\"font-size-12px\">15,7</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">GMC Yukon 4WD</span></td>\n<td><span class=\"font-size-12px\">2631</span></td>\n<td><span class=\"font-size-12px\">15,7</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Ford Thunderbird Premium</span></td>\n<td><span class=\"font-size-12px\">1932</span></td>\n<td><span class=\"font-size-12px\">12,3</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Mercedes-Benz SLR</span></td>\n<td><span class=\"font-size-12px\">1610</span></td>\n<td><span class=\"font-size-12px\">12,8</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Jeep Liberty</span></td>\n<td><span class=\"font-size-12px\">2058</span></td>\n<td><span class=\"font-size-12px\">13,5</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Hyundai Santa Fe Base</span></td>\n<td><span class=\"font-size-12px\">1787</span></td>\n<td><span class=\"font-size-12px\">10,5</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Buick Le Sabre Custom</span></td>\n<td><span class=\"font-size-12px\">1784</span></td>\n<td><span class=\"font-size-12px\">9,7</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Pontiac Bonneville</span></td>\n<td><span class=\"font-size-12px\">1817</span></td>\n<td><span class=\"font-size-12px\">9,7</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Toyota Avalon</span></td>\n<td><span class=\"font-size-12px\">1709</span></td>\n<td><span class=\"font-size-12px\">9,7</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Toyota Celica GT</span></td>\n<td><span class=\"font-size-12px\">1230</span></td>\n<td><span class=\"font-size-12px\">8,6</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Hummer H2</span></td>\n<td><span class=\"font-size-12px\">3200</span></td>\n<td><span class=\"font-size-12px\">16,6</span></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Een scatterplot toont de samenhang tussen beide variabelen, waarbij het gewicht de onafhankelijke variabele is, en het verbruik per 100 km:</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b2faeb8ccdbed59f40f0e47498414e4859fa8eb6.png",
                            "altText": "Samenhang auto's gewicht versus brandstofverbruik",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>In deze scatterplot kun je ook een trendlijn weergeven met de vergelijking van die lijn en een correlatiecoëfficiënt, Pearson's R. Dat ziet er dan zo uit:</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3f5976913b7fca25e1b35ababccc30c2458acc14.png",
                            "altText": "Samenhang auto's gewicht en brandstofverbruik",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>En wat zie je hier dan aan?</p>\n<ul>\n<li>Aan de scatterplot zie je hoe de data is verdeeld, elke stip is een auto, en je ziet hoe bij een zwaarder gewicht het brandstofverbruik bij 100 km toeneemt;</li>\n<li>De trendlijn geeft de richting aan van de toename, waardoor je ook direct een toename ziet als je van links naar rechts afleest, van lichtere naar zwaardere modellen;</li>\n<li>De vergelijking geeft een wiskundige beschrijving van die vergelijking: waar begint de lijn op de y-as (bij x = 0) en hoe steil loopt de lijn (hellingsgetal);</li>\n<li>De correlatiecoëfficiënt R geeft de samenhang weer: een positief getal, dus een stijgende correlatie, en een getal van ongeveer 0,8 dus vrij dicht bij 1, dat wil zeggen hoe dicht de getallen rondom de trendlijn liggen.</li>\n</ul>\n<p> </p>\n<p>Verder moet je dit dan nog vertalen naar een conclusie voor jouw onderzoek. Is dit veel of weinig? Wat heeft het voor gevolgen voor de vraagstelling van jouw onderzoek?<br/>\nVaak is het ook relevant om een link te leggen naar de verwachting die je vooraf had, voordat je met het onderzoek begon. En komt het resultaat overeen met jouw verwachting, of heeft het juist verrassende, nieuwe inzichten opgeleverd?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4861544"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vergelijken met regressie-analyse",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Student Klaas doet onderzoek op de woningmarkt naar welke factoren van invloed zijn op de prijs van woningen.<br/>\nVan een aantal woningen zijn de volgende variabelen bekend: verkoopprijs, oppervlakte, aantal slaapkamers, aantal badkamers, bouwjaar en of de woning over een garage beschikt. Twee onderzoeksvragen die Klaas heeft geformuleerd, zijn:</p>\n<ol>\n<li>Hoe kun je de verkoopprijs van een woning voorspellen?</li>\n<li>Hoe hangt de verkoopprijs van een woning samen met andere variabelen?</li>\n</ol>\n<p> </p>\n<p>Klaas heeft zijn gegevens in bijgaand bestand verzameld. Hier zie je het begin van de tabel:</p>\n<figure class=\"image\"><img alt=\"Begin van de tabel met huizen-informatie\" src=\"https://maken.wikiwijs.nl/userfiles/b/b112aedde651d4256568685b3e15fdfef07d61fe.png\" class=\"height-152-pixels width-768-pixels\"/>\n<figcaption>Gegevens over woningen</figcaption>\n</figure>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Huizen-verkoopprijzen.xlsx",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2595630365d62cdcf7234652b07b2f8a8cd30c9b.xlsx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Regressie wordt toegepast op numerieke gegevens. Regressie-analyse is een statistische berekening op basis van een formule. De ouderdom van de woning is om die reden weergegeven in het aantal jaren dat de woning bestaat, en de staat van onderhoud in een 0 of 1, afhankelijk van de conditie van de woning.</p>\n<p> </p>\n<p><strong>Enkelvoudig of meervoudig</strong></p>\n<p>We spreken van <span class=\"underline\">enkelvoudige lineaire regressie</span> als de verkoopprijs lineair afhankelijk is van één variabele. Bijvoorbeeld als de verkoopprijs alleen afhankelijk is van de woonoppervlakte. We spreken van <span class=\"underline\">meervoudige regressie</span> als de verkoopprijs afhankelijk is van twee of meer variabelen.</p>\n<p> </p>\n<p><strong>Variabelen in regressie</strong></p>\n<p>Variabelen in grafieken zijn gewoonlijk als volgt gebruikt:<br/>\n- Langs de horizontale as staat de X, ofwel de onafhankelijke of verklarende variabele;<br/>\n- Langs de verticale as staat de Y, ofwel de afhankelijke of respons variabele.</p>\n<p> </p>\n<p><strong>Lineaire regressie</strong></p>\n<p>Wanneer Y afhankelijk is van X, en de grafiek vertoont een rechte lijn, dan is er sprake van lineaire regressie. In het voorbeeld van de huizenprijs: stel je voor dat de prijs bepaald wordt door de oppervlakte van de woning, waarbij elke vierkante meter (m<sup>2</sup>) 1.000 euro waard is. Dan kun je dat als volgt opschrijven:<br/>\n          verkoopprijs = 1.000 x oppervlakte<br/>\nVul je dan de oppervlakte in, dan kun je zo de verkoopprijs berekenen.<br/>\n<br/>\nZo'n lijn wordt 'beschreven' door de volgende formule:<br/>\n<span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=XG11X3k9IFxhbHBoYSArIFxiZXRhIHg%3D\"/></span></p>\n<p>Hierin staat <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=XG11\"/></span> voor de verkoopprijs, <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=XGFscGhh\"/></span> is een vast bedrag, <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=eA%3D%3D\"/></span> is de prijs per vierkante meter, en <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=XGJldGE%3D\"/></span> staat voor de oppervlakte in vierkante meters.</p>\n<p> </p>\n<p><strong>Multiple regressie</strong></p>\n<p>Om het voorbeeld wat realistischer te maken, kun je je voorstellen dat er meer factoren zijn, die van invloed zijn op de verkoopprijs van een woning. Niet alleen de oppervlakte, maar ook het aantal slaapkamers, het aantal badkamers, de oppervlakte van het perceel en de staat van onderhoud. Deze gegevens en meer zijn in het bestand hierboven opgenomen.<br/>\nHet algemene regressiemodel, wat voor meer variabelen kan worden uitgebreid is het volgende:<br/>\n<span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=XG11X3k9IFxhbHBoYSArIFxiZXRhXzEgeF8xICsgXGJldGFfMnhfMiArXGJldGFfM3hfMw%3D%3D\"/></span>etc</p>\n<p>Stel, de verkoopprijs van een huis wordt bepaald door een vast bedrag van 80.000 euro, en daarnaast 100 euro per vierkante meter van de woningoppervlakte, en 20.000 per slaapkamer. Daarmee ziet het regressiemodel er uit als volgt:<br/>\n<span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=XG11X3k9IDgwLjAwMCArIDEwMCB4XzEgKyAyMC4wMDB4XzI%3D\"/></span></p>\n<p>Hiermee kun je door verschillende waarden in te vullen, de verkoopprijs van een woning berekenen, bijvoorbeeld voor een woning van 300 m<sup>2</sup> en 4 slaapkamers:<br/>\n<span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=XG11X3k9IDgwLjAwMCArIDEwMCBcdGltZXMgMzAwICsgMjAuMDAwXHRpbWVzIDQ9MTkwLjAwMA%3D%3D\"/></span>euro</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/874298/AppData/Local/Temp/msohtmlclip1/01/clip_image006.png\" class=\"height-20-pixels width-143-pixels\"/></p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/874298/AppData/Local/Temp/msohtmlclip1/01/clip_image008.png\" class=\"height-19-pixels width-422-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4822091"
            },
            "heading": {
                "type": "heading",
                "content": "Praktijktips",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li>Vanuit de onderzoeksvraag denk je na over het soort antwoord dat je wilt gaan geven. Hoe wil je jouw bevindingen onderbouwen? En wat voor gegevens ga je meten en gebruiken voor een gewogen resultaat?</li>\n<li>Als je weet wat voor antwoord je wilt geven, dan kun je van daaruit terugredeneren naar welke gegevens je nodig hebt. En hoe je die dan kunt verzamelen. Zo kom je straks met gegevens die echt bijdragen tot jouw antwoord.<br/>\nEen simpel voorbeeld: stel je wilt weten hoe zwaar iemand is, dan heeft het geen zin om diens haarkleur te noteren. En je komt er ook niet achter door op de klok te kijken, maar je hebt een personenweegschaal nodig.</li>\n<li>Als je gegevens hebt verzameld die relevant zijn en die je nodig hebt, kies dan bewust een goede manier om de gegevens te presenteren en om deze verder te analyseren, door te rekenen en te bewerken. Neem niet te snel genoegen met een plaatje wat er fraai uit ziet, of ingewikkelde formules die tot een antwoord leiden wat je niet begrijpt. Zorg dat je het antwoord daadwerkelijk kunt herleiden tot de onderzoeksvraag en de conclusies.</li>\n<li>Deze bouwsteen bevat enkele voorbeelden van hoe je kwantitatieve gegevens binnen onderzoek kunt verwerken. Hiermee is beoogd een indruk te geven van de mogelijkheden. Statistiek is iets wat veel onderzoekende studenten wat afschrikt. Echter, door gewoon in de cijfers te duiken, kun je tot heel verrassende inzichten komen. En daarmee jouw onderzoek beter onderbouwen.</li>\n</ul>\n<p> </p>\n<p>Heb je behoefte aan meer statistiekkennis dan deze bouwsteen biedt, dan is er veel kennis beschikbaar op het internet.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4822095"
            },
            "heading": {
                "type": "heading",
                "content": "Voor de docent",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5379609"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het doel van deze bouwsteen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In deze bouwsteen wordt een aantal toepassingen gepresenteerd als voorbeeld van cijfermatige onderbouwing van onderzoek. Dat vindt zowel plaats bij kwalitatief als kwantitatief onderzoek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5379610"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plaats in het curriculum en module",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Curriculum</strong></p>\n<p>Zodra een HBO-student onderzoek gaat doen, moet hij dat methodisch en gestructureerd aanpakken. Dat gebeurt direct in het eerste jaar, waar hij/zij kennis maakt met het DOT-framework. Op dat moment past de student dus ook direct zijn statistisch inzicht toe. De complexiteit en de onderzoekssituatie, alsmede het volume aan data bepalen mede het vereiste kennisniveau van de student. In de propedeusefase zijn deze geringer, maar nemen toe naarmate de student de afstudeerfase nadert.</p>\n<p><strong>Module</strong></p>\n<p>In deze bouwsteen worden enkele veel voorkomende technieken getoond om een kwantitatieve onderbouwing te geven van onderzoeksresultaten. Het is echter geenszins de bedoeling geweest om hier een complete statistiekcursus te geven. Daarvoor wordt verwezen naar lesmethoden statistiek.</p>\n<p><strong>Voorkennis</strong></p>\n<p>De voorbeelden zijn geput uit statistiektheorie en generiek in statistiekmethoden te vinden. Hier is beoogd voorbeelden te geven van de veelgebruikte toepassingen van die theorie bij onderzoek.</p>\n<p><strong>Vervolgkennis</strong></p>\n<p>De complexiteit van het onderzoek en de mate waarin beschikbare data zijn gestructureerd, bepalen het niveau van statistiekkennis. Voor verdere verdieping van statistiekkennis wordt verwezen naar algemeen beschikbare lesmethoden.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5379611"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbeeld lesplan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze bouwsteen is bedoeld als naslagwerk, en voorbeelden voor de student die onderzoek doet. Al naargelang de onderzoekssituatie dat vereist, maakt de student een keuze uit aangeboden voorbeelden. Of kan zelf zijn/haar eigen opzet creëren, geïnspireerd door deze voorbeelden. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5379612"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij de beoordeling van de onderbouwing van onderzoeksbevindingen blijkt doorgaans direct of de conclusies van het onderzoek zijn gebaseerd op werkelijk verzamelde feiten en data. Bronvermelding en beschrijving van de aanpak en onderzoeksstappen geven inzicht hierin.</p>\n<p>Grafische weergaven moeten duidelijk leesbaar zijn, en daadwerkelijk een verhaal vertellen ofwel de verhaallijn ondersteunen.</p>\n<p>Van belang is het dat de uitwerking van de dataverzameling, de visualisatie en de redenering naar conclusies logisch zijn opgezet, en goed te volgen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4822093"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Andriessen, D. (2014). Praktisch relevant én methodisch grondig. Dimensies van onderzoek in het HBO. Kenniskring Methodologie van Praktijkgericht Onderzoek. Hogeschool Utrecht Kenniscentrum Innovatie &amp; Business, Nederland. ISBN (EAN), 978-90.</p>\n<p> </p>\n<p>Langhorst, T.A. (2017). Praktijkgericht Onderzoek binnen FHICT - Het DOT framework. Fontys, Nederland. Geraadpleegd op: 20 januari 2019, van <a href=\"http://www.fhict.nl/Vakken/DOTFramework/\">http://www.fhict.nl/Vakken/DOTFramework/</a></p>\n<p> </p>\n<p>Turnhout, K. van, Craenmehr, S., Holwerda, R., Menijn, M., Zwart, J. P., &amp; Bakker, R. (2013). Tradeoffs in design research: development oriented triangulation. In <em>Proceedings of the 27th International BCS Human Computer Interaction Conference</em>(p. 56). British Computer Society.</p>\n<p> </p>\n<p>Turnhout, K. van (2015). CMD Methods Pack. HAN, HvA, Nederland. Geraadpleegd op 20 januari 2019, van <a href=\"http://cmdmethods.nl/more-info.html\">http://cmdmethods.nl</a>.</p>\n<p> </p>\n<p>Meesters, M. (2018). ICT research methods - The DOT Framework. HBO-i, Nederland. Geraadpleegd op: 20 januari 2019, van <a href=\"http://ictresearchmethods.nl/The_DOT_Framework\">http://ictresearchmethods.nl/The_DOT_Framework</a> ​</p>\n<p> </p>\n<p>Voorbeelden van statistiek bronnen:</p>\n<p>Discovering Statistics, geraadpleegd op 25 januari 2019, opgehaald van <a href=\"https://www.discoveringstatistics.com/\">https://www.discoveringstatistics.com/</a></p>\n<p>Statistical Analysis Handbook 2018, geraadpleegd op 25 januari 2019, opgehaald van <a href=\"http://www.statsref.com/HTML/index.html\">http://www.statsref.com/HTML/index.html</a></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "Onderzoeksgegevens verwerken"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_61cd3a45baa7bebfae5bcc618031412ac955a9ba.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Het doel van deze bouwsteen",
                "reference": {
                    "value": "4822074"
                },
                "sections": [
                    {
                        "title": "Introductie",
                        "reference": {
                            "value": "4822075"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "4822077"
                        },
                        "sections": []
                    },
                    {
                        "title": "DOT-framework",
                        "reference": {
                            "value": "4822079"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Kwantitatieve data",
                "reference": {
                    "value": "4822081"
                },
                "sections": []
            },
            {
                "title": "Betrouwbaarheid en validiteit",
                "reference": {
                    "value": "5379618"
                },
                "sections": []
            },
            {
                "title": "Voorbeelden",
                "reference": {
                    "value": "4822083"
                },
                "sections": [
                    {
                        "title": "Organisatieprocessen: Multi Moment Opnamen",
                        "reference": {
                            "value": "4861532"
                        },
                        "sections": []
                    },
                    {
                        "title": "Pakketselectie, tool-evaluatie ",
                        "reference": {
                            "value": "4861542"
                        },
                        "sections": []
                    },
                    {
                        "title": "Correlatie",
                        "reference": {
                            "value": "4979926"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vergelijken met regressie-analyse",
                        "reference": {
                            "value": "4861544"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Praktijktips",
                "reference": {
                    "value": "4822091"
                },
                "sections": []
            },
            {
                "title": "Voor de docent",
                "reference": {
                    "value": "4822095"
                },
                "sections": [
                    {
                        "title": "Het doel van deze bouwsteen",
                        "reference": {
                            "value": "5379609"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plaats in het curriculum en module",
                        "reference": {
                            "value": "5379610"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorbeeld lesplan",
                        "reference": {
                            "value": "5379611"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordelen",
                        "reference": {
                            "value": "5379612"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "4822093"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "06 - Kwaliteit methoden",
                "origin": "06 - Kwaliteit methoden",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=tMHsjyeEJEg&t=0s&index=7&list=PLqBRJRr0exQc9sI23QrqnSRZd3zDcP9nO",
                "visible": true
            },
            {
                "type": "video",
                "title": "Onderzoek door Unicef",
                "origin": "Onderzoek door Unicef",
                "customOrigin": null,
                "link": "https://youtu.be/HFGVJJMDo4I",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "f33b30ee-3c82-4ead-bc20-4255be9ece2d": "HBO - Bachelor"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "bouwsteen",
                    "gegevens analyseren",
                    "gegevens verzamelen",
                    "hbo ict oio",
                    "kwantitatieve data",
                    "lab",
                    "onderzoek",
                    "onderzoek doen",
                    "onderzoeksgegevens analyseren",
                    "technieken voor kwantitatief onderzoek"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "HBO-ICT OiO Template",
                "url": "https://maken.wikiwijs.nl/128034/",
                "datePublished": "2018-08-21T08:24:27+02:00"
            }
        ]
    }
}