{
    "documentAuthors": [
        "Elise Jobing"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Elise Jobing",
            "referenceName": null,
            "reference": {
                "value": "93262"
            },
            "firstName": "Elise",
            "infix": null,
            "lastName": "Jobing",
            "emailAddress": "hejobing@st.noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-12-02T09:39:31Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 134791,
    "title": "Persoonlijk profileren",
    "description": "Voor het vak persoonlijk profileren ga ik werken aan een aantal werkprocessen. het resultaat van deze werkprocessen kunt u vinden in deze wiki.",
    "lastModifiedDate": "2019-12-02T09:39:31+01:00",
    "dateCreated": "2018-11-20T11:23:03+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Jobing, Elise",
                "reference": {
                    "value": "93262"
                },
                "firstName": "Elise",
                "infix": null,
                "lastName": "Jobing",
                "emailAddress": "hejobing@st.noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/134791/"
    },
    "sections": [
        {
            "reference": {
                "value": "4828636"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li><strong><em>inleiding</em></strong></li>\n</ul>\n<p><em>Mijn naam is Elise Jobing. ik ben 21 jaar oud en ben woonachtig in de stad Groningen. mijn gezin bestaat uit een vader,moeder ( gescheiden), zus en een broertje.</em></p>\n<p><em>Ik volg de opleiding persoonlijk begeleider specifieke doelgroepen aan het Noorderpoort college in groningen. Ik heb destijds voor deze opleiding gekozen omdat ik me in wil zetten voor mensen die niet volgens de norm van de maatschappij mee kunnen komen.</em></p>\n<p><em>Wat ik leuk vind aan mijn vak is het werken met mensen, hun het gevoel geven dat ook zij er toe doen. Wat ik ook leuk vind zijn de formele dingen regelen en de gesprekken voeren. Hier ligt ook mijn sterke punt omdat ik verbaal sterk ben.</em></p>\n<p><em>Ik doe altijd mijn best om mijn taak zo goed mogelijk uit te voeren, ook als ik ergens minder goed in ben. Wat ik lastig vind is het bedenken van activiteiten. Dit stukje vind ik ook het minst leuk om te doen.</em></p>\n<p><em>Ik ben van mezelf een hardewerker en zal altijd het uiterste uit mezelf halen, het beste is nooit goed genoeg het kan altijd beter. Het is voor mij belangrijk om bij alles wat je doet inzet en goede wil te tonen. Dit kan dan ook gelijk een vuilkal zijn, omdat je te veel van je zelf verwacht en te is nooit goed.</em></p>\n<p><em>Mijn rolmodellen zijn mijn ouders en opa en oma. Mijn opa en oma hebben 3 geadopteerde kinderen. Dit is niet altijd makkelijk voor ze geweest maar toch houden ze onvoorwaardelijk veel van ze. Ook zijn het alle twee harde werkers en hebben ze zich altijd ingezet als vrijwillger voor verschillende organisaties ( nog steeds). Mijn ouders hebben altijd gezorgt dat alles voor ons gergelt was. terwijl mijn vader hard aan het werk was, was mijn moeder thuis om voor ons te zorgen. Toen naar 12 en een halfjaar hun huwelijk over was hebben ze altijd het beste voor ons gewilt.</em></p>\n<p><em>Hoe ik wil dat anderen mij zien/ over mij denken is als een krachtig persoon die staat voor de dingen die ze doet.</em></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4828630"
            },
            "heading": {
                "type": "heading",
                "content": "D1-K1-W1 Onderzoekt zichzelf",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li><strong><em>Persoonlijk profileren</em></strong></li>\n</ul>\n<p><strong><em>Werkproces: D1-K1-W1: Onderzoekt zichzelf</em></strong></p>\n<p> </p>\n<p><em>Samen met  drie klasgenoten heb ik een opdracht bedacht voor het vak persoonlijk profileren. We hebben de klas gevraagd om ons twee valkuilen en twee kwaliteiten van zichzelf te mailen. We hebben de valkuilen en kwaliteiten in een overzicht gezet. Onze eigen kwaliteiten en valkuilen stonden daar ook in.</em></p>\n<p><em>De valkuilen die ik had opgegeven zijn</em></p>\n<p><em>-             Iedereen tevreden willen houden</em></p>\n<p><em>-             Te perfectionistisch zijn</em></p>\n<p><em>De kwaliteiten die ik had opgegeven zijn:</em></p>\n<p><em>-             Behulpzaam</em></p>\n<p><em>-             Zorgzaam</em></p>\n<p><em>Om de beurt noemde we een valkuil en kwaliteit op en de klas moest raden bij wie het hoorde. Wanneer iemand het dacht te weten hebben we gevraagd waarom die persoon dat dacht. zo kreeg je duidelijk of het klopt hoe je over jezelf denkt en hoe anderen over jou denken.</em></p>\n<p><em>De klas kon mijn kwaliteiten en valkuilen aan mij koppelen. Zo was het duidelijk voor mij dat ik mijn kwaliteiten ook uitdraag.</em></p>\n<p><em>Door mijn valkuilen vraag ik veel van mezelf en dat merk ik ook op stage. Ik wil het liefst alles voor iedereen doen waardoor ik mezelf vaak weg cijfer. En dit gaat dan ten koste van mijn eigen werk.</em></p>\n<p><em>Toen het spel klaar was heb ik aan de klas gevraagd wat ze van dit spel vonden. De klas vertelde dat ze het een leuk spel vonden en dat je soms toch nog dingen te weten komt die je nog niet wist of juist een bevestiging kreeg.</em></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong><em>D1-K1-W1 Onderzoekt zichzelf</em></strong></p>\n<ul>\n<li><strong><em>Stellingen</em></strong></li>\n</ul>\n<p> </p>\n<p><em>In de klas gingen we een spel doen met stellingen. Zelf heb ik een actuele stelling ingebracht. Samen met de klas gingen we overleggen wat wij de meest relevante stellingen vonden. We deden verschillende rondes met verschillende stellingen.</em></p>\n<p><em>Één van de rondes was ik gespreksleider. Door de taak van gespreksleider op mij te nemen ben ik mij bewust van mijn kwaliteiten en benut ik mijn kwaliteiten. Het was mijn taak om te zorgen dat het gesprek gestructureerd verliep. Van te voren had ik duidelijke regels opgesteld zoals: niet door elkaar heen praten, je laat iedereen in zijn/haar waarde.</em></p>\n<p><em>Wanneer iemand een andere mening had over een stelling luisterde ik hier naar. Hier door veranderde mijn kijk op sommige onderwerpen en kon ik mijn mening bijstellen.</em></p>\n<ul>\n<li><strong><em>Besproken stellingen</em></strong></li>\n</ul>\n<p><em>Pedofilie is een ziekte</em></p>\n<p><em>Koningshuis moet worden afgeschaft worden</em></p>\n<p><em>De doodstraf moet worden ingevoerd in Nederland</em></p>\n<ul>\n<li><em>Met de stelling <strong>pedofilie is een ziekte</strong> ben ik het <strong>oneens</strong>. Pedofilie is een geaardheid dat is wetenschappelijk bewezen. Er is iets in de hersenen wat niet 'goed' gaat waar door ze zich aangetrokken voelen tot kinderen. Dit is ook de reden dat ik niet gelijk een mening heb over pedofielen. Maar wanneer ze hun gevoelens tot uiting gaan brengen heb ik daar zeker een mening over en keur dat absoluut niet goed.</em></li>\n</ul>\n<p> </p>\n<ul>\n<li><em>Met de stelling <strong>het koningshuis moet worden afgeschaft</strong> ben ik het <strong>eens.</strong> Zelf ben ik niet iemand die affiniteit met het koningshuis heeft. Ik vind het geen grote meer waarde voor het land. Het konings huis kost geen geld. We zijn nu een democratie ik vind het wel belangrijk dat dat zo blijft want zo hou je het recht op vrijheid van meningsuiting.</em></li>\n</ul>\n<p> </p>\n<ul>\n<li><em>Met de stelling <strong>de doodstraf moet worden ingevoerd in Nederland</strong> ben ik het <strong>oneens.</strong> Ik vind de doodstraf een te makkelijke optie. De doodstraf word alleen gebruikt bij ernstige vergrijpen. Wanneer je dat hebt begaan vind ik ook dat je de straf daar voor moet uitzitten. wanneer je de doodstraf krijgt hoef je zelf niet met je vergrijp te leven. De familie van het slachtoffer zal er altijd aan herinnerd worden.</em></li>\n</ul>\n"
                },
                {
                    "type": "file",
                    "title": "levensboek ",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/6badb241b431c5d9feea2448a1f4fdd8d25d1344.docx"
                },
                {
                    "type": "file",
                    "title": "curriculum vitae",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/cf1cf066e0912746a0b6a3c32e32e315f033d1ac.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4828633"
            },
            "heading": {
                "type": "heading",
                "content": "D1-K1-W2: Verkent de ontwikkelingen in de wereld waar hij deel van uitmaakt en zoekt daarin zijn mogelijkheden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><em>Werkproces D1-K1-W2 verkent de ontwikkeling in de wereld waar hij deel van is</em></strong></p>\n<p><strong><em>Visie</em></strong></p>\n<p> </p>\n<p><em>Op dit moment loop ik stage in de forensische psychiatrie. De belangrijkste ontwikkeling op dit moment is de nieuwe wet die per 1 januari 2020 in werking gaat treden. De wet zorg en dwang. Deze komt ter vervanging van de BOPZ. Een belangrijk aspect van deze nieuwe wet is dat de zorg het liefst op basis van vrijwilligheid wordt verleend, dit kan ook in de thuissituatie zijn. Op zich vind ik dit een mooi streven, al vraag ik mij af of het in alle situaties wenselijk is. Ik denk dat het soms goed is om iemand uit zijn omgeving te halen als het niet goed gaat. Door iemand uit zijn omgeving te halen probeer je zoveel mogelijk (slechte) prikkels te vermijden. Er ontstaat dan ruimte voor verbetering.</em></p>\n<p><em>De laatste jaren worden de behoeften van de cliënt steeds meer centraal gezet. Dit is naar mijn mening een goede ontwikkeling. Er wordt gekeken naar wat iemand nodig heeft om te functioneren.</em></p>\n<p><em>Daarnaast zie ik de laatste periode meer berichten over deze doelgroep in de media verschijnen. Dit over het algemeen op een negatieve manier. Niet alleen de doelgroep maar ook de zorginstelling waar ik stage loop is veel negatief in het nieuws geweest. Dit vind ik jammer, omdat ik het zelf niet zo ervaar.</em></p>\n<p><em>Ik houd de trends en ontwikkelingen binnen mijn vakgebied bij door het lezen van vakliteratuur, bijscholing en maatschappelijk betrokken te zijn.</em></p>\n<p><em>Het grootste talent wat ik heb binnen mijn vakgebied is het contact maken met mensen. Dit is essentieel in dit beroep. Wanneer er geen contact is, is er geen ruimte voor gesprek of verbetering van de situatie waarin iemand zich bevind. Naast contact maken met cliënten maak ik ook makkelijk contact met andere disciplines. Op die manier kan ik een netwerk bouwen. Dit netwerk kan ik inzetten om de zorg voor de cliënten te optimaliseren. Door mijn beroep zo goed mogelijk uit te oefenen draag ik een steentje bij aan de maatschappij en heb ik oog voor mijn omgeving.</em></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong><em>Werkproces D1-K1-W2 verkent de ontwikkelingen in de wereld waar hij deel van is</em></strong></p>\n<p><strong><em>Artikel</em></strong></p>\n<p> </p>\n<p><em>21 mei 2019 16:38</em></p>\n<p><em>Laatste update: 21 mei 2019 16:52</em></p>\n<p> </p>\n<p> </p>\n<p><em>De Inspectie Justitie en Veiligheid is een onderzoek gestart naar of het toekennen van vrijheden aan tbs'ers wel goed verloopt. Het aantal incidenten moet zo veel mogelijk worden teruggedrongen, wordt dinsdag gemeld.</em></p>\n<p> </p>\n<p><em>Het onderzoek is begonnen bij forensisch psychiatrische centra (FPC's) en zal \"later dit jaar\" ook worden uitgevoerd bij penitentiaire psychiatrische centra (PPC).</em></p>\n<p> </p>\n<p><em>In het onderzoek wordt ook de dood van een 72-jarige man in Lelystad bekeken. Zeker een van de verdachten die hiervoor zijn aangehouden was een tbs'er met proefverlof.</em></p>\n<p> </p>\n<p><em>\"Slachtoffer en verdachten kenden elkaar uit FPC de Oostvaarderskliniek in Almere\", aldus de inspectie. Deze kliniek werd vorig jaar nog op de vingers getikt omdat een tbs'er zich tijdens onbegeleid verlof aan het toezicht onttrok en twee mensen doodde.</em></p>\n<p> </p>\n<p><em>Ook de casus Michael P. wordt meegenomen. Eerder waren er al vernietigende rapporten van de inspectie en de Onderzoeksraad voor Veiligheid (OVV) over het detentieverloop van de man die is veroordeeld voor het verkrachten en doden van Anne Faber.</em></p>\n<p> </p>\n<p><em>Hij had ten tijde van de dood van Faber geen tbs, maar werkte wel vanuit een kliniek aan zijn terugkeer naar de maatschappij na een eerdere veroordeling voor de verkrachting van twee minderjarigen.</em></p>\n<p> </p>\n<p><em>Sander Dekker, de minister voor Rechtsbescherming, nam eerder al maatregelen. Ook nam hij aanbevelingen van de inspecties over. Zo worden alle gedetineerden die worden uitgeplaatst naar een instelling voor forensische zorg verplicht onder toezicht van de reclassering gesteld.</em></p>\n<p> </p>\n<p><em>Door: NU.nl</em></p>\n<p><em>https://www.nu.nl/binnenland/5902554/inspectie-bekijkt-of-toekennen-vrijheden-aan-tbsers-wel-goed-verloopt.html</em></p>\n<p> </p>\n<ul>\n<li><strong><em>Mening</em></strong></li>\n</ul>\n<p><em>Het artikel wat ik gekozen heb gaat over het punt of het toekennen van vrijheden aan tbs'ers wel op de juiste manier gebeurd. Het aantal incidenten moet zo min mogelijk zijn. Ook gaat het in het onderzoek om de dood van een 72 jarige man uit Lelystad. De verdachte van deze moord is een tbs'er die met proefverlof was. Ook wordt de zaak van Anne Faber meegenomen in het onderzoek. Door de minister van rechtsbescherming werden eerder al maatregelen getroffen. Dit door onder anderen de aanbeveling van de inspecties over te nemen. Gevangen die uitgeplaats worden naar een instelling voor forensische zorg. Worden verplicht onder reclassering toezicht gesteld.</em></p>\n<p> </p>\n<p><em>Zelf loop ik nu bijna een jaar stage in de forensische psychiatrie. Ook daar heb ik te maken met cliënten die een tbs maatregel hebben. Ik begrijp de vraag van de mensen wel. De laatste tijd is het verlof van tbs'er een actueel onderwerp in het nieuws. Het komt regelmatig voor dat er een delict wordt gepleegd tijdens een proefverlof. Kijk maar na de grote zaak van Anne Faber die destijds volop in het nieuws was. De dader van de moord op Anne Faber was een (ex)tbs'er die bezig was met rehabiliteren.</em></p>\n<p><em>Door dat ik zelf in de forensische psychiatrie stage loop. Zie ik hoe het er in de praktijk aan toe gaat. Binnen de instelling waar ik stage loop staan er strengen protocollen vast omtrent het proefverlof van tbs'ers. Zo wordt er gekeken in wat voor gemoedstoestand de cliënt verkeerd en wat de risico's zijn. Ik denk dat je als instelling hier zo secuur mogelijk probeert mee om te gaan. Dan komt de vraag hoe kan het dan toch nog mis gaan? Ik denk dat je het nooit helemaal gaat voorkomen. Het blijven mensen en je probeert te doen wat je kan om het risico terug te brengen maar, ze blijven onberekenbaar.</em></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong><em>D1-K1-W2 Verkent de ontwikkelingen in de wereld waar hij deel van is</em></strong></p>\n<p><strong><em>Project</em></strong></p>\n<p> </p>\n<p><em>Samen met 4 medestudenten ben ik begonnen aan ons afstudeer project. Dit groepje is later pas tot vorm gekomen. In eerst instantie zou ik het project met nog 1 medestudent doen. Met die medestudent ben ik dus gaan brainstormen over een onderwerp. We zijn een aantal onderwerpen gaan afwegen tegen elkaar en samen tot een conclusie gekomen. Het onderwerp wat we gekozen hebben is : geweld tegen hulpverleners. Hier in is onze onderzoeksvraag: werken de agressie protocollen binnen de organisatie naar toe behoren. We kijken ook naar welke ontwikkeling hier in nog mogelijk is.</em></p>\n<p><em>We hebben een aantal instellingen gekozen en hier mee contact gezocht. De instellingen reageerde positief. We konden dan ook snel op bezoek bij een van de instellingen. Voor we naar de instelling gingen hebben we in het team besproken wat wil wilden vragen. Hier hebben we een aantal middelen voor gebruikt. We hebben een interview opgesteld en een enquête gemaakt. Binnen het project neem ik de leiden de rol. Ik controleer het proces door middel van een planning en door regelmatig te inventariseren hoe het proces bij de andere groepsleden verloopt. De instelling waar we op bezoek gingen was het poortje. Het poortje is een instelling die altijd mijn interesse heeft getrokken. Dit omdat ik affiniteit met de doelgroep heb. Ik vond dit bezoek dus ook leuk om te doen. We hebben twee interviews gehouden. We begonnen bij het externe gedeelte van het poortje. Hier komen de jongeren van buiten het poortje, ze wonen dus elders. Het interview verliep soepel, we konden makkelijk vragen stellen en er kwam veel in spontaan in ons op. De methode die ze hier vooral gebruiken is de-escalerend werken. We kregen hier relevante informatie wat we goed kunnen gebruiken in ons onderzoek. Het was een positief gesprek. Het tweede gesprek was bij het interne gedeelte. Hier hadden we het vooral over de middelen die ze daar gebruiken. Zo vertelde hij dat ze bezig zijn met het ontwikkelen van een applicatie om de incident meldingen te analyseren. Ook vertelde hij hoe dat in z'n werk ging en wat het uiteindelijke doel is van de applicatie. Ook in dit gesprek hebben we veel relevante informatie gekregen voor ons onderzoek.</em></p>\n<p><em>Ook heb ik contact gehad met een organisatie die langs komt om hun praktijkervaring te delen. Het onderzoek in nog niet op zijn einde, maar we zijn goed op weg denk ik. Als we als team zo blijven werken moet het een mooi eindresultaat opleveren.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4828634"
            },
            "heading": {
                "type": "heading",
                "content": "D1-K1-W3: Levert een bijdrage aan de wereld en zijn directe leefomgeving",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li><strong>persoonlijk profileren werkproces D1-K1-W3</strong></li>\n</ul>\n<p> </p>\n<p><em>Samen met  drie klasgenoten heb ik een opdracht bedacht voor het vak persoonlijk profileren. We hebben de klas gevraagd om ons twee valkuilen en twee kwaliteiten van zichzelf te mailen. We hebben de valkuilen en kwaliteiten in een overzicht gezet. Onze eigen kwaliteiten en valkuilen stonden daar ook in.</em></p>\n<p><em>De valkuilen die ik had opgegeven zijn</em></p>\n<p><em>-             Iedereen tevreden willen houden</em></p>\n<p><em>-             Te perfectionistisch zijn</em></p>\n<p><em>De kwaliteiten die ik had opgegeven zijn:</em></p>\n<p><em>-             Behulpzaam</em></p>\n<p><em>-             Zorgzaam</em></p>\n<p><em>Om de beurt noemde we een valkuil en kwaliteit op en de klas moest raden bij wie het hoorde. Wanneer iemand het dacht te weten hebben we gevraagd waarom die persoon dat dacht. zo kreeg je duidelijk of het klopt hoe je over jezelf denkt en hoe anderen over jou denken.</em></p>\n<p><em>De klas kon mijn kwaliteiten en valkuilen aan mij koppelen. Zo was het duidelijk voor mij dat ik mijn kwaliteiten ook uitdraag.</em></p>\n<p><em>Door mijn valkuilen vraag ik veel van mezelf en dat merk ik ook op stage. Ik wil het liefst alles voor iedereen doen waardoor ik mezelf vaak weg cijfer. En dit gaat dan ten koste van mijn eigen werk.</em></p>\n<p><em>Toen het spel klaar was heb ik aan de klas gevraagd wat ze van dit spel vonden. De klas vertelde dat ze het een leuk spel vonden en dat je soms toch nog dingen te weten komt die je nog niet wist of juist een bevestiging kreeg.</em></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li><strong><em>D1-K1-W3 Levert een bijdrage aan de wereld en zijn directe leefomgeving wandel vierdaagse ouderen</em></strong></li>\n</ul>\n<p><em>Ik ging naar een verzorgingscentrum in ten boer om mee te helpen bij een wandel vierdaagse voor ouderen mensen die niet meer mobiel zijn. Het was mijn taak om één cliënt te begeleiden. Toen ik daar aan kwam kreeg ik eerst een instructie in een grote ruimte. Daar werd vertelt wat er van mij verwacht werd tijdens dit activiteit. Het was de bedoeling om een cliënt die niet zelfstandig kon wandelen te begeleiden hier in. Dit was in de vorm van het duwen van de rolstoel en ondertussen de interactie met de cliënt. Samen met een begeleider van de instelling ging ik de meneer van kamer op halen die ik ging begeleiden. Toen ik bij de kamer aan kwam klopt ik  op de deur ik wachtte tot meneer een antwoord gaf dat ik binnen kon komen. Ik stelde mij voor en vertelde wat de bedoeling was voor deze dag. Samen met de begeleider van het verzorgingstehuis gingen ik zorgen dat de meneer er klaar voor was om naar buiten te gaan. De cliënt die ik begeleide was afhankelijk van zuurstof dus ook dat moest mee. Toen meneer klaar was om naar buiten te gaan ging ik samen met de meneer naar de grote hal waar iedereen die mee deed verzamelde. Onderweg had ik het samen met de client die ik begeleide over verschillende onderwerpen. Zo hadden we het over waar meneer vroeger gewoond had en dat hij sinds januari al niet meer buiten was geweest. In deze gesprekken was mijn houding open. Bij terug komst verzamelde alle bewoners die meededen weer in de grote hal. We sloten gezamenlijk af en daarna bracht ik de cliënt weer terug naar zijn woning/kamer. Ik bedankt meneer vriendelijk voor deze gezellige wandeling. Meneer gaf aan dat hij ook mij dankbaar was dat ik dit wilde doen en hij een fijne middag had gehad, en dat ik het goed had gedaan.</em></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong><em>D1-K1-W3 Levert een bijdrage aan de wereld en zijn directe leefomgeving</em></strong></p>\n<p><strong><em>Presentatie RENN4</em></strong></p>\n<p> </p>\n<p><em>Voor de eerstejaars van de opleiding heb ik een presentatie gegeven over mijn stage. Het was hier in de bedoeling om te laten zien wat er van je verwacht wordt in het werkveld en wat je in het werkveld kan verwachten.</em></p>\n<p><em>Mijn presentatie ging over RENN4 de Erasmusschool. Dit is een middelbare school voor kinderen met ernstige gedrags/ psychisch problematiek. Bij het maken van deze presentatie moest ik goed overleggen met een medestudent. Dit omdat deze medestudent het ook over Renn4 deed maar dan het basisonderwijs. We bespraken wie wat ging vertellen wat betreft de organisatie en de verschillen. De communicatie hier in verliep soepel. Omdat we minder aanwezig waren op school hadden we afgesproken om regelmatig contact te hebben via whatsapp. Dit omdat een snel communicatiemiddel is.</em></p>\n<p><em>Ik begon de presentatie door mezelf voor te stellen. Wie ben ik, wat kom ik doen. Daarna heb ik de leerlingen de vraag gesteld waarom ze voor deze opleiding gekozen hadden. Zo had direct interactie met de klas. Dit vraagt wel lef en durf, je kent de leerlingen niet, je weet zelf niet wat je kan verwachten. Ik merkte dat de klas het ook spannend vond. Ze durfde niet zo goed de buurt te nemen. Hier ben ik dan op in gaan spelen. Je probeert een zo veilig mogelijk sfeer te creëren, dit heb ik gedaan door iemand de beurt te geven en er bij te vertellen dat niks wat ze zeggen fout is. Ze zijn net begonnen aan een beroepsopleiding begonnen en je kan niet verwachten dat ze alle kennis al hebben.</em></p>\n<p><em>De PowerPoint die ik gemaakt heb hier voor, heb ik gemaakt op een niveau dat het voor de leerlingen te begrijpen was. De woorden die in beroepscontext stonden heb ik voor de leerlingen uitgelegd. Zo leerden ze niet alleen over een bepaalde werkplek maar konden ze ook hun kennis al verbreedden.</em></p>\n<p><em>In mijn presentatie had ik een praktijkvoorbeeld verwerkt. Hierdoor kregen de leerlingen een goed beeld over wat ze kunnen verwachten in het werkveld. Het was mooi om te zien hoe de leerlingen hier mee omgingen. Ze dachten serieus na over hun eigen reactie, dit kon je merken door de antwoorden die ze gaven. Ik legde ze uit over de manier hoe ik op dat moment gehandeld had. Hier door kwamen we in gesprek. We spraken over verschillende manieren van handelen zo konden mensen hun mening aanpassen of bij hun eigen standpunt blijven.</em></p>\n"
                },
                {
                    "type": "file",
                    "title": "Presentatie RENN4",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/2272d17d197a042cdfa8f5a6d87b10f40114bcdc.pptx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5681589"
            },
            "heading": {
                "type": "heading",
                "content": "hoofd- hart- handen ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><em>Ik als professional hoofd- hart- handen</em></strong></p>\n<p> </p>\n<p><em>Als professional heb ik ze alle drie even hard nodig mijn hoofd, mijn hart en mijn handen. In elke situatie zal ik ze alle drie moeten gebruiken.</em></p>\n<p><em>Mijn hoofd helpt mij om de situatie te begrijpen. Wat zie ik gebeuren. Ik zal moeten analyseren wat er gebeurt. Wie handelt er en waarom. Daarnaast heb ik mijn hoofd nodig voor de kennis die er inzit. Wat heb ik geleerd over dit ziektebeeld, over deze groep cliënten. Wat weet ik over de instelling, over de wet- en regelgeving.</em></p>\n<p><em>In de afgelopen jaren heb ik theoretische kennis opgedaan uit boeken, lessen en projecten. Verder heb ik kennis opgedaan uit de praktijk. Dingen die ik met mijn hoofd geleerd heb en die ik in kan zetten in elke gewenste situatie.</em></p>\n<p><em>Het leren van theorie was niet altijd makkelijk. Soms was het saai of moeilijk. Maar wel heel waardevol, omdat ik het als professional nodig heb, deze kennis. Het vergaren van kennis houdt ook nooit op. Hoe langer ik in dit werkveld bezig zal zijn hoe meer kennis ik zal verzamelen.</em></p>\n<p> </p>\n<p><em>Mijn hart helpt mij om te voelen en in te leven. Hoe kan ik iemand begrijpen of bijstaan als ik mij niet kan inleven in een situatie. Hoe kan ik mijn werk doen als, ik geen betrokkenheid of vertrouwen bied.</em></p>\n<p><em>Tijdens mijn opleiding heb ik geleerd als professional mijn hart in te zetten. Jezelf blijven, maar er voor die ander te zijn. Je betrokkenheid te tonen, zonder er persoonlijk al te diep door geraakt te worden.</em></p>\n<p><em>Ik heb een passie voor mensen die op één of andere manier niet goed passen binnen de gestelde normen in de maatschappij. Ik heb geleerd mijn hart in te zetten om deze mensen beter te begrijpen en vandaaruit ondersteuning te bieden.</em></p>\n<p> </p>\n<p><em>Mijn handen heb ik nodig om dat wat ik weet en voel tot uit voer te brengen. Ik kan kennis hebben en mij inleven, maar als ik niet handel, is de cliënt niet geholpen.</em></p>\n<p><em>Ik heb geleerd om als professional te handelen. Dit kunnen handelingen zijn die je moet oefenen, zoals het uitdelen van medicatie of het ondersteunen bij ADL. Daarnaast heb ik geleerd hoe ik binnen een team moet werken en praktische zaken regel, zoals contacten met andere disciplines en het organiseren van een activiteit.</em></p>\n<p> </p>\n<p><em>Zo ontstaat er voor mij een cirkel waarin ik alle drie even hard nodig heb, Hoofd, hart en handen. In de toekomst hoop ik nog veel ervaring en kennis op te doen, zodat wat ik in kan zetten met mijn hoofd, hart en handen, steeds meer zal worden.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5681592"
            },
            "heading": {
                "type": "heading",
                "content": "Slotwoord ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><em>ontwikkeling als professional</em></strong></p>\n<p><em>Door het doen van deze van deze opdrachten heb ik leren kijken naar mij zelf als persoon maar ook hoe ik als professional ben gegroeid. Door van mezelf te weten wat mijn sterke kanten zijn, kan ik dit in zetten binnen mijn werk. Door dat ik zorgzaam ben zie ik wat mensen nodig hebben in bepaalde situaties. Tijdens de opleiding ben ik hier in gegroeid en kan ik de-escalerend werken en vroeg signaleren.</em></p>\n<p><em>Iets wat mij soms in de weg kan staan is mijn perfectionisme. Hierbij voel ik de druk om alles goed te willen doen. Ik heb geleerd dat dit niet altijd mogelijk is, al blijft het voor mij een doel in de toekomst om dit te verbeteren.</em></p>\n<p><em>Daarnaast hebben we het gehad over het vormen en overbrengen van je eigen mening. In mijn privé leven heb ik altijd een sterke mening over de maatschappij om mij heen. Tijdens mijn stages heb ik geleerd om ook een professionele mening te ontwikkelen. Dit door meer kennis van de doelgroepen, wetten en procedures te hebben. Ik kan nu tijdens vergaderingen en gesprekken met verschillende disciplines mijn mening geven van uit professioneel oogpunt.</em></p>\n<p><strong><em>D1-K1-W2 Verkent de ontwikkelingen in de wereld waar hij deel van is</em></strong></p>\n<p><em>Tijdens de opleiding heb ik steeds meer een eigen visie ontwikkeld als het gaat om hoe de maatschappelijke zorg wordt geboden in deze maatschappij. In de afgelopen drie jaar ben ik op verschillende werkplekken geweest en heb ik veel gesproken met mensen die al langer werkzaam zijn binnen de maatschappelijke zorg. Door deze gesprekken en de ervaringen die ik op heb gedaan tijdens mijn stages, heb ik mijn eigen kijk gekregen op de maatschappelijke zorg.</em></p>\n<p><em>Door als professional actief te zijn, heb ik zaken leren zien van uit een ander perspectief. Ik begrijp de onrust en de onvrede in de maatschappij als het gaat om maatschappelijke zorg, maar door zelf werkzaam te zijn binnen deze sector zie ik ook de andere kant van de medaille.</em></p>\n<p><em>Binnen de maatschappelijke zorg wordt hard gewerkt, maar wat ik zie is dat het ontbreekt aan personeel en middelen. Daarnaast wordt er verwacht dat mensen zo lang mogelijk/ zoveel mogelijk in de thuissituatie worden begeleidt. Dit leidt soms tot problemen waar van ik denk dat ze voorkomen hadden kunnen worden. Mijns in ziens heeft dit voor een groot deel te maken met bezuinigingen in de zorg. Ik denk dat het onveilige situatie oplevert voor de cliënt, de maatschappij en de hulpverlener.</em></p>\n<p><em>Er zijn lange wachtlijsten ontstaan waardoor hulp soms pas op gang komt terwijl de situatie al zo dus danig verslechterd is dat de beschikbare hulp niet meer passend is. Dit is een moment dat de zaken kunnen gaan escaleren. Bij escaleren denk ik aan frustratie die zo groot is dat het zich zal uiten in agressie tegen: zichzelf, de omgeving en de hulpverlening.</em></p>\n<p><em>Met het risico dat er over gegaan moet worden tot een crisis opname. Cliënten zijn er dan al zo ernstig aan toe dat er binnen de muren van een instelling veel energie in zal zitten om agressief/gevaarlijk gedrag te reguleren.</em></p>\n<p><em>Dit is een van de redenen dat het onderwerp 'geweld tegen hulpverleners\" mij aanspreekt. Daarom laat ik dit onderwerp ook terug komen in mijn eindproject. De onderzoeksvraag luidt dan ook \" werken de agressieprotocollen binnen een organisatie naar toebehoren\".</em></p>\n<p><em>Door mij in de afgelopen drie jaar te ontwikkelen als professional ben ik tot deze inzichten gekomen en hebben wij als project groep deze onderzoeksvraag kunnen formuleren.</em></p>\n<p> </p>\n<p> </p>\n<p><strong><em>D1-K1-W3 Levert een bijdrage aan de wereld en zijn directe leefomgeving</em></strong></p>\n<p><em>Van nature leg ik makkelijk contact, daarnaast ben ik betrokkenen ondernemend. Deze eigenschappen zet ik in tijdens mijn dagelijkse leven en als professional. In contact met cliënten houdt dit in dat ik zonder oordeel luister naar wat iemand te vertellen heeft. Daarnaast sluit ik mij aan bij de belevingswereld van de cliënt, zodat de cliënt zich gehoord en geaccepteerd voelt. Ik merk dat deze benaderingswijze werkt, zo ook tijdens de wandel vierdaagse. De meneer die ik begeleide ging in op de vragen die ik stelde en vertelde regelmatig iets persoonlijks. Hieruit leidt ik af dat meneer mij vertrouwde. De behoefte aan gesprek was bij deze meneer aanwezig. Ik heb aan deze behoefte gehoor gegeven door goed te luisteren en begrip te tonen voor de situatie van deze meneer.</em></p>\n<p><em>Mijn ondernemende aard kwam meer naar voren in de presentatie die ik heb gegeven voor een groep eerstejaars studenten. Hiervoor moest ik overleg hebben met medestudenten over de inhoudt hier in nam ik de leidende rol. Dit deed ik door het initiatief te nemen voor het maken van afspraken.</em></p>\n<p><em>Ik vond het belangrijk om professioneel over te komen op de eerstejaars studenten. Zo konden ze zien wat voor een houding er van je verwacht wordt aan het einde van de opleiding. Voor mij betekende dit dat ik kon laten zien dat ik ook daadwerkelijk gegroeid ben als professional. Door mijn kennis en ervaringen over te brengen heb ik geprobeerd bij te dragen aan de ontwikkeling van de eerstejaars studenten. Dit vind ik belangrijk omdat ze op deze manier laagdrempelig kennis kunnen maken met het werkveld.</em></p>\n<p><em>In mijn dagelijks leven helpt mijn professie me om mijn omgeving beter te begrijpen. Ik heb tijdens mijn opleiding geleerd dat mensen met een reden op een bepaalde manier reageren of handelen. Hierdoor zal ik sneller een helpende hand bieden aan mensen die dat nodig hebben. B.v. door rekening te houden met mindervalide in de bus.</em></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "4828636"
                },
                "sections": []
            },
            {
                "title": "D1-K1-W1 Onderzoekt zichzelf",
                "reference": {
                    "value": "4828630"
                },
                "sections": []
            },
            {
                "title": "D1-K1-W2: Verkent de ontwikkelingen in de wereld waar hij deel van uitmaakt en zoekt daarin zijn mogelijkheden",
                "reference": {
                    "value": "4828633"
                },
                "sections": []
            },
            {
                "title": "D1-K1-W3: Levert een bijdrage aan de wereld en zijn directe leefomgeving",
                "reference": {
                    "value": "4828634"
                },
                "sections": []
            },
            {
                "title": "hoofd- hart- handen ",
                "reference": {
                    "value": "5681589"
                },
                "sections": []
            },
            {
                "title": "Slotwoord ",
                "reference": {
                    "value": "5681592"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}