{
    "documentAuthors": [
        "Marco de Hoop"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Marco de Hoop",
            "referenceName": null,
            "reference": {
                "value": "82741"
            },
            "firstName": "Marco",
            "infix": null,
            "lastName": "de Hoop",
            "emailAddress": "m.dehoop01@drenthecollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-12-07T19:35:46Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 135976,
    "title": "Bereik het met je nieuwsbrief",
    "description": "",
    "lastModifiedDate": "2018-12-07T19:35:46+01:00",
    "dateCreated": "2018-12-07T19:21:16+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Hoop, Marco",
                "reference": {
                    "value": "82741"
                },
                "firstName": "Marco",
                "infix": null,
                "lastName": "de Hoop",
                "emailAddress": "m.dehoop01@drenthecollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/135976/"
    },
    "sections": [
        {
            "reference": {
                "value": "4872922"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/e32dee25c113dd071799d6caa7d1a61467f16851.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.4,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-12px\"><strong>Doel:</strong> In deze opdracht ga je de marketing en mogelijkheden van een webwinkel onderzoeken. Dat ga je doen door je te verdiepen in de mogelijkheden en uiteindelijk zelf een demo webshop/ winkel te maken.</span></p>\n<p><br/>\n<strong>Stappenplan:</strong></p>\n<ol>\n<li>Je begint met een vooronderzoek, hierin staan opdrachten over bestaande Webwinkels</li>\n<li>Daarna ga je je verdiepen in marketing en gedachten achter een webwinkel</li>\n<li>Je neemt in groepsvorm een interview af bij een bedrijf dat zowel een eigen fileaal als een webwinkel heeft</li>\n<li>Je \"bouwt\" je eigen webwinkel</li>\n<li>Je presenteert webwinkel aan medestudenten en belangstellenden</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4872925"
            },
            "heading": {
                "type": "heading",
                "content": "Plan van Aanpak",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit project ga je bepaalde onderdelen alleen doen maar je gaat ook samenwerken. Lees de opdracht goed door en maak een plan van aanpak.<br/>\nDaarvoor geef je antwoord op de volgende vragen:</p>\n<ul>\n<li>Wanneer ga je wat doen?</li>\n<li>Met wie ga je wat doen?</li>\n<li>Wat heb je hierbij nodig?</li>\n<li>Wat moet je vooraf regelen?<br/>\n   </li>\n</ul>\n<p>Daarnaast hou je de uren bij dat je bezig bent met dit project. Gebruik hiervoor het onderstaande format.<br/>\nJe vindt een kopie hiervan in het bijgevoegde document.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/82d4f6ac58852ba4c2ba8f2027daa4069834c9b3.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "file",
                    "title": "Urenbriefje",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/4a72ff3ce592134328c068d291e2ae4502567fab.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4872929"
            },
            "heading": {
                "type": "heading",
                "content": "Les 1 en 2",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/23f3ffab2306215606cd4d94c09504f33764a8f1.png",
                    "altText": "",
                    "alignment": "right",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Het is nodig om je verder te verdiepen in de opdracht, om te begrijpen wat er van je verwacht wordt voer je een vooronderzoek uit.  </p>\n<p>In de opdrachten activeer je de kennis welke je al over het onderwerp hebt en dit breidt je uit met een aantal opdrachten en dit vormt de kapstok waaraan je nieuwe informatie ophangt.</p>\n<p>In dit vooronderzoek ga je jouw kennis van webshops activeren. Wat betekent digitaal ondernemen, hoe kan het een bedrijf op de kaart zetten, waarom is het een belangrijke keuze voor bedrijven en hoe kijk je er zelf tegen aan.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4872932"
            },
            "heading": {
                "type": "heading",
                "content": "Les 3 t/m 5",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/16a470d862726bf8a357effb57f7d5a63d206506.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Geef antwoord op de volgende vragen. Let op: Minimaal <span style=\"color:#FF0000;\">150 woorden</span>.</p>\n<ol>\n<li>Noem 10 webwinkels waar je wel eens van gehoord hebt.</li>\n<li>Welke 5 webwinkels heb je zelf wel eens bezocht?</li>\n<li>Heb je zelf wel eens iets bij een webwinkel gekocht?<br/>\n- Zo ja, wat dan en waar dan?<br/>\n- Zo nee, waarom niet?</li>\n<li>Vindt je webwinkels handig?</li>\n<li>Waarom zou je zelf een webwinkel willen hebben?<br/>\n- Zo ja, wat zou je er willen verkopen<br/>\n- Zo nee, waarom niet?</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4872935"
            },
            "heading": {
                "type": "heading",
                "content": "Les 6 en 7",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/334e95bce539a05515e039bdf5f9c4a4f5f250f6.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Webwinkels zijn internet pagina's waar je spullen kunt kopen, product informatie kunt vinden en prijzen kunt vergelijken. <strong>Let op</strong>: <span style=\"color:#FF0000;\">Minimaal 300 woorden</span>.</p>\n<ol>\n<li>Vind jij een bedrijf dat alleen online bestaat ook echt een winkel? Waarom wel/ niet?</li>\n<li>Wat zijn voordelen van een online winkel?</li>\n<li>Wat zijn nadelen van een online winkel?</li>\n<li>Is een webwinkel een concurrent van een gewone winkel in de straat? Waarom wel/ niet?</li>\n<li>Waar koop jij liever een product, in de winkel of online?</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4872938"
            },
            "heading": {
                "type": "heading",
                "content": "Les 8 en 9",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/01641172fc2a3c0778d2680e3988e596da97844b.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>In deze tijd heb je te maken met veel digitalisering. Dat wil zeggen dat zaken steeds vaker digitaal worden geregeld. Zo krijg je van de Belastingsdienst geen blauwe envelop meer thuis maar een email, kun je uitkeringen alleen nog digitaal aanvragen, is je schadeformulier voor de verzekering een app op je telefoon en ben je voor bedrijven digitaal te vinden op Linked In.</p>\n<p>Maar is dat wel zo handig? Het antwoord is vrij simpel: Als er geen vraag naar was, was het niet ontwikkeld. Zo is het eigenlijk met alles. Je moet eerst kijken waar de mensen behoefte aan hebben en dan kun je daar een oplossing voor bedenken. Is die oplossing nog niet eerder bedacht, dan heet het een innovatie of uitvinding. Zo is ook de webwinkel ontstaan. Er was internet en mensen hadden minder tijd om te shoppen, steeds vaker werken zowel de man als de vrouw in een huishouden. Een winkel die 24 uur per dag open is komt hierin tegemoet. Als je daarnaast ook nog eens niet de deur uit hoeft, geen parkeergeld hoeft te betalen en op een website genoeg product informatie terug vindt, is het helemaal mooi.</p>\n<p>Toch blijft het lastig met betalen, privacy, verzendkosten en service. Kijk eens hoe bedrijven zich hier nu in ontwikkelen! Gratis verzending, al dan niet vanaf een bepaald bedrag, gratis retour (als het niet past), chat mogelijkheden met een service medewerker of een avatar die je helpt om je keuze te bepalen. De webshops investeren om persoonlijker en klantvriendelijker te worden. Betalen kan tegenwoordig op verschillende manieren; met een creditcard waarbij je product meteen verzekerd is, met een automatische incasso, of iDeal.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4872941"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3a",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/16c09852e496f021e2ca8686dc0fad7aeebda8aa.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Lees onderstaand deel uit het Magazine van Vrij Nederland<br/>\n </p>\n<p><strong>Nederlanders kopen steeds vaker en steeds meer op internet. Hebben we nog wel winkelstraten nodig?</strong><br/>\nIn de lift naar het parkeerdek aan de Bijlmerboulevard stinkt het naar kots.<br/>\nDrie mannen spreken op luide toon over een nieuwe tv die ze zojuist hebben bewonderd.<br/>\n'En,' vraagt de eerste. 'Weet je het al?'<br/>\n'Ja,' antwoordt de tweede. 'Ik ga hem zo online bestellen.'<br/>\n'Je kan het ook nu meteen doen,' spreekt nummer drie. Hij wappert demonstratief met zijn smartphone.<br/>\n'Nee nee,' zegt de eerste. 'Ik ga eerst naar huis en dan lekker op de bank de goedkoopste website uitzoeken.'</p>\n<p><strong>Eenvormig en voorspelbaar</strong><br/>\nNederlanders kopen steeds vaker en steeds meer op internet. In totaal zetten webwinkels vorig jaar ruim 12 miljard euro om, oftewel 18 procent van de totale huishouduitgaven. Fijn nieuws voor <em>online</em> grootmachten als Zalando of Bol.com, maar dramatisch voor al die ketens die de Nederlandse winkelstraat de laatste decennia zo eenvormig en voorspelbaar maakten: Schoenenreus, Halfords, Mexx, Free Record Shop, V&amp;D en Siebels legden de afgelopen jaren het loodje. Bij de oudgedienden Hema en Blokker stapelen de verliezen zich op en zelfs de Koninklijke Bijenkorf moest afgelopen jaar vijf van de twaalf filialen sluiten. Overal hebben stadscentra te kampen met leegstand en dalende bezoekersaantallen. De vraag dringt zich op: hebben we nog wel winkelstraten nodig? En waarvoor dan precies?</p>\n<p>De tragedie van de wegkwijnende winkel manifesteerde zich voor het eerst in de jaren negentig, en dan vooral in de dorpskernen. Inwoners beklaagden zich erover dat 'hun' postkantoor de deuren sloot, gevolgd door 'hun' bank, 'hun' bakker, 'hun' slager en 'hun' lokale dorpssupermarkt. In middelgrote gemeenten rukten internationale ketens op ten koste van kleine zelfstandigen. Weg buurtsuper, welkom Aldi, Lidl of Albert Heijn. Dag kledingboetiek, hallo Sting, H&amp;M of Jack &amp; Jones. <em>Bye bye</em> drogisterij, <em>enter</em> Kruidvat.<br/>\n<br/>\nDe trend kon goeddeels worden toegeschreven aan toenemende prijsconcurrentie als gevolg van schaalvergroting en globalisering. Lokale winkeliers vormden geen partij voor de grote modeketens die hun kleding in bulk en tegen hongerloontjes in Azië lieten produceren. De keurslager of groenteboer konden maar moeilijk opboksen tegen een niet-aflatende stroom kiloknallers en goedkope groente. Om over lokale fotospeciaalzaken of witgoedhandelaren maar te zwijgen. Gelokt door onwaarschijnlijke aanbiedingen vertrokken hun klanten eerst naar de It'sen, de Experts en de Moderns, en vanaf daar verder naar de Mediamarkt.<br/>\n<br/>\nOok in de stad verdwenen winkels, omdat internet ze overbodig maakte: bankfilialen, reisbureaus, platenzaken, videotheken en boekhandels.<br/>\nHet web knabbelt intussen lustig verder aan de fundamenten van het overgebleven aanbod. Op internet kun je alles vinden, supersnel prijzen vergelijken of recensies lezen. Het bezoek aan de webwinkel heeft meer voordelen: klanten hoeven zich geen weg te banen door wind en regen, betalen geen parkeergeld en - ook niet onbelangrijk - hebben geen last van de hopeloos verouderde winkeltijdenwet. Sterker nog: de meeste online inkopen vinden plaats op een tijdstip waarop de meeste winkelstraten noodgedwongen totaal verlaten zijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4872944"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3b",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/97f9b20c8cfe06064827ea542256172d80b29aa8.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Geef antwoord op de volgende vragen:</p>\n<ol>\n<li>Wat is het doel van de schrijver van dit artikel:<br/>\nA: Informeren           C: Adviseren<br/>\nB: Overhalen            D: Vermaken</li>\n<li>Geeft de schrijver een duidelijke eigen mening?<br/>\n- Zo ja, welke?<br/>\n- Zo nee, waarom vindt je van niet?</li>\n<li>Zoek de betekenis van de volgende woorden op en vul hiervan het schema in zoals hieronder is afgebeeld. Gebruik hiervoor het woordenschrift in het bijgevoegde document:<br/>\n - Trend                   - Globalisering           -  Wegkwijnen<br/>\n - Tragedie              -  Witgoed                  -  Onwaarschijnlijk</li>\n<li>Vul dit rijtje aan met twee andere moeilijke woorden uit de tekst en vul hier ook het woordenschrift voor in.</li>\n<li>Verzin een pakkende titel bij de tekst.</li>\n</ol>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/396616b33104da7f2fa35371c04b81eb01b760c7.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "Woordenschrift",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c91956cfc9d71347c001ee0de3fb620d94c69c8e.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4872949"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cd52458d63db4ba5f13b646a5bed8e409eded2f4.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.55,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Geef antwoord op de volgende vragen:</p>\n<ol>\n<li>In de afbeelding hiernaast zie je bekende namen van winkels uit een winkelstraat. Herken er minimaal 15.</li>\n<li>Maak een tabel waarin je aangeeft welke winkels Nederlands zijn en welke uit het Buitenland (land noemen) zijn gekomen.</li>\n<li>Welke van deze winkels zijn al failliet? Wat is hiervoor de reden?</li>\n<li>Zijn er nog winkelketens die je aan deze tekening toe zou willen voegen? Welke?</li>\n<li>Maak een <strong>collage</strong> of <strong>tekening</strong> (mag in PowerPoint) voor de \"Digitale Winkelstraat\" met hierin de bekendste webwinkels van dit moment</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4872952"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Webshop vs. Winkel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3c753679e5a47fec00f50435efbea22a492f9081.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Als we aan ondernemers in de detailhandel denken dan zijn dit vaak bedrijven met een bezoekadres al dan niet in een winkelstraat. Maar je kunt de bedrijven ruwweg in 3 catagorieen indelen:</p>\n<p>- Bedrijf of dienst met een bezoekadres</p>\n<p>- Bedrijf of dienst die alleen online bestaat</p>\n<p>- Bedrijf of dienst met een combinatie van beide (zowel een bezoekadres als een webwinkel)</p>\n<p>Steeds meer bedrijven onderzoeken of een webwinkel een gunstige aanvulling op hun bestaande bedrijf kan zijn. Voordat je met zoiets begint moet je onderzoeken of je klanten er behoefte aan hebben. Dat noemt men een marktonderzoek. Uit dit onderzoek blijkt of er draagkracht is voor een dergelijke uitbreiding. Ook zal je als ondernemer moeten onderzoeken of een uitbreiding met een webwinkel je bestaande formule niet onderuit haalt. Voorbeelden van bedrijven die naast een \"traditionele winkel\" nu ook een webwinkel hebben zijn Blokker, Albert Hein en GroenRijk.</p>\n<p>Daarnaast heb je ook bedrijven die alleen online bestaan maar hun aanbod uitbreiden. Zo is Bol.com ooit begonnen als webwinkel voor boeken en nu verkopen ze van alles, van cosmetica tot tuinsets. Een ander voorbeeld is Greetz, een online winkel voor kaarten. Deze webshop breidt zijn services uit met mogelijkheden om eigen foto's af te drukken op kaarten, mokken en verpakkingen en nu kun je naast je kaart ook bloemen, ballonnen en chocola laten verzenden.</p>\n<p>Een bijzondere speler op de markt is Fleurop. Dit bedrijf heeft een webshop waar je bloemen kunt bestellen om te laten bezorgen, vervolgens wordt jouw order doorgezet naar een bloemist in de buurt van het afleveradres. Deze bloemist maakt het boeket en zorgt voor de bezorging. Fleurop stelt eisen aan de boeketten, bloemen en de bezorging en controleert de kwaliteit van de gemaakte boeketten. De bloemist betaald Fleurop om deel uit te maken van zijn netwerk en krijgt hierdoor meer werk. Ook mag hij zijn eigen bedrijfsnaam voeren op de boeketten dus is het een reclame voor zijn bedrijf in de directe omgeving, waar hij meer klanten door kan trekken. Fleurop is dus niet zelf een echte winkel maar een bedrijf wat een dienst verleent, ook wel mediator genoemt. Mediator is een bedrijf wat ergens tussen bemiddelt in dit geval tussen de klant en de bloemist. Fleurop gebruikt zijn naam en reputatie om kwaliteit te waarborgen. Doordat bloemisten gebruik mogen maken van de naam Fleurop zodra ze zijn aangesloten bij het netwerk, gebruiken ze meteen deze  reputatie.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4872955"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ed7988f8863246cd11080273c2950230b6d547b0.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Geef antwoord op de volgende vragen:</p>\n<ol>\n<li>Heeft het bedrijf waar jij stage loopt een webwinkel? Noem de URL.</li>\n<li>Zou het bedrijf geschikt zijn voor een webwinkel? Waarom wel/ niet?</li>\n<li>Kijk eens op de webwinkel van Albert Heijn (Bijlage I)</li>\n<li>Maak een lijstje van onderdelen die je kunt vinden op site van deze webwinkel.<br/>\nDenk hierbij aan zaken als:<br/>\n- Prijs                    - Acties<br/>\n- Afbeelding          - Speciale rubrieken<br/>\n- Informatie           - Winkelwagen<br/>\n- e.d.</li>\n<li>Vergelijk deze webwinkel met de webwinkel van GroenRijk (Bijlage I)<br/>\nZeg iets over de overeenkomsten en de verschillen.</li>\n<li>Als je kijkt naar de huisstijl van de Albert Heijn, vindt je dat die in de winkel en in de webwinkel overeenkomen? Waarom wel/ niet?</li>\n<li>Bekijk minimaal 10 verschillende webwinkels en maak een lijstje van de betaalmogelijkheden (Hoe kun je afrekenen?)</li>\n<li>Omschrijf de werking van de volgende betaalmethoden:<br/>\n- iDeal                  - Automatische incasso<br/>\n- PayPal               - Credit card</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4872958"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/30ece7bad79c5672f0feff3260fc7518479192ae.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Maak groepjes van 3 personen. Vanaf nu ga je de opdracht met dit groepje uitvoeren.</p>\n<ol>\n<li>Jullie gaan een bezoek brengen aan een bedrijf dat naast hun reguliere winkel een webshop heeft</li>\n<li>Overleg met je groepje en docent naar welk bedrijf jullie toe gaan</li>\n<li>Maak een afspraak met het bedrijf voor een bezoek en geef aan dat jullie de manager graag willen interviewen over dit onderwerp</li>\n<li>Bereid het interview voor. De volgende zaken komen hierbij in ieder geval aan bod:<br/>\n- Jullie willen graag in gesprek over waarom dit bedrijf gekozen heeft voor een toevoeging van een webwinkel.<br/>\n- Hoe hebben ze onderzocht of het een haalbaar plan was?<br/>\n- Wat komt er allemaal bij kijken om een webshop te runnen?<br/>\n- Hoe zit het logistieke proces in elkaar?<br/>\n- Zijn de aanbiedingen online hetzelfde als in de winkel?<br/>\n- Wat levert het op? (extra omzet, banen, tevredenheid e.d.)<br/>\n- Hoe zorgt het bedrijf dat klantgegevens en betalingen veilig zijn?</li>\n<li>Hoe gaan jullie het gesprek vastleggen? Gebruik je een voicerecorder, maakt iemand aantekeningen, filmen jullie het gesprek?</li>\n<li>Bespreek jullie plan met je docent. Hij of zij geeft je een <span style=\"color:#00FF00;\">Go</span> of <span style=\"color:#FF0000;\">No Go</span> voor de uitvoering</li>\n<li>Werk het bezoek en interview uit in een samenvatting.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4872961"
            },
            "heading": {
                "type": "heading",
                "content": "Uitvoering",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/c695e05e6af097d63a1f4fc8445768cc2f29d308.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.35,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Nu jullie de nodige voorbeelden hebben gezien en gesprekken hebben gevoerd wordt het tijd om zelf aan de slag te gaan. Jullie gaan zelf een webwinkel beginnen. Natuurlijk moet deze winkel een naam hebben. Buiten de naam van het bedrijf zal je ook moeten nadenken over het aanbod qua producten, de manier waarop mensen moeten betalen, verzending, huisstijl, contactgegevens, en de logistiek er achter.</p>\n<p>Buiten al deze dingen om is het ook belangrijk dat je als ondernemer goed nadenkt wat de grondstoffen zijn van je producten. Waar komen ze vandaan, hoe zijn ze gefabriceerd, duurzaamheid, hoelang zijn ze houdbaar?</p>\n<p>Als je dit allemaal duidelijk hebt is het ook nog een belangrijk punt dat je kijkt wat je product gaat kosten. Wat kosten de grondstoffen, hoeveel tijd heb je nodig om het te maken, verwerken en wat wordt dan je vraagprijs. Het is altijd goed om te kijken of er al iets vergelijkbaars op de markt is en of je hiermee kunt concurreren.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4872964"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Webshops & Duurzaamheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/12f0e56614036241f1110ae746c54917f35d54a0.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.15,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Duurzaamheid is hot. We worden als mensen steeds bewuster van ons gebruik en verbruik van de aarde. Als je wilt gaan ondernemen zal je hier ook bij stil moeten staan. In de reguliere winkels is er al veel aandacht voor. Er liggen veel locale producten, gezondere varianten en biologisch geproduceerde producten. In Webwinkel-land is dit een stuk minder aan de orde, al komt daar vlot verandering in als het aan Rank A Brand ligt.<br/>\nLees onderstaand artikel van RTL 4 door en kijk daarna het filmpje van Rank A Brand.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6c9731d7a0b66da019fb49fe95c814bb3fc958dd.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/3ReLk8Dzf48",
                            "align": "left",
                            "caption": "Rank a Brand",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4872969"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/627ef9119492ee0b396f6dbc08c27d44487f86fd.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Geef antwoord op de volgende vragen:</p>\n<ol>\n<li>Wat vind je van het onderzoek van Rank A Brand?</li>\n<li>Vind jij dat webshops een duurzaam karakter moeten hebben?</li>\n<li>Noem twee voorbeelden van webwinkels die rekening houden met de duurzaamheid van hun dienst of product</li>\n<li>Geef aan wat de webwinkels hier dan aan doen.</li>\n<li>Duurzaamheid zit niet alleen in het duurzaam produceren van producten, je kunt ook denken aan een bezorgdienst die met electrische auto's rijden, producten die lokaal geproduceerd zijn (dus weinig vervoer/ uitstoot), gerecycled materiaal, duurzame opslag (led verlichting, zonnepanelen e.d.) Bedenk nog twee voorbeelden waarmee een webwinkel duurzaam kan zijn.</li>\n<li>Beoordeel minimaal 2 webwinkels op hun duurzaamheid en schrijf hier een review over.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4872972"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 9",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7ddb42d4747264730cdd82612d0919eddb451d61.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Jullie gaan met je groepje een webwinkel beginnen. Dit doen jullie via de website Starteenwinkel.nl<br/>\nMaar voor jullie de webwinkel gaan bouwen gaan jullie je bedrijf vorm geven.</p>\n<ol>\n<li>Bedenk met elkaar wat jullie willen gaan verkopen online</li>\n<li>De webwinkel moet minimaal 10 en maximaal 20 items bevatten</li>\n<li>Bedenk een naam voor je onderneming</li>\n<li>Ontwerp een logo</li>\n<li>Maak een moodboard waarin je de sfeer, stijl en type producten laat zien (Bijlage II)</li>\n<li>Leg jullie plan voor aan studenten van de opleiding Multimedia Design of Bloem &amp; Design<br/>\n(je docent regelt een moment waarop dit kan)</li>\n<li>Vraag de studenten om feedback op je plan</li>\n<li>Verwerk de feedback</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4872975"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 10",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ed53d7c549b4c66ffe3f18adfdf6c81b1e011b8c.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Nu jullie de grote lijnen hebben neergezet is het zaak om jullie producten te selecteren. Voor een aantrekkelijke webwinkel heb je van ieder product gegevens nodig om de klant over te halen jullie product te kopen. Een belangrijk onderdeel zijn de foto's. In deze opdracht gaan jullie je productgegevens verzamelen.</p>\n<ol>\n<li>Maak of verzamel je producten voor in de webwinkel.</li>\n<li>Maak van ieder product een korte omschrijving voor de klant</li>\n<li>Maak van ieder product minimaal 1 verkoop foto voor in de webwinkel.<br/>\nMaak hiervoor gebruik van de tips in Bijlage II \"Foto's voor een webshop\"<br/>\nHet kan zijn dat je op school een workshop krijgt over fotografie. Gebruik de link in bijlage II dan als voorbereiding op deze workshop.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4872978"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 11",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/84aefa6edf5fcb08983cd8835e1d3cd6d5ca6d1a.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Nu je alles compleet hebt is het tijd om de webwinkel te gaan maken.<br/>\nDit doen jullie door een gebruik te maken van een gratis omgeving op de website Starteenwinkel.nl.</p>\n<ol>\n<li>Ga naar Starteenwinkel.nl (link in Bijlage II)</li>\n<li>Registreer je als nieuwe klant (1 persoon van jullie groepje vult zijn/haar contact gegevens in)</li>\n<li>Ga naar \"Start je gratis webshop\"</li>\n<li>Geef op de contactgegevens aan dat je een \"Beginner\" bent</li>\n<li>Volg het programma om in 6 stappen je webwinkel te openen<br/>\n(gebruik de stappen in de grijze balk onder in beeld)<br/>\n<strong>1. Product aanmaken</strong> (minimaal 10 max. 20 producten)<br/>\n<strong>2</strong>. <strong>Ontwerp winkel</strong> (kies uit de templates rechts, je kunt scrollen)<br/>\n<strong>3</strong>. <strong>Domeinnaam</strong> (jullie kiezen voor de voorgestelde optie van: bedrijfsnaam.24uurshop.nl)<br/>\n<strong>4. Betaalmogelijkheid</strong> (jullie winkel gebruikt alleen iDeal)<br/>\n<strong>5. Prijs &amp; Voorraad</strong> (kies voor prijzen incl. BTW)<br/>\n<strong>6. Verzendkosten</strong> (gebruik ingestelde instellingen)</li>\n<li>Als je vast loopt en je docent is niet in de gelegenheid om te helpen, neem dan contact op met de helpdesk van Starteenwinkel.nl<br/>\nDe contactgegevens staan op de site onder de knop: Support (In de bovenste groene balk met ? als icoon, zie afbeelding hier onder)</li>\n</ol>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3db812b64bb4f443af30adcd368ad1b529097322.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.6,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4872982"
            },
            "heading": {
                "type": "heading",
                "content": "Verwerking",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4872983"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 12",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f988931dd537fdc6c1ace6957d4af0835c378703.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>Jullie gaan je project presenteren aan een groepje mensen waaronder de directie van school, leden van het Eco team, docenten, de andere studenten en belangstellenden van de bedrijven.</li>\n<li>Bereid je presentatie voor. Een presentatie is meer dan alleen het laten zien van je webwinkel. Het gaat om de presentatie van het hele project en wat je geleerd hebt de afgelopen periode.</li>\n<li>Oefen je presentatie en vraag om feedback.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4872986"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 13 Evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/42c41f9d098f402c88e00a5e74c4e7b37d839cba.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Om te leren van de opdracht, is het goed om te weten of je 'Plan van Aanpak' volgens verwachting is verlopen. Ieder van het groepje maakt een individuele evaluatie. Geef hiervoor antwoord op de volgende vragen:  </p>\n<ul>\n<li>Wie heeft wat gedaan?</li>\n<li>Heeft iedereen zich gehouden aan de afspraken?</li>\n<li>Was de locatie in orde, was het materiaal dat je mee hebt genomen goed genoeg?</li>\n<li>Zijn jullie zelf tevreden over het resultaat?</li>\n<li>Wat ga je bij een volgende opdracht anders of beter doen?</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4872989"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht Test",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Test tekst. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9755fd0ce8b186edc200538482f5a6f69786cd85.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4872992"
            },
            "heading": {
                "type": "heading",
                "content": "Bijlage I Webshops",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/4ab35b5899f99cad838325023bbd14957e05252a.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "link",
                    "link": "http://www.ah.nl",
                    "title": "Albert Heijn",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.bol.com",
                    "title": "Bol.com",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://webshop.groenrijk.nl/producten",
                    "title": "GroenRijk",
                    "description": "Onderdeel van de website van GroenRijk is de webshop.",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.fleurop.nl",
                    "title": "Fleurop",
                    "description": "De intermediair voor bloemisten en online klanten.",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://mediaweb.nl/blog/webshop-geschikt-maken-voor-mobiel-4-cruciale-aanbevelingen/",
                    "title": "Mediaweb",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4872999"
            },
            "heading": {
                "type": "heading",
                "content": "Bijlage II Websites",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f3a3dfce91a8a38cf874f8c9fc376d5e89435706.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "link",
                    "link": "http://www.design2design.nl/design-proces/hoe-maak-je-een-moodboard/",
                    "title": "Moodboard maken",
                    "description": "Via deze website van Design 2 Design kun je makkelijk en snel een moodboard ontwerpen. ",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.karelgeenen.nl/14/zelf-de-productfotos-maken-voor-je-webwinkel-zo-doe-je-dat/",
                    "title": "Foto's voor de webshop maken",
                    "description": "Via dit blog krijg je tips om mooie foto's te maken van je producten die je online wilt verkopen. Je wordt stap voor stap door het proces geloodst.",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.starteenwinkel.nl",
                    "title": "Start een winkel ",
                    "description": "Web programma waarmee je zelf een webwinkel kunt bouwen.",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4873004"
            },
            "heading": {
                "type": "heading",
                "content": "Voor de docent",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/2c499276d379988a857b3aa0b8e01df7e38a79e8.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.45,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Beste collega,</p>\n<p>Hieronder staat informatie die u kunt gebruiken om dit project vorm en inhoud te geven.<br/>\nU zult voorbereidingen moeten treffen in de samenwerking met HBO/ MBO Design studenten en workshops organiseren. De onderdelen die uitermate geschikt zijn om binnen schoolverband in een workshop aan te bieden zijn \"Fotografie van producten\" en \"Het beoordelen/ reviewen van websites\".  <br/>\n<br/>\n<strong>- Wat wilt u bereiken met de leerlijn?</strong><br/>\nStudenten weten het verschil tussen een winkel en een webwinkel. Ze zijn op de hoogte van de verschillen in bedrijfsvoering, onderhoud, klantencontact, verkoopstrategie, valkuilen en voordelen. Studenten kunnen een weloverwogen keuze maken, of advies geven over het starten van een webwinkel.<br/>\n<br/>\n<strong>- Hoe is de leerlijn opgebouwd?</strong><br/>\nStudenten leren op school de basis van verkoopstrategieën, klantencontact, registratie, etaleren, advies en inkoop. Daarnaast krijgen ze workshops over \"wat werkt in de webwinkel\". Vervolgens gaan ze in kleine groepjes van max. 4 personen een aantal opdrachten doen in het kader van beoordelen van webwinkels, reviews schrijven, en uiteindelijk een eigen plan voor een webwinkel presenteren. Ze leggen hun plan voor aan studenten van het HBO Multimedia Design of MBO Bloem &amp; Design en gaan met hun feedback aan de slag en bouwen een webwinkel. Ze krijgen een workshop van een fotograaf om te leren hoe je foto's maakt van je te verkopen product. Eindproduct is een webwinkel. De groep presenteert de webshop aan de andere deelnemers.<br/>\n<br/>\n<strong>- Welke begrippen van het mediawijsheid competentiemodel komen aan bod?</strong><br/>\nBegrip: Zien hoe media de werkelijkheid kleuren: Kracht van media. Hoe zorg ik dat mijn product goed verkoopt?<br/>\nGebruik: Apparaten, software en toepassingen gebruiken: Maken en verwerken foto's en informatie<br/>\nCommunicatie: Content creëren: Beeldmateriaal en informatie verwerken in een webshop<br/>\nStrategie: Doelen realiseren met media: Website is bruikbaar en representatief<br/>\n<br/>\n<br/>\n </p>\n"
                },
                {
                    "type": "questionnaire",
                    "reference": {
                        "value": "4873007"
                    },
                    "assessmentTestItem": {
                        "label": "Toets",
                        "type": "exam",
                        "header": {
                            "url": "https://maken.wikiwijs.nl/p/questionnaire/standalone/4873007",
                            "title": ""
                        },
                        "introduction": {
                            "body": ""
                        },
                        "countQuestions": 0,
                        "sections": [
                            {
                                "type": "assessment",
                                "identifier": "SECTION_4873007",
                                "name": "MAIN_SECTION",
                                "select": null,
                                "shuffle": null,
                                "selection": null,
                                "assessmentItems": []
                            }
                        ],
                        "outcomeDeclarations": null,
                        "showEvaluation": null,
                        "feedback": null
                    }
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "4872922"
                },
                "sections": []
            },
            {
                "title": "Plan van Aanpak",
                "reference": {
                    "value": "4872925"
                },
                "sections": []
            },
            {
                "title": "Les 1 en 2",
                "reference": {
                    "value": "4872929"
                },
                "sections": []
            },
            {
                "title": "Les 3 t/m 5",
                "reference": {
                    "value": "4872932"
                },
                "sections": []
            },
            {
                "title": "Les 6 en 7",
                "reference": {
                    "value": "4872935"
                },
                "sections": []
            },
            {
                "title": "Les 8 en 9",
                "reference": {
                    "value": "4872938"
                },
                "sections": [
                    {
                        "title": "Opdracht 3a",
                        "reference": {
                            "value": "4872941"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3b",
                        "reference": {
                            "value": "4872944"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 5",
                        "reference": {
                            "value": "4872949"
                        },
                        "sections": []
                    },
                    {
                        "title": "Webshop vs. Winkel",
                        "reference": {
                            "value": "4872952"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 6",
                        "reference": {
                            "value": "4872955"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 7",
                        "reference": {
                            "value": "4872958"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Uitvoering",
                "reference": {
                    "value": "4872961"
                },
                "sections": [
                    {
                        "title": "Webshops & Duurzaamheid",
                        "reference": {
                            "value": "4872964"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 8",
                        "reference": {
                            "value": "4872969"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 9",
                        "reference": {
                            "value": "4872972"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 10",
                        "reference": {
                            "value": "4872975"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 11",
                        "reference": {
                            "value": "4872978"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Verwerking",
                "reference": {
                    "value": "4872982"
                },
                "sections": [
                    {
                        "title": "Opdracht 12",
                        "reference": {
                            "value": "4872983"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 13 Evaluatie",
                        "reference": {
                            "value": "4872986"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht Test",
                        "reference": {
                            "value": "4872989"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bijlage I Webshops",
                "reference": {
                    "value": "4872992"
                },
                "sections": []
            },
            {
                "title": "Bijlage II Websites",
                "reference": {
                    "value": "4872999"
                },
                "sections": []
            },
            {
                "title": "Voor de docent",
                "reference": {
                    "value": "4873004"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Rank a Brand",
                "origin": "Rank a Brand",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/3ReLk8Dzf48",
                "visible": true
            },
            {
                "type": "link",
                "title": "Albert Heijn",
                "origin": "Albert Heijn",
                "customOrigin": null,
                "link": "http://www.ah.nl",
                "visible": true
            },
            {
                "type": "link",
                "title": "Bol.com",
                "origin": "Bol.com",
                "customOrigin": null,
                "link": "https://www.bol.com",
                "visible": true
            },
            {
                "type": "link",
                "title": "GroenRijk",
                "origin": "GroenRijk",
                "customOrigin": null,
                "link": "https://webshop.groenrijk.nl/producten",
                "visible": true
            },
            {
                "type": "link",
                "title": "Fleurop",
                "origin": "Fleurop",
                "customOrigin": null,
                "link": "https://www.fleurop.nl",
                "visible": true
            },
            {
                "type": "link",
                "title": "Mediaweb",
                "origin": "Mediaweb",
                "customOrigin": null,
                "link": "https://mediaweb.nl/blog/webshop-geschikt-maken-voor-mobiel-4-cruciale-aanbevelingen/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Moodboard maken",
                "origin": "Moodboard maken",
                "customOrigin": null,
                "link": "http://www.design2design.nl/design-proces/hoe-maak-je-een-moodboard/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Foto's voor de webshop maken",
                "origin": "Foto's voor de webshop maken",
                "customOrigin": null,
                "link": "https://www.karelgeenen.nl/14/zelf-de-productfotos-maken-voor-je-webwinkel-zo-doe-je-dat/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Start een winkel ",
                "origin": "Start een winkel ",
                "customOrigin": null,
                "link": "https://www.starteenwinkel.nl",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "00ace3c7-d7a8-41e6-83b1-7f13a9af7668": "MBO, Niveau 2: Basisberoepsopleiding",
                    "654931e1-6f8b-4f72-aa4b-92c99c72c347": "MBO, Niveau 3: Vakopleiding"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "0ae8825b-4f73-4100-bdaa-880ad049e3f9": "Duurzame consumptie en productie",
                    "1f7281e8-22a7-4492-8737-1104ff277e36": "Rol en invloed media op bestedingspatroon",
                    "30d045c8-e34d-4da3-a412-2fb7f391b409": "Economisch burgerschap",
                    "aa2f68ba-69e5-415d-8d9b-8d6ab98942b1": "Burgerschap"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "difficultyLevel",
                "label": "Moeilijkheidsgraad",
                "terms": [
                    "moeilijk"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "de Hoop, Marco",
                    "reference": {
                        "value": "82741"
                    },
                    "firstName": "Marco",
                    "infix": null,
                    "lastName": "de Hoop",
                    "emailAddress": "m.dehoop01@drenthecollege.nl",
                    "type": "author"
                },
                "title": "DC - Ecommerce",
                "url": "https://maken.wikiwijs.nl/134434/",
                "datePublished": "2019-01-08T12:49:18+01:00"
            }
        ]
    }
}