{
    "documentAuthors": [
        "Kees van Gestel",
        "Gerco van Beek",
        "M.H.S. Kraak"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kees van Gestel",
            "referenceName": null,
            "reference": {
                "value": "74914"
            },
            "firstName": "Kees",
            "infix": null,
            "lastName": "van Gestel",
            "emailAddress": "kees.van.gestel@vu.nl",
            "type": "author"
        },
        {
            "fullName": "Gerco van Beek",
            "referenceName": null,
            "reference": {
                "value": "80983"
            },
            "firstName": "Gerco",
            "infix": null,
            "lastName": "van Beek",
            "emailAddress": "info@studiovanbeek.nl",
            "type": "author"
        },
        {
            "fullName": "M.H.S. Kraak",
            "referenceName": null,
            "reference": {
                "value": "93261"
            },
            "firstName": "M.H.S.",
            "infix": null,
            "lastName": "Kraak",
            "emailAddress": "m.h.s.kraak@uva.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-09-01T10:40:31Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 136016,
    "title": "Adaptation",
    "description": "",
    "lastModifiedDate": "2021-09-01T10:40:31+02:00",
    "dateCreated": "2018-12-09T13:08:58+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "1316"
        },
        "name": "Toxicologie tekstboek SURF",
        "members": [
            {
                "fullName": null,
                "referenceName": "GAJ Van Belleghem, Frank",
                "reference": {
                    "value": "22042"
                },
                "firstName": "Frank",
                "infix": null,
                "lastName": "GAJ Van Belleghem",
                "emailAddress": "frank.vanbelleghem@ou.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "moes, sylvia",
                "reference": {
                    "value": "56121"
                },
                "firstName": "sylvia",
                "infix": null,
                "lastName": "moes",
                "emailAddress": "s.moes@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van de Blaak, Rogier",
                "reference": {
                    "value": "74592"
                },
                "firstName": "Rogier",
                "infix": null,
                "lastName": "van de Blaak",
                "emailAddress": "r.w.vande.blaak@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van Gestel, Kees",
                "reference": {
                    "value": "74914"
                },
                "firstName": "Kees",
                "infix": null,
                "lastName": "van Gestel",
                "emailAddress": "kees.van.gestel@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Parsons, John",
                "reference": {
                    "value": "74931"
                },
                "firstName": "John",
                "infix": null,
                "lastName": "Parsons",
                "emailAddress": "j.r.parsons@uva.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Hermens, Joop",
                "reference": {
                    "value": "75060"
                },
                "firstName": "Joop",
                "infix": null,
                "lastName": "Hermens",
                "emailAddress": "j.hermens@uu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van Beek, Gerco",
                "reference": {
                    "value": "80983"
                },
                "firstName": "Gerco",
                "infix": null,
                "lastName": "van Beek",
                "emailAddress": "info@studiovanbeek.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van den brink, nico",
                "reference": {
                    "value": "92002"
                },
                "firstName": "nico",
                "infix": null,
                "lastName": "van den brink",
                "emailAddress": "nico.vandenbrink@wur.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Kraak, M.H.S.",
                "reference": {
                    "value": "93261"
                },
                "firstName": "M.H.S.",
                "infix": null,
                "lastName": "Kraak",
                "emailAddress": "m.h.s.kraak@uva.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Ragas, Ad",
                "reference": {
                    "value": "93355"
                },
                "firstName": "Ad",
                "infix": null,
                "lastName": "Ragas",
                "emailAddress": "a.ragas@fnwi.ru.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/136016/"
    },
    "sections": [
        {
            "reference": {
                "value": "4874646"
            },
            "heading": {
                "type": "heading",
                "content": "Adaptation",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\"><strong>Author</strong>: Nico M. van Straalen</span></p>\n<p><span class=\"font-size-14px\"><strong>Reviewers</strong>: Henk Schat, Jaco Vangronsveld</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Learning objectives</strong></span></p>\n<p><span class=\"font-size-14px\">You should be able to</span></p>\n<ul>\n<li><span class=\"font-size-14px\">describe which mechanisms of changes in metal trafficking can contribute to metal tolerance and hyperaccumulation</span></li>\n<li><span class=\"font-size-14px\">explain the molecular factors associated with the evolution of metal tolerance in plants and in animals</span></li>\n<li><span class=\"font-size-14px\">develop an opinion on the issue of \"rescue from pollution by evolution\" in the risk assessment of heavy metals</span></li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Keywords</strong>: hyperaccumulation, metal uptake mechanisms, microevolution</span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-14px underline\">Synopsis</span></p>\n<p><span class=\"font-size-14px\">Some species of plants and animals have evolved metal-tolerant populations that can survive exposures that are lethal for other populations of the same species. Best known is the heavy metal vegetation that grows on metalliferous soils. The study of these cases of \"evolution in action\" has revealed many aspects of metal trafficking in plants, transport across membranes, metal scavenging molecules in the cell, and subcellular distribution of metals, and how these processes have been adapted by natural selection for tolerance. Metal-tolerant plant varieties are usually dependent upon high metal concentrations in the soil and do not grow well in reference soils. In addition, some plant species show an extreme degree of metal accumulation. In animals metal tolerance has been demonstrated in some invertebrates that live in close contact with metal-containing soils and this is usually achieved by altered regulation of metal scavenging proteins such as metallothioneins, or by duplication of the corresponding genes. Genomics studies are broadening our perspective as the adaptation normally does not rely on a single gene but includes hypostatic factors and modifiers.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px underline\">Introduction</span></p>\n<p><span class=\"font-size-14px\">As metals cannot be degraded or metabolized, the only way to deal with potentially toxic excess is to store or excrete them. Often both mechanisms are operational, excretion being preceded by storage or scavenging, but animals and plants differ greatly in the emphasis on one or the other mechanism. Both essential and nonessential metals are subject to all kinds of trafficking mechanisms aiming to keep the biologically active, free ion concentration of the metal extremely low. Still, there is hardly any relationship between accumulation and tolerance. Some species have low tissue concentrations and are sensitive, others have low tissue concentrations and are tolerant, some accumulate metals and suffer from the high concentrations, others accumulate and are extremely tolerant.</span></p>\n<p><span class=\"font-size-14px\">Like the mechanisms of biotransformation (see the section on <a href=\"https://maken.wikiwijs.nl/147644/Environmental_Toxicology__an_open_online_textbook#!page-5415360\">Genetic Variation</a>) metal trafficking mechanisms show genetic variation and such variation may be subject to evolution. However, it has to be noted that only in a limited number of plants and animal species metal-tolerant populations have evolved. This may be due to the fact that evolution of metal tolerance makes use of already existing, moderately efficient, metal trafficking mechanisms in the ancestral species. This interpretation is suggested by the observation that the non-metal-tolerant varieties of metal-tolerant plants already have a certain degree of metal tolerance (larger than species that never evolve metal-tolerant varieties). So the mutational distance to metal tolerance was smaller in the ancestors of metal-tolerant plants than it is in \"normal\" plants.</span></p>\n<p><span class=\"font-size-14px\">Real metal tolerance, where the metal-tolerant population can withstand orders of magnitude larger exposures than reference populations, and has become dependent on metal-rich soils, is only found in plants. Metal tolerance in animals is of degree, rather than of kind, and does not come with externally recognizable phenotypes. Most likely the combination of strong selection pressure, the impossibility to escape by locomotion and the right pre-existing genetic variation explain why metal tolerance in plants is so much more prominent compared to animals.</span></p>\n<p><span class=\"font-size-14px\">In this section we will discuss the various mechanisms that have been shown to underlie metal tolerance. The evolutionary response to environmental metal exposure is one of the classical examples of \"evolution in action\", next to insecticide resistance in mosquitoes and industrial melanism in butterflies.</span></p>\n<p> </p>\n<p><span class=\"underline\">Metal tolerance in plants</span></p>\n<p><span class=\"font-size-14px\">For many years, most likely already since humans started to dig ores and use metals for the manufacture of utensils, pottery and tools, it has been known that naturally metal-rich soils harbour a specific metal-tolerant vegetation. This \"Schwermetallvegetation\", described in the classical book by the German-Dutch botanist W.H.O. Ernst, consists of a designated collection of plant species, with representatives from various families. Several species also have metal-sensitive populations living in normal soils, but some, like the European zinc violet, <em>Viola calaminaria</em>, are restricted to metal-rich soils. This is also seen in the metal-tolerant vegetations of New Caledonia, Cuba, Zimbabwe and Congo, which to a large degree consist of endemic metal-tolerant species (true metallophytes) that are never found in normal soils. However, some common species also developed metal-tolerant ecotypes.</span></p>\n<p><span class=\"font-size-14px\">Metal-tolerant plant species have expanded their range when humans started to dig the metal ores and now can also be found extensively at mining sites, metal-enriched stream banks, and around metal smelters. Naturally metal-enriched soils differ from reference soils not only in metal concentration but also in other aspects, e.g. calcium and moisture, so the selection for metal tolerance comes goes hand-in-hand with selection by several other factors.</span></p>\n<p><span class=\"font-size-14px\">Metal tolerance is mainly restricted to herbs and forbs, and (except some tropical serpentines) does not extend to trees. A heavy metal vegetation is recognizable in the landscape as a \"meadow\", lacking trees, with relatively few plant species and an abundance of metallophytes. In the past, metal ores were discovered from the presence of such metallophytes, an activity called bioprospecting.</span></p>\n<p><span class=\"font-size-14px\">We know from biochemistry that different metals are bound to different ligands and follow different biochemical pathways in biological tissues (see the section on <a href=\"https://maken.wikiwijs.nl/147644/Environmental_Toxicology__an_open_online_textbook#!page-5415269\">metal accumulation</a>). Some metals (cadmium, copper, mercury) are \"sulphur-seekers\", others have an affinity to organic acids (zinc) and still others tend to be associated with calcium-rich tissues (lead). Essential metals such as copper, zinc and iron have their own, metal-specific, transport mechanisms. From these observations one may conclude that metal tolerance will also be specific to the metal and that cross-tolerance (tolerance directed to one metal causing tolerance to another metal as a side-effect) is relatively rare. This is indeed the case.</span></p>\n<p><span class=\"font-size-14px\">In many cases metal-tolerant plants do not show the same growth characteristics as the non-tolerant varieties of the same species. Loss of growth potential has often been interpreted as a \"cost of tolerance\". However, genetic research has shown that the lower growth potential of metallophytes is a separate adaptation, to deal with the usually infertile metalliferous soils, and there is no mechanistic link to tolerance. Metabolic costs or negative pleiotropic effects of metal tolerance have not been described. The fact that metal-tolerant plants do not grow well in clean soils is explained by the constitutive upregulation of trafficking and compartmentalization mechanisms, causing increased metal requirements that cannot be met on non-metalliferous soils.</span></p>\n<p><span class=\"font-size-14px\">Another striking fact is that metal tolerances in the same plant species at different sites have evolved independently from each other. The various metal-tolerant populations of a species do not all descend from a single ancestral population, but result from repeated local evolution. That still in different populations sometimes the same loci are affected by natural selection, is ascribed to the fact that, given the species' genetic background, there are only a limited number of avenues to metal tolerance.</span></p>\n<p><span class=\"font-size-14px\">A final general principle is that metal tolerance in plants is often targeted towards proteins that transport metals across membranes (cell membrane, tonoplast). The genes of such transporters may be duplicated, the balance between high-affinity transporters and low-affinity versions may be altered, their expression may be upregulated or downregulated, or the proteins may be targeted to different cellular compartments.</span></p>\n<p><span class=\"font-size-14px\">Although many details on the genetic changes responsible for tolerance in plants are still lacking, the work on copper tolerance in bladder campion, <em>Silene vulgaris</em>, illustrates many of the points listed above. The plant has many metal-tolerant populations, of which one found at Imsbach, Germany, shows an extreme degree of copper tolerance and also some (independently evolved) zinc and cadmium tolerance. The area is known for its \"Bergbau\" with historical mining activities for copper, silver and cobalt, but also some older calamine deposits, which explains the zinc and cadmium tolerance.</span></p>\n<p><span class=\"font-size-14px\">Genetic work by H. Schat and colleagues has shown that two ATP-driven copper transporters, designated <em>HMA5I</em> and <em>HMA5II</em> are involved in copper tolerance of <em>Silene</em>. The HMA5I protein resides in the tonoplast to relocate copper into the vacuole, while HMA5II resides in the endoplasmic reticulum. When free copper ions appear in the cell, HMA5II relocates from the ER to the cell membrane and starts pumping copper out of the cell. During transport from roots to shoot (in the xylem vessels) copper is bound as a nicotianamine complex. In addition, plant metallothioneins play a role in copper binding and transport in the phloem and during redistribution from senescent leaves. Copper tolerance in <em>Silene</em> illustrates the principle referred to above that metal tolerance is achieved by enhancing the transport mechanisms  already present, not by evolving new genes.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px underline\">Metal hyperaccumulation</span></p>\n<p><span class=\"font-size-14px\">Some plants accumulate metals to an extreme degree. Well-known are metallophytes growing on serpentine soils, which accumulate very large amounts of nickel. Also copper and cobalt accumulation is observed in several species of plants. Hyperaccumulators do not exclude metals but preferentially accumulate them when the concentration in the soil is extremely high (&gt; 50.000 mg of copper per kg soil). The copper concentration of the leaves may reach values of more than 1000 μg/g. A very extreme example is a tree species, <em>Sebertia acuminata</em>, growing on the island of New Caledonia in ultramafic soil with 0.85% of nickel, which produces a latex containing 11% of nickel by weight. Such extraordinary high concentrations impose extreme demands on the efficiency of metal trafficking and so have attracted the attention of biological investigators. In Western Europe's heavy metal vegetation, zinc accumulators are present in several species of the genera <em>Agrostis</em>, <em>Brassica</em>, <em>Thlaspi</em> and <em>Silene</em>.</span></p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d68b935cad1561606df5b32b6d93b315f09d1d3c.png\" class=\"height-772-pixels width-600-pixels\"/></p>\n<p><span class=\"font-size-12px\"><span style=\"color:#6eb52c;\"><strong>Figure 1</strong>.</span> <em>Scheme of zinc trafficking in a hyperaccumulating plant, such as Arabidopsis halleri or Noccaea (Thlaspi) caerulescens, showing the various tissues in root and leaves and the transporter proteins (in red) involved. Reproduced from Verbruggen et al. (2009) by Evelin Karsten-Meessen.</em></span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Most of the experimental research is conducted on the brassicacean species <em>Noccaea</em> <em>(Thlaspi) caerulescens</em> and <em>Arabidopsis halleri</em>, with <em>Arabidopsis thaliana</em> as a non-accumulating reference model.</span></p>\n<p><span class=\"font-size-14px\">The transport of metals in a plant involves a number of distinct steps, where each step is upregulated in the metal hyperaccumulator. This illustrated in Figure 1 for zinc hyperaccumulation in <em>Thlaspi caerulescens</em>.</span></p>\n<ul>\n<li><span class=\"font-size-14px\">Uptake in root epithelial cells; this involves ZIP4 and IRT1 zinc transporters</span></li>\n<li><span class=\"font-size-14px\">Transport between root tissues</span></li>\n<li><span class=\"font-size-14px\">Loading of the root xylem, by means of HMA4 and other metal transporters</span></li>\n<li><span class=\"font-size-14px\">In the xylem zinc may be chelated by citrate, histidine of nicotianamine, or may just be present as free ions</span></li>\n<li><span class=\"font-size-14px\">Unloading of the xylem in the leaves. This involves YSL proteins and others.</span></li>\n<li><span class=\"font-size-14px\">Transport into vacuoles and chelation to vacuole-specific chelators such as malate, involving metal transporters such as HMA3, MTP1 and MHX.</span></li>\n</ul>\n<p><span class=\"font-size-14px\">While the basic components of the system are beginning to be known, the question how the whole machinery is upregulated in a coherent fashion is not yet clear.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px underline\">Metal tolerance in animals</span></p>\n<p><span class=\"font-size-14px\">Also in animals, metal tolerant populations of the same species have been reported, however, there is no specific metal-tolerant community with a designated set of species, like in plants. There are, however, obvious metal accumulators among animals. Best known are terrestrial isopods, which accumulate very high concentrations of copper in designated cells in the their hepatopancreas, and some species of oribatid mites which accumulate very high amounts of manganese and zinc.</span></p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2c9750017978c575362d9c3abc58d10194c4d075.png\" class=\"height-446-pixels width-650-pixels\"/></p>\n<p><span class=\"font-size-12px\"><span style=\"color:#6fb52d;\"><strong>Figure 2.</strong></span> <em>Simplified scheme of transcriptional regulation of a gene involved in metal detoxification, such as metallothionein. The dots indicate the various mutations possible. Two different pathways to tolerance are sketched: structural mutations altering the protein (e.g. increasing binding affinity) and regulatory mutations altering the amount of protein by regulating transcription. Transcriptional regulation can be in cis (changes in the promoter, affecting the binding of transcription factors) or in trans (transcription factor or other regulatory proteins). Redrawn from Van Straalen et al. (2011) by Wilma IJzerman.</em></span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">One of the factors investigated to explain metal tolerance in animals is a metal-binding protein, metallothionein (MT). Gene duplication of an <em>MT</em> gene has been implicated in the tolerance of <em>Daphnia</em> and <em>Drosophila</em> to copper. In addition, metal tolerance may be due to altered transcriptional regulation. The latter mechanism underlies the evolution of cadmium tolerance in the soil-living springtail, <em>Orchesella cincta</em>. Detailed genetic analysis of this model system has revealed that the MT promoter of <em>O. cincta</em> shows a very large degree of polymorphism, some alleles affecting the transcription factor binding sites and causing overexpression of MT. The promoter allele conferring strong overexpression of MT upon exposure to cadmium, had a significantly higher frequency in <em>O. cincta</em> populations from metal-contaminated soils (Figure 2).</span></p>\n<p><span class=\"font-size-14px\">In addition to springtails, evolution of metal tolerance has also been described for the earthworm, <em>Lumbricus rubellus</em>. In a population living in a lead-contaminated deserted mining area in Wales two lineages were distinguished on the basis of the COI gene and RFLPs, Interestingly, the two lineages had colonized different microhabitats of the area, one of them being unable to survive high lead concentrations. Differential expressions were noted for genes in phosphate and calcium metabolism. Two crucial mutations in a calcium transport protein suggested that lead tolerance in <em>L. rubellus</em> is due to modification of calcium transport, a logical target since lead and calcium are often found to interact with each other's transport (see the section on <a href=\"https://maken.wikiwijs.nl/147644/Environmental_Toxicology__an_open_online_textbook#!page-5415269\">metal accumulation</a>).</span></p>\n<p> </p>\n<p><span class=\"font-size-14px underline\">Conclusions</span></p>\n<p><span class=\"font-size-14px\">The study of metal tolerance is a rewarding topic of evolutionary ecotoxicology. Several crucial genetic mechanisms have been identified but in none of the study systems a complete picture of the evolved tolerance mechanisms is available. It may be expected that genome-wide studies will be able to identify the full network responsible for tolerance, which most likely includes not only major genes, but also hypostatic factors and modifiers.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px underline\">References</span></p>\n<p><span class=\"font-size-14px\">Andre, J., King, R.A., Stürzenbaum, S.R., Kille, P., Hodson, M.E., Morgan, A.J. (2010). Molecular genetic differentiation in earthworms inhabiting a heterogeneous Pb-polluted landscape. Environmental Pollution 158, 883-890.</span></p>\n<p><span class=\"font-size-14px\">Ernst, W.H.O. (1974) <em>Schwermetallvegetation der Erde</em>. Gustav Fischer Verlag, Stuttgart.</span></p>\n<p><span class=\"font-size-14px\">Janssens, T.K.S., Roelofs, D., Van Straalen, N.M. (2009). Molecular mechanisms of heavy metal tolerance and evolution in invertebrates. Insect Science 16, 3-18.</span></p>\n<p><span class=\"font-size-14px\">Krämer, U. (2010). Metal hyperaccumulation in plants. Annual Review of Plant Biology 61, 517-534.</span></p>\n<p><span class=\"font-size-14px\">Li, X., Iqbal, M., Zhang, Q., Spelt, C., Bliek, M., Hakvoort, H.W.J., Quatrocchio, F.M., Koes, R., Schat, H. (2017). Two <em>Silene vulgaris</em> copper transporters residing in different cellular compartments confer copper hypertolerance by distinct mechanisms when expressed in <em>Arabidopsis thaliana</em>. New Phytologist 215, 1102-1114.</span></p>\n<p><span class=\"font-size-14px\">Lopes, I., Baird, D.J., Ribeiro, R. (2005). Genetically determined resistance to lethal levels of copper by <em>Daphnia longispina</em>: association with sublethal response and multiple/coresistance. Environmental Toxicology and Chemistry 24, 1414-1419.</span></p>\n<p><span class=\"font-size-14px\">Van Straalen, N.M., Janssens, T.K.S., Roelofs, D. (2011). Micro-evolution of toxicant tolerance: from single genes to the genome's tangled bank. Ecotoxicology 20, 574-579.</span></p>\n<p><span class=\"font-size-14px\">Verbruggen, N., Hermans, C., Schat, H. (2009) Molecular mechanisms of metal hyperaccumulation in plants. New Phytologist 181, 759-776.</span></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Adaptation",
                "reference": {
                    "value": "4874646"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}