{
    "documentAuthors": [
        "St. Omgevingseducatie"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "St. Omgevingseducatie",
            "referenceName": null,
            "reference": {
                "value": "17339"
            },
            "firstName": "St.",
            "infix": null,
            "lastName": "Omgevingseducatie",
            "emailAddress": "info@omgevingseducatie.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-02-05T09:45:13Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 136106,
    "title": "Overzicht van lesmateriaal duurzaamheid voor voortgezet onderwijs",
    "description": "Voorbeelden van bestaand lesmateriaal natuur- en duurzaamheidseducatie voor het voortgezet onderwijs",
    "lastModifiedDate": "2020-02-05T09:45:13+01:00",
    "dateCreated": "2018-12-11T10:20:47+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Omgevingseducatie, St.",
                "reference": {
                    "value": "17339"
                },
                "firstName": "St.",
                "infix": null,
                "lastName": "Omgevingseducatie",
                "emailAddress": "info@omgevingseducatie.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/136106/"
    },
    "sections": [
        {
            "reference": {
                "value": "4878984"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Introductie voor docenten in de regio Gooi en Vechtstreek</strong></p>\n<p>In deze module hebben we informatie verzameld voor docenten in het voortgezet onderwijs in Gooi en Vechtstreek over algemeen beschikbaar lesmateriaal met thema's als Klimaatadaptatie en waterberging, Natuur in de stad, Energie en Energietransitie. Ook vind je informatie over Eco-Schools.</p>\n<p>Op de <a href=\"http://www.omgevingseducatie.nl/p/26/voortgezet-onderwijs.html\" target=\"_blank\">website</a> van Omgevingseducatie staat een overzicht van digitale lesmodules met een aansluitend buitenprogramma in de vorm van veldwerk en/of fietsroutes in het Gooi en omgeving. Deze zijn in samenwerking met scholen in de regio Gooi en Vechtstreek samengesteld.</p>\n<p>Heb je vragen, wil je even overleggen of advies over een schoolbrede aanpak? Mail naar <a href=\"https://maken.wikiwijs.nl/mailto:info@omgevingseducatie.nl\">info@omgevingseducatie.nl</a>.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/346457a57769f20480bf82904424faa0643710b1.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4893691"
            },
            "heading": {
                "type": "heading",
                "content": "DUURZAAMHEID BREED: Sustainable Development Goals",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/2c7699596e2720274e26cadd799449faad133e8c.png",
                    "altText": "©go-goals.org",
                    "alignment": "right",
                    "scale": 0.4,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><em>Doelgroep: vanaf 12 jaar</em></p>\n<p><em>Vakgebied: alle vakken</em></p>\n<p>De Duurzame Ontwikkelingsdoelstellingen zijn 17 doelstellingen rond een aantal belangrijke problemen in de wereld, waaronder:</p>\n<ul>\n<li>Het beëindigen van extreme armoede</li>\n<li>Het garanderen van kwaliteitsonderwijs voor alle kinderen</li>\n<li>Het bereiken van gelijke kansen voor iedereen</li>\n<li>Het promoten van een consumptie en productie voor een gezondere en schonere planeet</li>\n</ul>\n<p>Om de Duurzame Ontwikkelingsdoelstellingen (SDG's) beter te leren begrijpen is het bordspel <a href=\"https://go-goals.org/nl/\" target=\"_blank\">'Go Goals'</a> ontwikkeld. Het spel helpt kinderen en jongeren begrijpen wat de Duurzame Ontwikkelingsdoelstellingen (SDG's) zijn, hoe ze hun leven beïnvloeden en wat ze elke dag kunnen doen om mee te helpen de 17 doelstellingen tegen 2030 te bereiken.</p>\n<p><strong>Het bordspel en de vragenkaartjes zijn op de website gratis te downloaden om zelf uit te printen.</strong></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4950403"
            },
            "heading": {
                "type": "heading",
                "content": "PLASTIC: plastic soup",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De Plastic Soup Foundation heeft gastlessen beschikbaar ook voor het voortgezet onderwijs. Alle info is hier te vinden:</p>\n<p><a href=\"https://www.plasticsoupfoundation.org/psf-junior/#gastlessen\">https://www.plasticsoupfoundation.org/psf-junior/#gastlessen</a></p>\n<p><strong>Vraag bij <a href=\"http://www.omgevingseducatie.nl\" target=\"_blank\">Omgevingseducatie</a> na of er speciale acties beschikbaar zijn in jouw gemeente! (Hilversum, Huizen, Gooise Meren, Wijdemeren, Laren of Blaricum)</strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4878993"
            },
            "heading": {
                "type": "heading",
                "content": "WATER: Natuurlijk Rainproof",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/09e1fdd569d2a1581494c2423ce4a4bf591b8016.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><em>Doelgroep: Onderbouw voortgezet onderwijs</em></p>\n<p><em>Vakgebied: ak, M&amp;M</em></p>\n<p><strong>Zijn we regenbestendig?</strong></p>\n<p>Meer regen en vaker regen. Het aantal hoosbuien in ons land neemt toe en ook de intensiteit. Dat heeft gevolgen voor je eigen omgeving. Soms zichtbaar (ondergelopen kelders, straten staan blank) en soms ook niet. Hoe komt dat eigenlijk en wat kun jij doen om beter voorbereid te zijn op intensieve neerslag? Deze en andere vragen komen aan bod in het lesprogramma Klimaatadaptatie. De leerlingen leren wat de weg van regenwater is, gaan in de schoolomgeving bekijken waar regenbestendige maatregelen zijn toegepast en waar het beter kan. Tot slot bedenken zij een verbetervoorstel voor een plek of een wijk om deze beter bestand te maken tegen wateroverlast.</p>\n<p><strong>Doel</strong>: Inzicht krijgen in de uitdaging waar wij allemaal voor staan. Een regenbestendig Gooi en Vechtstreek, waar iedere inwoner een taak in heeft.</p>\n<p><strong>Regenbestendige locaties op de kaart</strong><br/>\nSpeciaal voor alle scholen in het werkgebied van Waternet is online een <a href=\"https://www.google.com/maps/d/u/0/viewer?mid=1X74bk8ji7xUADF6Etrm0P_hwq0s&amp;ll=52.29845629045467%2C5.077775373962595&amp;z=11\" target=\"_blank\">kaart</a> ontwikkeld waarbij docent en je leerlingen een overzicht krijgen van regenbestendige locaties in de buurt. Je school staat ook op de kaart. Van daaruit kun je kijken welke locaties er in buurt geschikt zijn om te bezoeken.</p>\n<p><em>Dit is een project i.s.m. Waternet en ANMEC Amsterdam. <a href=\"http://www.omgevingseducatie.nl/p/8/contact.html\" target=\"_blank\">Omgevingseducatie</a> voert dit project uit met scholen in Gooi en Vechtstreek.</em></p>\n"
                },
                {
                    "type": "file",
                    "title": "Docentenhandleiding 'Natuurlijk Rainproof'",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/37a121d1f604cbffe23e165c5537d70fd64911cf.pdf"
                },
                {
                    "type": "file",
                    "title": "Opdrachten 'Natuurlijk Rainproof'",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f6e51c085b4a98d346fab70912636d6ed6983198.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4879002"
            },
            "heading": {
                "type": "heading",
                "content": "NATUUR: De Wilde Stad",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/ace1445a7e3c642ecf624a75d3f42778975dce7b.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><em>Doelgroep:</em> bovenbouw voortgezet onderwijs</p>\n<p><em>Vakgebied: d</em>e praktische opdrachten sluiten aan bij eindtermen van biologie, Algemene Natuur<br/>\nWetenschappen en Natuur, Leven en Techniek in domein A: Vaardigheden.<br/>\n<br/>\n<strong>De Wilde stad</strong><br/>\nBergketens van glas en beton, industriële savannes, kilometers rioolbuizen. De stad is soms net zo geschikt om in te leven als een oerbos of nieuwe wildernis. De forenzende patatmeeuw en de vinexvos zijn net zo wild en bijzonder als de zeehond en de panda. De stad is een natuurgebied, rijk aan voedsel, huisvesting en broedmogelijkheden. De stad vervangt de natuur niet, de stad is natuur.<br/>\n<br/>\n<strong>Biomimicry</strong><br/>\nEn van natuur kun je leren, bijvoorbeeld als inspiratiebron voor duurzame oplossingen voor hedendaagse problemen. Of het nu gaat om <em>wonen, energie, vervoer, voedsel of communicatie</em>; de natuur geeft dat verrassende inzichten. Nieuwsgierig gemaakt door de nieuwe film 'De Wilde Stad' gaan ze zelf op avontuur in hun eigen stad. Op zoek naar oplossingen die er al zijn, maar die ze alleen nog moeten vinden. Lekker naar buiten, onderzoekend leren. Ze maken hierbij gebruik van de principes van Biomimicry.<br/>\n<br/>\n<strong>Lespakket 'Leren van de natuur in 'De Wilde Stad'</strong><br/>\nDownload hieronder het gratis lespakket en ga met leerlingen aan de slag met vier tot de verbeelding sprekende opdrachten over afval, transport, voedsel en wonen. De opdrachten leggen een link tussen maatschappelijke uitdagingen en de natuur. Toegevoegd is informatie over het uitvoeren van een onderzoek met onder andere een stappenplan en een korte uitleg over verschillende onderzoekstechnieken.</p>\n<p><a href=\"http://www.dewildestad.nl/leren-van-de-natuur/\" target=\"_blank\">Ga naar de website met omschrijving en downloads</a></p>\n"
                },
                {
                    "type": "file",
                    "title": "Docentenhandleiding 'De Wilde Stad'",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/66744b7ddf6704c35d66ed61999b4be744f08b8d.pdf"
                },
                {
                    "type": "file",
                    "title": "Opdrachten 'De Wilde Stad'",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d5afb12f11f93f97ddb4f9345d50fbf4485bb1c6.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4890124"
            },
            "heading": {
                "type": "heading",
                "content": "NATUUR: 3D-microscopie met gratis microscoop",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/cbafb1e1d145d18013e2243dd4a17929b221eea6.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.4,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><em>Doelgroep: klas 1 en 2 voortgezet onderwijs</em></p>\n<p><em>Vakgebied: biolgie, M&amp;N</em></p>\n<p><a href=\"https://eco-schools.nl/doe-mee/projecten/zoom-light-on-small\" target=\"_blank\">Zoom: Light on Small</a> is een gratis lesproject van drie thema's: Leven, Overleven en Samenleven. Leerlingen gaan kijken naar de wondere wereld van kleine dingen. Of het nu om beestjes, plantjes, mos, afval of de grond is, alles ziet er totaal anders uit als je het 200 keer vergroot. Leerlingen onderzoeken hoe leven, overleven en samenleven werkt, in de thema's ecosysteem, biodiversiteit en leven. Scholen krijgen bij het lespakket meerdere veldmicroscopen te leen om <strong>kleine objecten in 3D te kunnen bestuderen</strong>.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4879018"
            },
            "heading": {
                "type": "heading",
                "content": "DUURZAME SCHOOL: Eco-Schools",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b6bcb95bb7c78a09f10c7d75783dc388f32e76d3.png",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.25,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Eco-Schools is het internationale, door de Verenigde Naties erkende keurmerk voor duurzame scholen en meer dan 51.000 scholen in 68 landen doen mee aan Eco-Schools. Eco-Schools biedt een programma dat zorgt voor betekenisvol duurzaam onderwijs. Leerlingen worden geactiveerd om onderzoekend en probleemoplossend aan de slag te gaan met duurzaamheidsvraagstukken binnen de school.</p>\n<p><strong>Wat bereik je met Eco-Schools?</strong><br/>\nEco-Schools is geen lespakket, maar een doorlopend proces, waarbij je in een periode van ca. 2 jaar toewerkt naar het behalen van een Groene Vlag. Het fundament van Eco-Schools is het Eco-team van de school. Leerlingen kijken met een Ecoscan kritisch naar de school en beslissen met docenten en directie aan welke thema's er gewerkt gaat worden. De leerlingen voelen zich mede-eigenaar van het proces en initiëren zelf activiteiten die worden uitgevoerd. De docenten begeleiden het duurzame veranderproces en directies creëren de juiste voorwaarden waarbinnen duurzame ontwikkeling kan plaatsvinden. Zo wordt gezamenlijk gewerkt aan een gezonde en duurzame leer-, leef- en werkomgeving!</p>\n<p>Duurzaamheid wordt iets om trots op te zijn, mee naar buiten te treden en onderdeel te laten zijn van de schoolidentiteit.</p>\n<p>Op de <a href=\"https://www.eco-schools.nl/\" target=\"_blank\">website</a> van Eco-Schools vind je meer informatie. In Gooi en Vechtstreek zijn al scholen gestart en zijn school-begeleiders beschikbaar.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4893666"
            },
            "heading": {
                "type": "heading",
                "content": "EERLIJKE HANDEL: De slag om de Klerewereld",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f9ea6a00de5a05deed6090041163703009b8c6cf.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.4,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><em>Doelgroep: onderbouw voortgezet onderwijs</em></p>\n<p><em>Vakgebied: ec, mij</em></p>\n<p>Drie <a href=\"https://schooltv.nl/programma/de-slag-om-de-klerewereld-in-de-klas/\" target=\"_blank\">bewerkte afleveringen</a> met handleiding en kijkvragen over onveilige fabrieken en barre werkomstandigheden in de textielindustrie. Hoe gaat het er nu werkelijk aan toe?</p>\n<p><strong>Katoen</strong><br/>\nKatoen is de grondstof van veel van onze kleding. Hoe goedkoper het katoen kan worden geproduceerd, hoe goedkoper de kleding uiteindelijk in de winkels ligt. Maar wie verdienen hier vooral aan? En hoe is dat voor de boeren en de plukkers van katoen?</p>\n<p><strong>Kledingindustrie in Bangladesh</strong><br/>\nKleding is belangrijk voor ons, maar we willen liever niet dat het veel kost. We stellen hoge eisen en om bij te blijven met de mode willen we veel keus hebben. Onze eisen hebben gevolgen voor de makers en die zitten voornamelijk in de lagelonenlanden. Hoe ziet de kledingindustrie in Bangladesh eruit?</p>\n<p><strong>Mode als wegwerkartikel</strong><br/>\nWe kopen tegenwoordig twee keer zoveel kleding als vijftien jaar geleden. En toch geven we er veel minder aan uit. In onze consumptiemaatschappij is kleding een wegwerpartikel geworden en we kopen het veelvuldig. We zijn snel op onze nieuwe kleding uitgekeken als het niet meer in de mode is. Ook is de kwaliteit een stuk minder geworden, zodat de kleding niet zo lang meer meegaat.</p>\n<p>De afleveringen zijn in 2017 uitgezonden door de VPRO: <a href=\"https://www.vpro.nl/programmas/slag-om-de-klerewereld.html\">https://www.vpro.nl/programmas/slag-om-de-klerewereld.html</a></p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "De slag om de klerewereld in de klas - lesbrief Katoen",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/a088719ff468f71b0a9642f1fff37b83760eddfb.pdf"
                },
                {
                    "type": "file",
                    "title": "De slag om de klerewereld in de klas - lesbrief Kledingindustrie",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/5ca2c1f5134844e1ed86f368ff2ba4f30a125278.pdf"
                },
                {
                    "type": "file",
                    "title": "De slag om de klerewereld in de klas - lesbrief Wegwerpartikel",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/973611bf557af596f7431355b61bacd075ebab37.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4879190"
            },
            "heading": {
                "type": "heading",
                "content": "ENERGIE-EXCURSIE: Eneco ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><em>Doelgroep: brugklas voortgezet onderwijs</em></p>\n<p><em>Vakgebied: biologie/scheikunde/natuurkunde, mens en natuur, mens en maatschappij</em></p>\n<p>Het Eneco EnergieLab - een interactief educatiecentrum over duurzame energie - is een plek waar leerlingen leren door energie te beleven en waar ze opgeleid worden tot Energie-experts van de toekomst. Het lab staat bij Windpark Autena in Vianen.</p>\n<p>Eneco levert:</p>\n<ul>\n<li>materiaal voor een interactieve introductieles op school</li>\n<li>praktische onderzoekjes in het Energielab over zonne-energie, windenergie en energiebesparing thuis (duur: 2,5 uur)</li>\n<li>materiaal en quiz voor een verwerkingsles op school</li>\n</ul>\n<p>Er zijn geen kosten aan verbonden.</p>\n<p><a href=\"https://www.enecoenergielab.nl/\" target=\"_blank\">Ga naar de Eneco-website</a> voor meer info en downloaden van het lesmateriaal.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3653a5ea259daa5bcd355874a2504a80f9c0b592.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.4,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4879178"
            },
            "heading": {
                "type": "heading",
                "content": "ENERGIETRANSITIE: Lessenserie en game",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><em>Doelgroep: klas 3 havo/vwo</em></p>\n<p><em>Vakgebied: de lessen sluiten aan bij verschillende vakken. In de handleiding is in een schema aangegeven welke lessen aansluiten bij ak, mij, na, ec, bi, M&amp;N en M&amp;M.</em></p>\n<p>Deze lessenserie is ontwikkeld door Quintel i.s.m. Gasterra. De serie bestaat uit een reeks keuzelessen die elk een onderdeel van het energiesysteem behandelen. De voorbereidingstijd minimaal, dus zijn de lessen direct te gebruiken. Alle lessen maken gebruik van de online tools bij het <a href=\"https://energytransitionmodel.com/\" target=\"_blank\">Energietransitiemodel.</a></p>\n<p>Op de <a href=\"http://edu.quintel.com/voortgezet-onderwijs/\" target=\"_blank\">website</a> kun je alle lessen en bijbehorende informatie downloaden.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d6d10a45087f6db76a7150ed8f6c98c1fbddb25f.jpg\" class=\"height-150-pixels width-300-pixels float-left\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4879143"
            },
            "heading": {
                "type": "heading",
                "content": "ENERGIE: Bosatlas van de energie",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/0f783f749b3fa61d9213b2865b5abaf19721128e.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><em>Doelgroep: onderbouw en bovenbouw voortgezet onderwijs</em></p>\n<p><em>Vakgebied: aardrijkskunde</em></p>\n<p><strong>De Bosatlas van de energie</strong><br/>\nEnergie is een belangrijk thema in het aardrijkskundeonderwijs. Op basis van historische bronnen, actuele gegevens en toekomstscenario's brengt De Bosatlas van de energie verleden heden en toekomst van energie in Nederland in beeld. Met honderden kaarten en luchtfoto's maakt de atlas zichtbaar dat energie een cruciaal fundament onder de Nederlandse samenleving was, is en blijft.</p>\n<p>Twee aansluitende lespakketen zijn beschikbaar die leerlingen in onder- en bovenbouw wegwijs maken in de atlas en daarmee in de wereld van de energie.</p>\n<p>De Bosatlas van de energie is in 2013 onder alle VO-scholen in Nederland verspreid.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Bosatlas van de energie - opdrachten OB",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/89a3a33691d2600226c15fa7a5a6ae9cf304c77a.pdf"
                },
                {
                    "type": "file",
                    "title": "Bosatlas van de energie - opdrachten BB",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/1656fe4879cc76ad59611ceafed0fc676dc40bf7.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5028975"
            },
            "heading": {
                "type": "heading",
                "content": "RIVM: water, duurzaamheid en bodem",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><em>Doelgroep: onderbouw (klas 1 t/m 3) voortgezet onderwijs</em></p>\n<p> </p>\n<p>Lijkt het jou leuk om een RIVM'er in de klas uit te nodigen?</p>\n<p>De lessen kosten geen geld en kun je het hele jaar aanvragen op basis van beschikbaarheid. De gastdocent van het RIVM kan ook de les laten aansluiten bij het eigen lesprogramma.</p>\n<p>Kijk op <a href=\"https://www.rivm.nl/rivm/kennis-en-kunde/rivm-in-klas/gastlessen\">https://www.rivm.nl/rivm/kennis-en-kunde/rivm-in-klas/gastlessen</a> voor beschikbare thema's en het aanvraagformulier.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4897378"
            },
            "heading": {
                "type": "heading",
                "content": "KLIMAATVERANDERING: Klimaatjagers (Schooltv)",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/34fd57bbf80ef44d8344c54871987c7319ea4f1d.jpg",
                    "altText": "©VPRO",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><em>Doelgroep: 13-15 jaar</em></p>\n<p><em>Vakgebied: ak, mij</em></p>\n<p>Bernice Notenboom gaat op klimaatexpeditie en ziet kantelende ecosystemen van dichtbij. Voor de <a href=\"https://schooltv.nl/programma/klimaatjagers-in-de-klas/\" target=\"_blank\">zesdelige televisieserie</a> Klimaatjagers reist zij naar zes punten op aarde, waar veranderingen van het klimaat hele ecosystemen diepgaand beïnvloeden. Zijn die processen nog omkeerbaar? En zo niet, wat staat ons dan te wachten?</p>\n<p><strong>Alaska - Ontdooiende permafrost</strong><br/>\nBernice Notenboom reist naar de meest extreme plekken ter wereld, waar wetenschappers kijken naar veranderingen van het klimaat. Ze begint in Alaska, waar bevroren grond ontdooit en broeikasgas massaal omhoog komt.</p>\n<p><strong>Oceanië - Koralen en de veranderende oceanen</strong><br/>\nAl duikend ontmoet Bernice een verzuurd koraalrif en maakt ze met de bewoners van Tuvalu mee hoe een stijgende zeespiegel het eiland in zijn greep heeft.</p>\n<p><strong>Amazone - Klimaat in de jungle</strong><br/>\nIn deze aflevering is van dichtbij te zien hoe klimaatverandering het Amazone regenwoud bedreigt.</p>\n<p><strong>Groenland - Rap smeltend ijs</strong><br/>\nOp Groenland blijft er steeds minder ijs over. Bernice zoekt naar wetenschappelijke verklaringen en voorspellingen voor de staat van de natuur in het gebied.</p>\n<p><strong>Afrika - Het droge continent</strong><br/>\nIn gesprek met mensen die de gevolgen van klimaatverandering dagelijks merken, ontdekt Bernice wat verwoestijning met een kwetsbaar continent kan doen.</p>\n<p><strong>India - De bruine wolk</strong><br/>\nIn een dichtbevolkt land met hoog gebergte aan de grens met Nepal ontdekt Bernice hoe een dikke atmosferische stoflaag het klimaat verandert.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4879144"
            },
            "heading": {
                "type": "heading",
                "content": "DIVERSEN: Greenpeace",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/8fe0a67bf6ce0e9021875d5d41b772cc6de9e879.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.4,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><em>Doelgroep: onderbouw en bovenbouw voortgezet onderwijs</em></p>\n<p><em>Vakgebied: mij, ec, bi, ak, M&amp;N, M&amp;M</em></p>\n<p>Op de <a href=\"http://www.greenpeace.nl/lesmateriaal/?lm=25&amp;dl=GPNL020NDSM32-all\" target=\"_blank\">website</a> <a href=\"http://www.greenpeace.nl/lesmateriaal/?lm=18&amp;dl=GPNL020NDSM32-all&amp;ld=vo\" target=\"_blank\">van Greenpeace</a> zijn diverse toolkits en lessenseries te vinden over duurzame onderwerpen voor het VO, zoals:</p>\n<ul>\n<li>De energietransitie: gericht op burgerschap; wie bepaalt welke energie we gebruiken, wie heeft invloed?</li>\n<li>De energie(r)evolutie: een offline simulatiespel</li>\n<li>Tijd voor duurzaam: over voedselproductie, onderzoek de kantine</li>\n<li>Levende oceanen: over de onderwaterwereld (met een virtual reality bril), onderzoeken naar  de bedreigingen voor de oceanen; (zwerf)afval, klimaatverandering en overbevissing.</li>\n<li>Plastic</li>\n<li>Vlees en het klimaat: over de invloed van vlees en zuivel op ons klimaat en onze gezondheid</li>\n<li>Heel Holland Groen: welke stroom gebruikt de school en waarom? Hoe werkt grijze en groene stroom uit het stopcontact?</li>\n<li>Gifvrije fashion</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4897449"
            },
            "heading": {
                "type": "heading",
                "content": "DIVERSEN: Tegenlicht in de klas (Schooltv)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><em>Doelgroep: onderbouw/bovenbouw voortgezet onderwijs</em></p>\n<p><em>Vakgebied: maatschappijleer, economie, na/scheikunde/NLT.</em></p>\n<p>Bewerkte <a href=\"https://schooltv.nl/programma/tegenlicht-in-de-klas/\" target=\"_blank\">afleveringen</a> van het VPRO-programma Tegenlicht over maatschappelijke onderwerpen zijn geschikt om in de klas te bekijken en te bediscussiëren. De afleveringen duren rond 9-12 minuten en bevatten meestal een handleiding en kijkvragen.</p>\n<p>Duurzame thema's die aan bod komen:</p>\n<ul>\n<li><a href=\"https://schooltv.nl/item/tegenlicht-in-de-klas-de-schone-toekomst/\" target=\"_blank\">De schone toekomst (sk/na)</a></li>\n<li><a href=\"https://schooltv.nl/item/tegenlicht-in-de-klas-de-kracht-van-water/\" target=\"_blank\">De kracht van (afval)water (sk/na)</a></li>\n<li><a href=\"https://schooltv.nl/item/tegenlicht-in-de-klas-energie-in-overvloed/\" target=\"_blank\">Energie in overvloed (sk/na)</a></li>\n<li><a href=\"https://schooltv.nl/item/tegenlicht-in-de-klas-waterstof-1/\" target=\"_blank\">Waterstof (sk)</a></li>\n</ul>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "4878984"
                },
                "sections": []
            },
            {
                "title": "DUURZAAMHEID BREED: Sustainable Development Goals",
                "reference": {
                    "value": "4893691"
                },
                "sections": []
            },
            {
                "title": "PLASTIC: plastic soup",
                "reference": {
                    "value": "4950403"
                },
                "sections": []
            },
            {
                "title": "WATER: Natuurlijk Rainproof",
                "reference": {
                    "value": "4878993"
                },
                "sections": []
            },
            {
                "title": "NATUUR: De Wilde Stad",
                "reference": {
                    "value": "4879002"
                },
                "sections": []
            },
            {
                "title": "NATUUR: 3D-microscopie met gratis microscoop",
                "reference": {
                    "value": "4890124"
                },
                "sections": []
            },
            {
                "title": "DUURZAME SCHOOL: Eco-Schools",
                "reference": {
                    "value": "4879018"
                },
                "sections": []
            },
            {
                "title": "EERLIJKE HANDEL: De slag om de Klerewereld",
                "reference": {
                    "value": "4893666"
                },
                "sections": []
            },
            {
                "title": "ENERGIE-EXCURSIE: Eneco ",
                "reference": {
                    "value": "4879190"
                },
                "sections": []
            },
            {
                "title": "ENERGIETRANSITIE: Lessenserie en game",
                "reference": {
                    "value": "4879178"
                },
                "sections": []
            },
            {
                "title": "ENERGIE: Bosatlas van de energie",
                "reference": {
                    "value": "4879143"
                },
                "sections": []
            },
            {
                "title": "RIVM: water, duurzaamheid en bodem",
                "reference": {
                    "value": "5028975"
                },
                "sections": []
            },
            {
                "title": "KLIMAATVERANDERING: Klimaatjagers (Schooltv)",
                "reference": {
                    "value": "4897378"
                },
                "sections": []
            },
            {
                "title": "DIVERSEN: Greenpeace",
                "reference": {
                    "value": "4879144"
                },
                "sections": []
            },
            {
                "title": "DIVERSEN: Tegenlicht in de klas (Schooltv)",
                "reference": {
                    "value": "4897449"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "biomimicry",
                    "duurzaamheid",
                    "energie",
                    "energierevolutie",
                    "klimaatadaptatie",
                    "waterberging",
                    "zonneenergie"
                ]
            }
        ],
        "usedLearningResources": []
    }
}