{
    "documentAuthors": [
        "Lois Jonge"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Lois Jonge",
            "referenceName": null,
            "reference": {
                "value": "90008"
            },
            "firstName": "Lois",
            "infix": null,
            "lastName": "Jonge",
            "emailAddress": "01ic45931@student.zone.college",
            "type": "author"
        }
    ],
    "documentDate": "2019-01-15T18:28:09Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 136161,
    "title": "EHBD Lois en Machiel",
    "description": "",
    "lastModifiedDate": "2019-01-15T18:28:09+01:00",
    "dateCreated": "2018-12-12T14:06:11+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Jonge, Lois",
                "reference": {
                    "value": "90008"
                },
                "firstName": "Lois",
                "infix": null,
                "lastName": "Jonge",
                "emailAddress": "01ic45931@student.zone.college",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/136161/"
    },
    "sections": [
        {
            "reference": {
                "value": "4881361"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het bedrijf type wat we gekozen hebben is een dierentuin. Hier komt veel publiek op af, hierdoor is het belangrijk als verzorger in de dierentuin dat je de meest voorkomen ziektes herkent, en weet wat je moet doen. </p>\n<p>Wij hebben gekozen voor het diersoort; de vogel, en als ras de papegaai.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "4881376"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ziektes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De gekozen ziektes zijn:</p>\n<p><strong>Papegaaienziekte</strong></p>\n<p><strong>Vogelpest</strong></p>\n<p><strong>Streptokokken</strong></p>\n<p><strong>Bloedmeid</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4881380"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Papegaaienziekte ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Beschrijving van de ziekte:</strong> Papagaaienziekte is een besmettelijke ziekte die kan zorgen voor ontstekingen in de longen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Ziektebeeld</strong>: Hogen koorts, koude rillingen, hoofdpijn, spierpijn, benauwd, hoesten.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Genezing</strong>:  de tijd van besmet raken en ziek worden is ongeveer 1 tot vier weken.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Besmetting</strong>: mensen die met veel vogels werken, mensen die vogels als huisdier hebben, mensen die een plek bezoeken waar veel vogels zijn, bijvoorbeeld een vogeltentoonstelling.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Preventie</strong>: maak de hokken en kooien van de vogels goed schoon, met ramen en deuren open. Maak voor het schoonmaken alles op de bodem eerst vochtig, een mondkapje kan er voor zorgen dat je geen stof inademt. Zet besmette vogels apart, de dierenarts moet de vogels behandelen met medicijnen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Protocol hoe te handelen bij uitbraak/wetgeving</strong>: de dieren apart zetten, niet door handelen, dierenarts inlichten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4882874"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vogelpest ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Beschrijving van de ziekte:</strong> het wordt veroorzaakt door een influenza A virus dat tot dezelfde groep behoort als de griepvirus van de mens.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Ziektebeeld:</strong> Het is zeer besmettelijk en een snel verlopende ziekte bij vogels en pluimvee die duidelijk zichtbaar is en leidt tot sterfte. Symptomen: luchtwegproblemen, milde tot zware ontsteking van de luchtpijp, gezwollen kop.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Genezing:</strong> Het is zeer besmettelijk en een verlopende ziekte bij vogels en pluimvee die duidelijk zichtbaar is en leid tot sterfte.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Besmetting:</strong> Klassieke Vogelpest is zeer besmettelijk. De periode tussen de besmetting en het optreden van de eerste symptomen bedraagt ongeveer 10 dagen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Preventie:</strong> Vogelpest is een griepvirus<strong>.</strong> Dit kan ook mensen besmetten. Om dit te voorkomen krijgt iedereen die in contact komt met de dieren of bewoners van bedrijven een vaccinatie.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Protocol hoe te handelen bij uitbraak/wetgeving:</strong> er wordt een beperkingsgebied met een straal van 1 kilometer rond  om het besmette bedrijf ingezet,  beperkingsgebied en het daar aan gekoppelde maatregelen worden in preciepe 21 dagen na de voorlopige besmetting op geheven.  Oproepplicht. Na 21 dagen mestonderzoek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4882893"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Streptokokken ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Beschrijving van de ziekte:</strong> Streptokokken zijn bacteriën die bij mensen tot ziekte kunnen leiden.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Ziektebeeld: Streptokokken is een infectieziekte.</strong> De kiem komt voornamelijk voor in de hokken van de vogels door slechte hygiëne. De Bacterien komen normaal voor in de darmen maar het kan ook voorkomen in slechte omstandigheden van het dier. Symptomen: Slecht eten, vermageren.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Genezing:</strong> De bacterie is goed te behandelen met antibiotica. Hoe eerder de behandeling plaatsvindt, des te groter is de kans op genezing.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Besmetting:</strong> In normale situaties komen de Streptokokken voor in de voorste luchtwegen (neus, tonsillen), darmkanaal en geslachtsapparaat. Verreweg de belangrijkste vorm van overdracht van de bacteriën gebeurt via varkens (neus - neuscontact). De besmetting kan ook worden overgebracht door andere dieren, zoals vliegen, muizen, honden, katten, vogels en door de mens.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Preventie:</strong></p>\n<ul>\n<li>Zeep en zeepoplossingen doden <em>S. suis</em> snel. Door de handen steeds goed te wassen en door goede reinigings- en desinfectieprocedures van zowel bedrijfsruimten als dieren wordt een bedrijf S. suis-arm gehouden.</li>\n<li>Voer en zuur: Bepaalde veevoederfabrikanten en leveranciers van zuren hebben bepaalde biggenvoeders en zuren ontwikkeld ter preventie van Streptococcen. Er zijn te weinig onderzoeksresultaten bekend om de effecten hiervan aan te geven.</li>\n<li>Vaccinatie tegen Bacterien mogelijk.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Protocol hoe te handelen bij uitbraak/wetgeving:</strong> Raad pleeg als vogelhouder, de dierenarts bij  ziekte bij vogels, de omgeving van dieren, de hokken en omgeving reinigen. En gedesinfecteerd worden. Belangrijk dat mensen zich beschermen door en mondmasker te dragen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4882901"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bloedmijt ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Beschrijving van de ziekte:</strong> De rode vogelmijt  is een ectoparasiet, die ook wel bloedluis wordt genoemd.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Ziektebeeld</strong>: Het is belangrijk dat een bloedmijtaantasting zo vroeg mogelijk wordt ontdekt. Controleer daarom regelmatig de volière op de aanwezigheid van mijten, door goed de naden en kieren te bekijken. Een goede controleplaats is de onderkant van de zitstok bij de uiteinden. U kunt zo een aantasting in een redelijk vroeg stadium ontdekken.</p>\n<p>Bij bloedluis zijn er niet direct symptomen te zien bij de vogels. Door de beten krijgen de vogels kleine (rode) bultjes de licht kunnen jeuken. Maar dit is lastig waar te nemen. Pas bij echte overlast zullen de kippen bleek en vermoeid raken. Het gevaar van bloedluis is dat ze ook andere ziektes kunnen overdragen. Het is daarom goed om bloedluis zo snel mogelijk te bestrijden.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Genezing</strong>: Het bestrijden van bloedmijten is een moeilijke opgave. Er zijn een aantal chemische bestrijdingsmiddelen in de handel, maar veel daarvan hebben nadelige effecten op de vogels of werken slecht. Hier 4 stappen die je kunt ondernemen.</p>\n<ol>\n<li>Maak het kippenhok schoon met veel water. Hiermee spoel je al een deel van de eitjes en luizen weg. Zorg ervoor dat het hok erna wel goed droogt.</li>\n<li>Spray <a href=\"https://www.finecto.com/nl-nl/hobby/producten/finecto-combinatiekit\">Finecto+ Protect</a> op de zitstok, alle naden en kieren en op de weg van deze kieren en naden naar de zitstok. Herhaal dit iedere 2 weken.</li>\n<li>Voer gedurende 14 dagen <a href=\"https://www.finecto.com/nl-nl/hobby/producten/finecto-combinatiekit\">Finecto+ Oral</a> door het voer van de kippen. Je zult hierdoor eerst meer bloedluizen zien, want ze gaan als een gek op zoek naar eten en kunnen niet meer bij de kip eten. Dit is dus het juiste gevolg.</li>\n<li>Maak een zandbak met fijn zand voor de kippen waar ze in kunnen badderen. Het zand tussen de veren zorgt ook voor een natuurlijke afweer.</li>\n</ol>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Besmetting:</strong> Een besmetting met bloedluis kan bij vogels en bloedarmoede veroorzaken. Bovendien kunnen de bloedluizen salmonella en de E-coli bacterie overbrengen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Preventie:</strong> Effectieve voorzorgsmaatregel is ook het aanbrengen van een vettige substantie (olie of vaseline) op plekken die de bloedluizen moeten passeren om de vogels te bereiken.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Protocol hoe te handelen bij uitbraak / wetgeving:</strong></p>\n<p>Ga bij een uitbraak van bloedluis grondig te werk:</p>\n<ul>\n<li>Verwijder alle kippen uit het kippenhok en zet ze apart in een tijdelijk kippenverblijf. Wie de kippen overdag los heeft lopen, hoeft dat uiteraard niet te doen.</li>\n<li>Maak het hok grondig schoon. Verwijder alle mestresten en andere ongeregeldheden, demonteer de zitstokken, haal de legnesten eruit en zet er de hoge drukspuit op.</li>\n<li>Maak een nieuwe constructie voor de zitstokken: zorg ervoor dat ze geen contact maken met de wand of plaats nieuwe stokken die rusten op de oude, en gebruik voor de bevestigingspunten badjes met olie (zie artikel Bloedluizen verdrinken in plastic bakjes).</li>\n<li>Breng een preventief middel aan.</li>\n<li>Verhit alle kieren en naden, zitstokken en legnesten vervolgens met een stoomreiniger (handzame modellen zijn voor een paar tientjes te koop).</li>\n</ul>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=iDKPaYR8bZw",
                            "align": "center",
                            "caption": "Beeldmateriaal van papegaaienziekte  ",
                            "poster": "https://img.youtube.com/vi/iDKPaYR8bZw/maxresdefault.jpg"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=alfzNToSjxc",
                            "align": "center",
                            "caption": "Beeldmateriaal van vogelpest ",
                            "poster": "https://img.youtube.com/vi/alfzNToSjxc/maxresdefault.jpg"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=3NRqOVvH1p4",
                            "align": "center",
                            "caption": "Beeldmateriaal Bloedmijt bij kippen. ",
                            "poster": "https://img.youtube.com/vi/3NRqOVvH1p4/maxresdefault.jpg"
                        },
                        {
                            "type": "link",
                            "link": "https://www.diergeneeskunde.nl/ziektebeeld/gezondheidsproblemen_vogels/papegaaienziekte/",
                            "title": "Informatie van papegaaienziekte bij vogels.",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.vogelproblemen.nl/Ziekte-Vogelpest.htm",
                            "title": "Informatie van vogelpest bij vogels.",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.rivm.nl/streptokokken",
                            "title": "Informatie streptokokken bij vogels",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.kippenziekten.nl/rode-bloedluis/",
                            "title": "Informatie van bloedmijt over vogels",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.levendehave.nl/artikelen/bestrijding-van-bloedluis",
                            "title": "Informatie van bloedmijt over vogels",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "4881361"
                },
                "sections": [
                    {
                        "title": "Ziektes",
                        "reference": {
                            "value": "4881376"
                        },
                        "sections": []
                    },
                    {
                        "title": "Papegaaienziekte ",
                        "reference": {
                            "value": "4881380"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vogelpest ",
                        "reference": {
                            "value": "4882874"
                        },
                        "sections": []
                    },
                    {
                        "title": "Streptokokken ",
                        "reference": {
                            "value": "4882893"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bloedmijt ",
                        "reference": {
                            "value": "4882901"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Beeldmateriaal van papegaaienziekte  ",
                "origin": "Beeldmateriaal van papegaaienziekte  ",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=iDKPaYR8bZw",
                "visible": true
            },
            {
                "type": "video",
                "title": "Beeldmateriaal van vogelpest ",
                "origin": "Beeldmateriaal van vogelpest ",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=alfzNToSjxc",
                "visible": true
            },
            {
                "type": "video",
                "title": "Beeldmateriaal Bloedmijt bij kippen. ",
                "origin": "Beeldmateriaal Bloedmijt bij kippen. ",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=3NRqOVvH1p4\r\n",
                "visible": true
            },
            {
                "type": "link",
                "title": "Informatie van papegaaienziekte bij vogels.",
                "origin": "Informatie van papegaaienziekte bij vogels.",
                "customOrigin": null,
                "link": "https://www.diergeneeskunde.nl/ziektebeeld/gezondheidsproblemen_vogels/papegaaienziekte/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Informatie van vogelpest bij vogels.",
                "origin": "Informatie van vogelpest bij vogels.",
                "customOrigin": null,
                "link": "http://www.vogelproblemen.nl/Ziekte-Vogelpest.htm",
                "visible": true
            },
            {
                "type": "link",
                "title": "Informatie streptokokken bij vogels",
                "origin": "Informatie streptokokken bij vogels",
                "customOrigin": null,
                "link": "https://www.rivm.nl/streptokokken",
                "visible": true
            },
            {
                "type": "link",
                "title": "Informatie van bloedmijt over vogels",
                "origin": "Informatie van bloedmijt over vogels",
                "customOrigin": null,
                "link": "https://www.kippenziekten.nl/rode-bloedluis/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Informatie van bloedmijt over vogels",
                "origin": "Informatie van bloedmijt over vogels",
                "customOrigin": null,
                "link": "https://www.levendehave.nl/artikelen/bestrijding-van-bloedluis",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}