{
    "documentAuthors": [
        "jasper potkamp"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "jasper potkamp",
            "referenceName": null,
            "reference": {
                "value": "96197"
            },
            "firstName": "jasper",
            "infix": null,
            "lastName": "potkamp",
            "emailAddress": "jasper.potkamp@hotmail.nl",
            "type": "author"
        }
    ],
    "documentDate": "2018-12-28T13:20:33Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 136626,
    "title": "Amfibieën",
    "description": "In deze les leren de kinderen onder andere:\r\n\r\n- Welke dieren onder de categorie amfibieën vallen.\r\n- Wat de eigenschappen van amfibieën zijn.\r\n- Hoe het met het leven van de amfibieën gesteld is in Nederland.\r\n\r\nDeze les valt onder het vak Natuurkunde. De les is bedoeld voor leerlingen uit groep 5 of groep 6. ",
    "lastModifiedDate": "2018-12-28T13:20:33+01:00",
    "dateCreated": "2018-12-19T11:29:55+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "potkamp, jasper",
                "reference": {
                    "value": "96197"
                },
                "firstName": "jasper",
                "infix": null,
                "lastName": "potkamp",
                "emailAddress": "jasper.potkamp@hotmail.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/136626/"
    },
    "sections": [
        {
            "reference": {
                "value": "4907183"
            },
            "heading": {
                "type": "heading",
                "content": "De inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Kwaaaak (''<em>Hoi''</em>) ! Mijn naam is Koen de Kikker. Samen met andere dieren behoor ik tot de categorie: Amfibieën. Dit klinkt misschien heel lastig, maar gelukkig ga je vandaag meer over amfibieën leren. Dat is niet zonder reden. Ik heb namelijk je hulp nodig. Er zijn steeds minder plekken waar wij kunnen leven, maar gelukkig zagen we toen jouw school. Dit is een geweldige plek om een kikkervijver aan te leggen.<br/>\n<br/>\nNu moeten we alleen jouw directeur nog overtuigen. Dat moet jij voor ons doen, want ze zullen nooit een pratende kikker geloven. Door middel van een brief kunnen wij de directeur overtuigen dat een kikkervijver echt nodig is. Hij wil alleen wel kunnen lezen dat jij verstand hebt van amfibieën. Daar ga ik jou vandaag bij helpen. Alle informatie die je vandaag hebt gevonden, kun je gebruiken bij het schrijven van je brief. Doe goed je best en wordt een echte amfibie beschermer!</p>\n<p>Kwak kwaaaaak, kwaaak kwak kwakkwaak kwaaaaaak!<br/>\n(<em>'' Veel succes, liefs je kikkervriend koen!''</em>)</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/c04d99938d50ac4c56925e96b1c5f9a780cf02b7.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4907633"
            },
            "heading": {
                "type": "heading",
                "content": "De Opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze les kunnen we opsplitsen in twee delen: Verwerking Kennisrapport en Verwerking brief.<br/>\n<br/>\n<span class=\"underline\">Verwerking Kennisrapport</span><br/>\nHier ga je van alles leren over de Amfibie. Er zijn verschillende onderdelen die je later weer kunt gebruiken in je brief. De antwoorden op de vragen zijn te vinden bij het onderdeel kennisbronnen. Voor het noteren van de antwoorden gebruik je het A4papier die je meester/juf heeft uitgedeelt. Als deze antwoorden samen vormen jouw kennisrapport. Maak je dit rapport zo duidelijk mogelijk, want je kunt alle informatie goed gebruiken. Er zijn verschillende vragen. Je zult vooral zelf op onderzoek uitgaan, maar soms willen we ook je eigen mening weten.</p>\n<p> </p>\n<p><span class=\"underline\">Verwerking brief</span><br/>\nAlle informatie die je hebt gevonden bij de 'verwerking kennisrapport', ga je nu gebruiken voor bij de brief. Ik heb je voor een groot deel geholpen bij het maken van de brief, maar jij hebt de informatie. Als je alle informatie hebt opgezocht, kun je in het programma 'Word' de brief gaan maken. Bij het kopje 'verwerking brief' vind je een stappenlijst en mijn voorbeeldbrief. Deze brief mist alleen nog jouw informatie. Als jij jouw informatie op de juiste plek schrijft, maken we een gewelige brief waar de directeur niet meer om heen kan.<br/>\n<strong>(Je hoeft de woorden die tussen haakjes staan niet over te nemen. Deze zijn er alleen om jou te helpen. )</strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4907976"
            },
            "heading": {
                "type": "heading",
                "content": "Verwerking van de opdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4907979"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extra uitleg van de verwerking",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nu je helder hebt wat je moet gaan doen, is het misschien verstandig om te kijken in welke volgorde je het beste kan werken. Om meteen met de brief te beginnen, is namelijk niet slim. Dan heb je te weinig informatie. Als tip geef ik je de volgende volgorde van werken. Ik denk dat jij met deze volgorde de minste fouten maakt en mij zo goed mogelijk kan helpen.<br/>\n<br/>\n1. Bekijken van de beoordelingskader (je weet waar de meester/juf op let. Hierdoor voorkom je dat je een onderdeel vergeet.<br/>\n2. Het bekijken van de vragen (verwerking kennisrapport)<br/>\n3. Het bekijken van de brief (verwerking brief, je weet wat uiteindelijk de eindopdracht is)<br/>\n4. Het beantwoorden van de vragen op het A4-papier (gebruik hierbij de bronnen)<br/>\n5. Het maken van de brief.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4907980"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerking kennisrapport",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voordat jij kunt beginnen met het schrijven van de brief, moet je eerst een echte 'amfibie-kenner worden'. Dat doe je door de vragen die hieronder staan zo duidelijk mogelijk te beantwoorden op het A4-papier. Dit papier is uitgedeeld door je leerkracht. Nu snap ik dat je niet alle antwoorden zo uit je hoofd weet. Daarom heb ik een aantal kennisbronnen voor je gevonden. Deze kunnen jou helpen met het beantwoorden van de vragen. Ik hoop dat je hier iets aan hebt!</p>\n<p><strong>De vragen</strong><br/>\n<em>1. De amfibie</em><br/>\na. Noem minimaal 4 verschillende amfibieën.<br/>\nb. Zijn amfibieën warm of koudbloedige dieren.<br/>\nc. Waar leven Amfibieën (water/land)? Hoe komt dat?<br/>\nd. Wat is het verschil met een reptiel en een amfibie?<br/>\ne. Zoek jouw favoriete amfibie. Hoe heet deze amfibie? Hoe zit zijn huid er uit? Hoe kan hij zich bewegen?<br/>\n<br/>\n<em>2. Het leven van de amfibie</em><br/>\na. Wat betekent amfibie eigenlijk?<br/>\nb. Hoeveel tenen heeft een kikker?(let op verschil voor en achterpoten)<br/>\nc. Hoe ademen amfibieën (zoals kikkers)?<br/>\nd. Waar liggen kikkers hun eieren? (kortom: waar groeien de kikkers op)<br/>\n<br/>\n<em>3. Amfibieën in Nederland.</em><br/>\nGa naar de site <a href=\"https://www.ravon.nl/Soorten/Soortinformatie/category/amfibie%C3%ABn\">https://www.ravon.nl/Soorten/Soortinformatie/category/amfibie%C3%ABn</a> . Hier staan verschillende soorten amfibieën. Door op een soort te klikken krijg je meer informatie over de soort en kun je zien waar ze voorkomen in Nederland.<br/>\na. Zoek de soort 'Geelbuikvuurpad'. In welke provincie is deze soort gezien na 2000 (rode bolletje)?<br/>\nb. Zoek de soort 'Knoflookschildpad'. Noem twee provincies waar deze soort is gezien na 2000.<br/>\nc. Zoek de soort 'Kamsalamander'. Komt deze soort voor in het oosten of in het westen van Nederland?<br/>\nd. Zoek 3 soorten die rond de omgeving Meppel of in Drenthe zijn gezien na 2000.</p>\n<p><em>4. Bedreigen en beschermen</em><br/>\na. Noem 3 amfibieën die vallen onder de categorie 'ernstig bedreigd' of 'bedreigd' (rode lijst)<br/>\nb. Eén van de bedreigingen voor amfibieën is dat bijvoorbeeld ooievaars graag amfibieën opeten. Er zijn nog twee redenen te vinden waardoor de amfibie wordt bedreigd. Welke twee oorzaken zijn dat?<br/>\nc. Wat kunnen wij doen om amfibieën te helpen ?</p>\n<p><em>5. Ik , de amfibie en de school</em><br/>\na. Is onze school geschikt om een kikkervijver aan te leggen? Waarom?<br/>\nb. Wat denk jij dat je nodig hebt om dit te beginnen?<br/>\nc. Waarom vind jij het belangrijk dat bijvoorbeeld kikkers veilig kunnen leven?</p>\n<p>Dit waren alle vragen. Als je alles hebt beantwoord, kun je verder gaan met de brief. Deze kun je vinden onder het kopje 'verwerking brief'</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4907981"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerking brief",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nu je alle informatie hebt opgezocht, kunnen we eindelijk beginnen met het schrijven van de brief. Hiervoor heb je het programma 'Word' nodig. Dit heeft je meester/juf je in de klas al een keer laten zien. Om jou te helpen heb ik alvast een voorbeeld gemaakt van een goede brief. Jij moet alleen jouw informatie er nog in verwerken en er een goede brief van maken. Dit moet je doen:<br/>\n<br/>\n1. Kopieer/plak de brief in word.<br/>\n2. Zorg er voor dat jouw informatie op de juiste plek staat<br/>\n3. Vergeet niet om alles wat tussen haakjes staat weg te halen. Dit moet namelijk vervangen worden door jouw gevonden informatie.<br/>\n4. Lees de brief nog een keer goed na op fouten.<br/>\n5. Als je denkt dat je klaar bent, vraag je aan de meester/juf of je de brief mag uitprinten.</p>\n<p><strong>De brief</strong><br/>\nDe Vissersingel 1<br/>\n7942 EA Meppel<br/>\nKoningin Beatrixschool</p>\n<p>(datum van vandaag)</p>\n<p>Beste meester Martin,</p>\n<p>Ik schrijf u deze brief omdat ik mij zorgen maak over de dieren in Nederland. In de klas hebben we het gehad over amfibieën. Door veel informtie op te zoeken, weet ik inmiddels erg veel over amfibieën. In deze brief wil ik u graag vertellen wat ik allemaal heb geleerd en waarom ik uw hulp goedkan gebruiken.<br/>\n<br/>\n(vraag 1)<br/>\nEr zijn verschillende soorten amfibieën. Zo heb je bijvoorbeeld: (1a). De amfibie is een (1b) dier. Ook heb ik geleerd waar ze leven. Amfibieën leven namelijk (1c). Vaak worden ze vergeleken met de reptielen. Toch zit er wel een verschil tussen. Het verschil is namelijk (1d). Ook heb ik een lievelingsamfibie. Mijn lievelingsamfibie is namelijk (1e, vertel ook over deze soort)</p>\n<p>(Vraag 2)<br/>\nHet woord amfibie is afgeleid uit de griekse taal. Het betekend namelijk (2a). Als we kijken naar het lichaam van bijvoorbeeld de kikker, heb ik geleerd dat ze ..... (2b) poten hebben. Ze ademen overigens door ... (2c). Kikkers houden ook een winterslaap. Het leven van een kikker begint in een ei. De moederkikkers leggen hun eieren (2d)</p>\n<p>(Vraag 3)<br/>\nIn Nederland komen meer dan 15 verschillende amfibiesoorten voor. Zo heb ik gezien dat de geelbuikvuurpad voornamelijk in de provincie (3a) voorkomt. De knoflookschildpad komt daarentegen voor in de provincies (3b) en de kamsalamander komt voor in het (3c) van Nederland. Als we kijken naar de provincie Drenthe komen de volgende amfibieën vaak voor: (3d)</p>\n<p>(Vraag 4)<br/>\nNu gaat het alleen niet goed met de amfibieën. Zo staan bijvoorbeeld de (4a) op de rode lijst. Dit geeft aan dat ze worden bedreigd of enstig bedreigd. Dit heeft verschillende oorzaken. Eén van die oorzaken is dat bijvoorbeeld ooievaars de amfibie graag opeten. Er zijn nog meerdere oorzaken te vinden. De amfibie sterft namelijk ook uit door (4b). Hierdoor leven er steeds minder amfibieën in de wereld en in Nederland. We kunnen de amfibie wel helpen. Dit kunnen we doen door (4c).</p>\n<p>(Vraag 5)<br/>\nNu kan ik uw hulp goed gebruiken bij het beschremen van de amfibie. Mijn idee is om een kikkervijver aan te leggen. Ook heb ik al een mooie locatie gezien. Ik vind namelijk (5a) een uitstekende locatie. Hiervoor denk ik alleen het volgende nodig te hebben: (5b). Het is belangrijk dat de amfibie niet uitsterft. Zelf vind ik het belangrijk, omdat (5c).</p>\n<p>Ik hoop dat u er net zo over denkt en dat u mij wilt helpen. In deze brief heb laten zien dat ik inmiddels een echte 'amfibie-kenner' ben geworden. Samen met u wil ik er voor zorgen dat onze school zich hiervoor gaat inzetten.</p>\n<p>Ik zou het ontzettend leuk vinden om van u te horen!</p>\n<p>Met vriendelijke groet,</p>\n<p>(je naam)</p>\n<h1> </h1>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4914646"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hier kun je vinden waar je leerkracht uiteindelijk op let. Het is verstandig om voor het zoeken naar informatie om de vragen te beantwoorden, eerst te kijken naar waar je op wordt beoordeeld. Hierdoor voorkom je dat je onderdelen vergeet en een lager cijfer onverhoudt.</p>\n<p> </p>\n<div><strong>De beoordelingsschema</strong></div>\n<div> </div>\n<div>\n<table align=\"left\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-151-pixels\">\n<p>De werkhouding van de leerling.</p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#00FF00;\">Goed (20 punten)<br/>\nDe leerling is in staat om zelfstandig bezig te zijn met onderzoekend leren. Hij/zij stoort niet tot nauwelijks andere kinderen.</span></p>\n</td>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#FFA500;\">Voldoende (10 punten)</span></p>\n<p><span style=\"color:#FFA500;\">De leerling is in staat om het merendeel van de tijd zelfstandig bezig te zijn met ontdekkend leren. Hij/zij wordt wel regelmatig afgeleid of laat een ander af</span></p>\n</td>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#FF0000;\">Onvoldoende (0 punten)<br/>\nDe leerling is nauwelijks in staat om zelf bezig te zijn met onderzoekend leren. Hij/zij laat zich vaak afleiden of leidt andere kinderen af.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#000000;\">De antwoorden van de leerling zijn gebaseerd op de waarheid.</span></p>\n</td>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#00FF00;\">Goed (20 punten)<br/>\nDe antwoorden die de leerling heeft gegeven op de vragen komen overeen met de bronnen. De antwoorden zijn dus kloppend.</span></p>\n</td>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#FF8C00;\">Voldoende (10 punten)<br/>\nDe meeste antwoorden zijn waar, maar er zitten 2 tot 4 fouten in zijn beantwoording</span><span style=\"color:#FF0000;\">.</span></p>\n</td>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#FF0000;\">Onvoldoende (0 punten)<br/>\nDe leerling heeft niet alle goede antwoorden kunnen vinden. In zijn beantwoording zijn 5 (of meer) foute antwoorden te vinden.</span></p>\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#000000;\">In de brief komt de mening van de leerling naar voren.</span></p>\n</td>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#00FF00;\">Goed (20 punten)<br/>\nIn de brief komt duidelijk de mening van de leerling naar boven. Hij/zij weet deze mening ook goed te beargumenteren.</span></p>\n</td>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#FF8C00;\">Voldoende (10 punten)<br/>\nIn de brief komt de mening van de leerling duidelijk naar voren, maar hij heeft niet overal argumenten gebruikt. Hierdoor is zijn persoonlijke opvatting niet altijd te toetsen</span><span style=\"color:#FF0000;\">.</span></p>\n</td>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#FF0000;\">Onvoldoende (0 punten)<br/>\nIn de brief komt nauwelijks tot niet zijn eigen mening naar voren. Ook is er weinig argumentatie te vinden.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#000000;\">De brief is goed leesbaar en duidelijk voor de ontvanger.</span></p>\n</td>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#00FF00;\">Goed (20 punten)<br/>\nHet is een kloppend verhaal. De brief loopt goed in elkaar over en het is duidelijk wat het doel van de brief is voor de ontvanger.</span></p>\n</td>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#FF8C00;\">Voldoende (10 punten)<br/>\nDe brief is in de meeste gevallen goed leesbaar en het doel is duidelijk. Toch is de opbouw van de brief niet helder. Er zitten taalfouten in de brief.</span></p>\n</td>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#FF0000;\">Onvoldoende (0 punten)<br/>\n1. De brief bevat meerdere taalfouten. Hierdoor is het voor de ontvanger niet makkelijk leesbaar.<br/>\n2. Het doel van de brief is niet helder. De ontvanger snapt niet wat er van hem wordt verwacht.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#000000;\">De leerling neemt initiatief. Hij zoekt extra informatie die hij kan vinden in de bronnen toe in zijn brief.</span></p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#00FF00;\">Goed (20 punten)<br/>\nDe leerling voegt, naast de antwoorden op de gestelde vragen, zelf twee feiten toe in zijn brief die hem/ haar interesseren. Ook staan deze feiten op een logische plaats in de brief.</span></p>\n</td>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#FF8C00;\">Voldoende (20 punten<br/>\n1. De leerling heeft één extra feit toegevoegd aan zijn verhaal, maar staat op de juiste plek.<br/>\n2. De leerling heeft twee feiten toegevoegd, maar staan op de verkeerde plaats</span><span style=\"color:#FF0000;\">.</span></p>\n</td>\n<td class=\"width-151-pixels\">\n<p><span style=\"color:#FF0000;\">Onvoldoende (20 punten)<br/>\nDe leerling heeft geen extra informatie opgezocht of maar één nieuw feit opgezocht en deze op een niet logische plaats toegevoegd.</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4914090"
            },
            "heading": {
                "type": "heading",
                "content": "Kennisbronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voor het beantwoorden van de vragen heb je informatiebronnen nodig. Om jou te helpen, heb ik alvast een aantal bronnen voor je uitgekozen waar je veel aan kunt hebben. Natuurlijk staat niet in één bron de antwoorden op alle vragen. Je hebt alle sites nodig voor het beantwoorden van de vragen. Soms staat het antwoord in een filmpje. Deze filmpjes duren natuurlijk langer dan het bekijken van een site. <em><strong>Tip: Kijk eerst of je het antwoord kan vinden op een site. Als je dan nog steeds niet het juiste antwoord kunt vinden, staat het waarschijnlijk in een filmpje.</strong></em></p>\n<p>Site:<br/>\n<a href=\"https://www.wnf.nl/dieren/dierenbieb-amfibieen/amfibieen.htm\">https://www.wnf.nl/dieren/dierenbieb-amfibieen/amfibieen.htm</a><br/>\n<a href=\"https://wikikids.nl/Amfibie%C3%ABn\">https://wikikids.nl/Amfibie%C3%ABn</a><br/>\n<a href=\"http://www.geaflecht.nl/amfibieen_en_reptielen\">http://www.geaflecht.nl/amfibieen_en_reptielen</a><br/>\n<a href=\"http://www.beesies.nl/kenmerken/amfibie.htm\">http://www.beesies.nl/kenmerken/amfibie.htm</a><br/>\n<a href=\"http://www.natuurinformatie.nl/nnm.dossiers/natuurdatabase.nl/i001279.html\">http://www.natuurinformatie.nl/nnm.dossiers/natuurdatabase.nl/i001279.html</a><br/>\n<a href=\"https://www.natuurpunt.be/pagina/amfibie%C3%ABn-helpen-je-vijver-kelder\">https://www.natuurpunt.be/pagina/amfibie%C3%ABn-helpen-je-vijver-kelder</a></p>\n<p> </p>\n<p>Film:<br/>\n<a href=\"https://schooltv.nl/item/het-klokhuis-amfibieen/\">https://schooltv.nl/video/het-klokhuis-amfibieen/</a><br/>\n<a href=\"https://schooltv.nl/item/van-kikkerdril-tot-kikker-kenmerkend-voor-amfibieen/\">https://schooltv.nl/video/van-kikkerdril-tot-kikker-kenmerkend-voor-amfibieen/</a></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4914674"
            },
            "heading": {
                "type": "heading",
                "content": "De afsluiting",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wauw! Wat heb jij mij ontzettend goed geholpen. Ik had het zelf nooit beter kunnen doen en ik vind je dan ook een kanjer! Ik hoop dat je het leuk vind om mij te helpen en op deze manier meer te leren over de amfibie. Om jou te bedanken, wil ik je graag nog het volgende zeggen:<br/>\n<br/>\n<em>''Kwaak kwakkwak kwak kwaaaak ! kwakkwakkwak kwaaaak kwak  kwaaaaak kwaak''</em><br/>\n(Wat ben jij toch super! Van mij krijg jij een dikke zoen.)</p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f1edd20181fa465c75ba1fb8e86f9cab21904c34.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "4914680"
            },
            "heading": {
                "type": "heading",
                "content": "Tips voor de leerkracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Doelgroep: groep 5/6<br/>\nVak: Natuurkunde<br/>\nOnderwerp: Amfibieën<br/>\nMoeilijkheidsgraad: Gemiddeld.<br/>\n </p>\n<p><strong>Doelen van deze les</strong><br/>\n<span class=\"underline\">Kerndoelen</span><br/>\n4: De leerlingen leren informatie te achterhalen in informatieve en instructieve teksten, waaronder schema's, tabellen en digitale bronnen<br/>\n8: De leerlingen leren informatie en meningen te ordenen bij het schrijven van een brief. Zij besteden daarbij aandacht aan zinsbouw en correcte spelling.<br/>\n40: De leerlingen leren in de eigen omgeving dieren te onderscheiden en te benoemen en leren hoe ze functioneren in hun leefomgeving.<br/>\n41: De leerlingen leren over de bouw van dieren en over de vorm en functie van hun onderdelen.</p>\n<p><span class=\"underline\">Persoonlijke doelen</span>:<br/>\n- Aan het eind van de les kunnen de kinderen benoemen welke dieren er vallen onder de categorie amfibie.<br/>\n- Aan het eind van de les kunnen de kinderen 3 oorzaken benoemen waarom het slecht gaat met de amfibie.<br/>\n- Aan het eind van de les weten de kinderen over de bouw van een kikker en waar ze in nederland worden gesignaleerd.<br/>\n<br/>\n<strong>Waar moet je op letten tijdens deze les?</strong></p>\n<ul>\n<li>De kinderen zijn erg vrij tijdens deze les om zelf onderzoekend bezig te zijn. Maak van te voren afspraken wat je van de kinderen verwacht.</li>\n<li>Stel tijdsindicaties. Hierdoor weet het kind waar hij ongeveer moet zijn om op schema te lopen.</li>\n<li>Maak duidelijk dat filmpjes goede informatiebronnen zijn, maar dat alleen maar filmpjes kijken te veel kostbare tijd gaat innemen.</li>\n</ul>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "De inleiding",
                "reference": {
                    "value": "4907183"
                },
                "sections": []
            },
            {
                "title": "De Opdracht",
                "reference": {
                    "value": "4907633"
                },
                "sections": []
            },
            {
                "title": "Verwerking van de opdracht",
                "reference": {
                    "value": "4907976"
                },
                "sections": [
                    {
                        "title": "Extra uitleg van de verwerking",
                        "reference": {
                            "value": "4907979"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerking kennisrapport",
                        "reference": {
                            "value": "4907980"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerking brief",
                        "reference": {
                            "value": "4907981"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Beoordeling",
                "reference": {
                    "value": "4914646"
                },
                "sections": []
            },
            {
                "title": "Kennisbronnen",
                "reference": {
                    "value": "4914090"
                },
                "sections": []
            },
            {
                "title": "De afsluiting",
                "reference": {
                    "value": "4914674"
                },
                "sections": []
            },
            {
                "title": "Tips voor de leerkracht",
                "reference": {
                    "value": "4914680"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "amfibieën",
                    "amfibieën in nederland",
                    "bedreigde diersoort",
                    "natuur"
                ]
            }
        ],
        "usedLearningResources": []
    }
}