{
    "documentAuthors": [
        "Dick  Kwakman",
        "Esther Groot"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Dick  Kwakman",
            "referenceName": null,
            "reference": {
                "value": "96081"
            },
            "firstName": "Dick ",
            "infix": null,
            "lastName": "Kwakman",
            "emailAddress": "dkwakman@donboscocollege.com",
            "type": "author"
        },
        {
            "fullName": "Esther Groot",
            "referenceName": null,
            "reference": {
                "value": "96283"
            },
            "firstName": "Esther",
            "infix": null,
            "lastName": "Groot",
            "emailAddress": "egroot@donboscocollege.com",
            "type": "author"
        }
    ],
    "documentDate": "2020-09-10T10:37:13Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 136671,
    "title": "DBC Cambridge Syllabus - 100 questions answered",
    "description": "DBC Cambridge Syllabus - 100 questions answered",
    "lastModifiedDate": "2020-09-10T10:37:13+02:00",
    "dateCreated": "2018-12-20T10:13:29+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "1716"
        },
        "name": "Don Bosco College",
        "members": [
            {
                "fullName": null,
                "referenceName": "Kwakman, Dick",
                "reference": {
                    "value": "96081"
                },
                "firstName": "Dick ",
                "infix": null,
                "lastName": "Kwakman",
                "emailAddress": "dkwakman@donboscocollege.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Groot, Esther",
                "reference": {
                    "value": "96283"
                },
                "firstName": "Esther",
                "infix": null,
                "lastName": "Groot",
                "emailAddress": "egroot@donboscocollege.com",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/136671/"
    },
    "sections": [
        {
            "reference": {
                "value": "4909566"
            },
            "heading": {
                "type": "heading",
                "content": "1. FACTS AND FIGURES",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4909567"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. What is the difference between the United Kingdom and Great Britain?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>The United Kingdom is made up of the countries of England, Scotland,<br/>\nWales and Northern Ireland. Its full name is the United Kingdom of Great Britain and Northern Ireland. Great Britain, on the other hand, comprises only England, Scotland and Wales. It is the largest island of the British Isles. Northern Ireland and the Irish Republic form the second largest island.</p>\n<p>The Isle of Man and the Channel Islands are not part of the United Kingdom. They are largely self-governing with their own legislative assemblies and systems of law. The British Government is, however, responsible for their defence and international relations.<br/>\nIn this site the term 'Britain' is used informally to mean the United Kingdom of Great Britain and Northern Ireland.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909569"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. What is the population of Britain and its major cities?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Britain ranks 18th in the world in terms of population size.<br/>\nIn mid-1996, the population of Britain was 58.8 million, an increase of just over half since the beginning of the century.<br/>\nThe total population of England is estimated at 49.1 million, Wales is estimated at 2.9 million, Scotland at 5.1 million and Northern Ireland at 1.7 million people. England has the highest population density and Scotland has the lowest.</p>\n<p>The population of Britain's major cities in mid-1996 was as follows: London 7,740,300; Birmingham 1,020,600; Manchester 430,800; Glasgow 616,430; Edinburgh 448,850; Belfast 297,300; Cardiff 315,000.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909571"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. What are National Parks and where are they?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>National Parks aim both to protect the outstanding countryside within their boundaries and to provide opportunities for outside recreation for their many thousands of visitors each year.</p>\n<p><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Facts%20&amp;%20Figures_fichiers/ukmap.gif\" class=\"height-102-pixels width-85-pixels\"/>There are seven National Parks in England - Dartmoor, Exmoor, Lake District, North York Moors, Northumberland, the Peak District and the Yorkshire Dales.<br/>\nThere are three National Parks in Wales -Snowdonia, Brecon Beacons and the Pembrokeshire Coast that together account for about 20 per cent of the total land area.<br/>\nIn Scotland there are four Regional Parks -<br/>\nLoch Lomond, Fife, Clyde Muirshiel,<br/>\nPentland Hills - and 40 National Scenic Areas<br/>\nplus 77 national nature reserves.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909573"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Which are Britain’s largest ethnic minorities groups?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>The largest ethnic minorities in Britain are those of Caribbean or African descent (875,000 people). The next largest ethnic groups are Indians (840,255 people), and Pakistani and Bangladeshis (639,390 people). Overall, ethnic minority groups represent just under six per cent of the population of Great Britain.</p>\n<p>The ethnic population has evolved from the substantial immigration of people from former British colonies in the Caribbean and South Asian sub-continent during the 1950s and 1960s. In addition, in the 1970s Britain admitted some 28,000 Asians expelled from Uganda and some 22,000 refugees from South East Asia. Considerable numbers of Chinese, Italians, Greek and Turkish Cypriots, Poles, Australians,<br/>\nNew Zealanders and people from the United States and Canada are also resident in Britain.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909575"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Which religions are represented in Britain?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\nEveryone in Britain has the right to religious freedom. Britain is predominantly Christian - one British citizen in 10 is a member of the Roman Catholic Church and there are 1.7 million members of the Anglican church - the 'established church', that is the church legally <img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Facts%20&amp;%20Figures_fichiers/westminster.jpeg\" class=\"height-85-pixels width-85-pixels float-right\"/>recognised as the official church of the State.</p>\n<p>In Scotland, there are 1.1 million members of the Presbyterian Church - the established church in Scotland. In Northern Ireland, about half the people regard themselves as Protestants and nearly 40 per cent as Roman Catholics.<br/>\nIn Wales, the Anglican church was disestablished in 1920. This means that there is no one officially established church, but Methodism and Baptism are the two most widespread religions.</p>\n<p> </p>\n<p>Britain has one of the largest Muslim communities in Western Europe, estimated to be between 1 and 1.5 million people, with over 600 mosques and prayer <img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Facts%20&amp;%20Figures_fichiers/c_mosque.jpeg\" class=\"height-87-pixels width-85-pixels float-right\"/>centres. One of the most important Muslim institutions in the Western world is the Central mosque in London and its associated Islamic Cultural Centre.</p>\n<p>The Sikh community in Britain comprises between 400,000 and 500,000 people, with the largest groups of Sikhs concentrated in Greater London, Manchesterand Birmingham. The oldest Sikh temple was established in London in 1908.</p>\n<p>The Hindu community in Britain accounts for a further 320,000 people.<br/>\nThe first Hindu temple was opened in London in 1962, and there are now over 150 throughout Britain. Other religious groups include about 285,000 members of the Jewish faith.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909577"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6. What are Britain’s main imports and exports?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Despite having only one per cent of the world's population, Britain is the fifth largest trading nation in the world. The chemical industry is Britain's largest export earner, and the third largest in Western Europe. Since the 1970s, oil has contributed significantly to Britain's overseas trade, both in exports and a reduced need to import oil. British Petroleum (BP) is Britain's biggest and Europe's Despite having only one per cent of the world's population, Britainsecond biggest industrial company.</p>\n<p><br/>\nUK pharmaceutical companies make three of the world's best selling medicines: 'Zantac' (made by Glaxo Wellcome) for ulcer treatment; 'Tenormin' (ICI), a beta-blocker for high blood pressure; and 'AZT' (Glaxo Wellcome), a drug used in the treatment of AIDs.</p>\n<p>Britain is also a major supplier of machinery, vehicles, aerospace products, electrical and electronic equipment. Britain is responsible for 10per cent of the world's export of services, including banking, insurance, stockbroking, consultancy and computer programming.<br/>\nBritain imports six times as many manufactures as basic materials.</p>\n<p>EU countries account for seven of the 10 leading suppliers of goods to Britain and Germany is Britain's biggest supplier of imports. Food, beveragesand tobacco account for half of non-manufactured imports, whilst machinery and road vehicles account for two-thirds of finished imported manufactures. Other major imports include chemicals, fuels, clothing and footwear.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909579"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7. What does the Union Flag stand for and how should it be flown?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>The flag of Britain, commonly known as the Union Jack (which derives from the use of the Union Flag on the jack-staff of naval vessels), embodies the emblems of three countries under one Sovereign. The emblems that appear on the Union Flag are the crosses of three patron saints:</p>\n<table border=\"0\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Facts%20&amp;%20Figures_fichiers/spacer.gif\" class=\"height-5-pixels width-5-pixels\"/><br/>\n<img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Facts%20&amp;%20Figures_fichiers/english_flag.gif\" class=\"height-43-pixels width-85-pixels\"/><br/>\n<img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Facts%20&amp;%20Figures_fichiers/spacer.gif\" class=\"height-5-pixels width-5-pixels\"/></td>\n<td><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Facts%20&amp;%20Figures_fichiers/spacer.gif\" class=\"height-10-pixels width-5-pixels\"/></td>\n<td>• the red cross of St. George, for England, on a white ground;</td>\n</tr>\n<tr>\n<td><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Facts%20&amp;%20Figures_fichiers/spacer.gif\" class=\"height-5-pixels width-5-pixels\"/><br/>\n<img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Facts%20&amp;%20Figures_fichiers/scotish_flag.gif\" class=\"height-43-pixels width-85-pixels\"/><br/>\n<img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Facts%20&amp;%20Figures_fichiers/spacer.gif\" class=\"height-5-pixels width-5-pixels\"/></td>\n<td> </td>\n<td>• the white diagonal cross, or saltire, of St. Andrew, for Scotland, on a blue ground;</td>\n</tr>\n<tr>\n<td><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Facts%20&amp;%20Figures_fichiers/spacer.gif\" class=\"height-5-pixels width-5-pixels\"/><br/>\n<img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Facts%20&amp;%20Figures_fichiers/stpatricks_flag.gif\" class=\"height-43-pixels width-85-pixels\"/><br/>\n<img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Facts%20&amp;%20Figures_fichiers/spacer.gif\" class=\"height-5-pixels width-5-pixels\"/></td>\n<td> </td>\n<td>• the red diagonal cross of St. Patrick, for Ireland, on a white ground.</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\nThe current version of the Union Flag appeared in 1801, following the union of Great Britain with Ireland, with the inclusion of the cross of St Patrick. The cross remains in the flag although now only Northern Ireland is part of the United Kingdom.</p>\n<table align=\"left\" border=\"0\" class=\"height-43-pixels width-90-pixels\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Facts%20&amp;%20Figures_fichiers/wales_flag.gif\" class=\"height-43-pixels width-85-pixels\"/><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Facts%20&amp;%20Figures_fichiers/spacer.gif\" class=\"height-10-pixels width-5-pixels\"/></td>\n</tr>\n</tbody>\n</table>\n<p>Wales is not represented in the Union Flag because, when the first version of the flag appeared, Wales was already united with England. The national flag of Wales, a red dragon on a field of white and green, dates from the 15th century and is widely used throughout the Principality.</p>\n<p>The Union Flag should be flown with the broader diagonal band of white uppermost in the hoist (near the pole) and the narrower diagonal band of white uppermost in the fly (furthest from the pole).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909581"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8. What are GMT and British Summertime?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>GMT or 'Greenwich Mean Time' is the local time of the 0 degree meridian that passes through Greenwich in London, from which the standard times of different areas of the globe are calculated. Thus it is the standard time for Britain, and a basis for other time zones in the world.</p>\n<p>Summer time or BST (British Summer Time) runs from the end of March to the end of October (the last Sunday in each month), when clocks are advanced one hour ahead of GMT to gain maximum use of daylight hours.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4909583"
            },
            "heading": {
                "type": "heading",
                "content": "CUSTOMS AND TRADITIONS",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4909584"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "9. Does Britain have a National Day?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\n<img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Education_fichiers/coat_of_arms.jpeg\" class=\"height-113-pixels width-85-pixels float-right\"/>National Days in Britain are not celebrated to the same extent as National Days in countries like France or America.<br/>\nScotland's National Day is St. Andrew's Day (30 November), which has now largely been overshadowed by Burns' Night. St. Andrew, one of Christ's twelve apostles, is the patron saint of Scotland. Some of his bones are said to have been brought to what is now St. Andrews in Fife during the 4th century. Since medieval times the X-shaped saltire cross upon which St. Andrew was supposedly crucified has been the Scottish national symbol.</p>\n<p> </p>\n<p>England's national day is St. George's Day (23 April). St. George is the patron saint of England. A story that first appeared in the 6th century tells that St. George rescued a hapless maid by slaying a fearsome fire-breathing dragon! The saint's name was shouted as a battle cry by English knights who fought beneath the red-cross banner of St. George during the Hundred Years War (1338-1453). This is<br/>\n<br/>\nSt. David's Day (1 March) is the national day of Wales. St. David (c.520-588), the patron saint of Wales, was the founder and first abbot-bishop of Menevia, now St. David's in Dyfed, South Wales. The day is commemorated by the wearing of daffodils or leeks by patriotic Welsh people. Both plants are traditionally regarded as the national emblems of Wales.<img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Education_fichiers/Leeks.jpeg\" class=\"height-120-pixels width-85-pixels float-right\"/><br/>\nimmortalised in Shakespeare's play Henry V in the lines:</p>\n<table border=\"0\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Education_fichiers/spacer.gif\" class=\"height-10-pixels width-10-pixels\"/></td>\n<td><em>\"I see you stand like greyhounds in the slips,<br/>\nStraining upon the start. The game's afoot:<br/>\nFollow your spirit; and, upon this charge<br/>\nCry 'God for Harry! England and Saint George!'\"</em></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Today the red cross of St. George still flies above every English parish church to mark the saint's day.<br/>\n<br/>\nSt. Patrick's Day (17th March) is an official Bank Holiday in Northern Ireland. The work of St. Patrick (c.389-c.461) was a vital factor in the spread of Christianity in Ireland. Born in Britain, he was carried off by pirates, and spent six years in slavery before escaping and training as a missionary. The day is marked by the wearing of shamrocks (a clover-like plant), the national badge of both Northern Ireland and the Republic of Ireland.  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909586"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "10. How do the British celebrate traditional and religious holidays? ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Education_fichiers/christmas_p.gif\" class=\"height-103-pixels width-85-pixels float-right\"/> In Britain, Christmas Day is normally spent at home, with the family, and it is regarded as a celebration of the family and its continuity. Preparations start well in advance, with the sending of Christmas cards and installation of a decorated Christmas tree in a prominent place in the home. Although it is now a firmly established tradition, the Christmas tree was first popularised by Queen Victoria's husband, Prince Albert, who introduced the custom from his native Germany in 1840.</p>\n<p>Some houses are decorated with evergreens (plants which do not lose their leaves in winter); a wreath of holly on the front door and garlands of holly, ivy and fir indoors. Bunches of mistletoe are often hung above doorways - any couple passing underneath must exchange kisses! Traditional food is prepared: sweet mince pies, a rich Christmas cake and the Christmas pudding. Everyone has their own favourite recipe, but they're all packed full of spices, nuts, dried fruit and brandy.<br/>\nPresents are bought and wrapped, and traditionally placed under the Christmas tree on Christmas Eve. Christmas is both a secular and a religious holiday, and many families like to attend a midnight service at church on Christmas Eve, or celebrate Christmas in church on Christmas morning.</p>\n<p>The excitement begins for children on Christmas Eve, when they hang up their stockings (an old sock or, more ambitiously, pillow cases) around the fireplace or at the foot of the bed for Father Christmas to fill with presents. The English Father Christmas or Santa Claus is first recorded in his traditional red and white outfit in a woodcut of 1653, but the story of Santa arriving in his reindeer-drawn sleigh and descending down the chimney to fill children's stockings with presents derives from the USA.</p>\n<p>Practically everyone sits down to a Christmas dinner in the early afternoon of Christmas Day, traditionally roast turkey, but some families prefer goose or roast beef. The turkey is followed by the Christmas pudding, brought to the table flaming hot. Brandy is poured over the pudding, then lit. The day ends with everyone relaxing, watching television or playing guessing-games like charades.<br/>\n<br/>\n<strong>Boxing Day</strong><br/>\n<br/>\nBoxing Day (26 December) is so-called because it's a time when tradespeople receive a 'Christmas Box' - some money in appreciation of the work they've carried out all year. Traditionally a time for visiting family and friends and indulging in more feasting, Boxing Day is a popular day for football matches and other sporting fixtures. The day is a public holiday, so shops and banks are closed. More recently, some shops have broken with tradition and now open on Boxing Day to encourage shoppers who can't wait to spend their Christmas money!<br/>\n<br/>\n<strong>New Year</strong><br/>\n<br/>\nNew Year is often launched with a party - either at home with family and friends or a gathering in the local pubs and clubs. Merrymaking begins on New Year's Eve and builds up to midnight. The stroke of midnight is the cue for much cheering, hooting, whistling, kissing and the drinking of toasts.<br/>\nTradition has it that the first person over the threshold on New Year's Day will dictate the luck brought to the household in the coming year. This is known as First Footing. At midnight on 31 December, particularly in Scotland and northern England, 'first footers' (traditionally a tall, dark, good-looking man) step over the threshold bringing the New Year's Luck. The first footer usually brings a piece of coal, a loaf and a bottle of whisky. On entering he must place the fuel on the fire, put the loaf on the table and pour a glass for the head of the house, all normally without speaking or being spoken to until he wishes everyone 'A Happy New Year'. He must, of course, enter by the front door and leave by the back.</p>\n<p>In Wales the back door is opened to release the Old Year at the first stroke of midnight. It is then locked up to 'keep the luck in' and at the last stroke the New Year is let in at the front door.<br/>\nIn Scotland the New Year remains the greatest of all annual festivals. Called 'Hogmanay' (a word whose meaning has never been satisfactorily established), it's marked by an evening of drinking and merrymaking, culminating at the stroke of midnight when huge gatherings of people at Edinburgh's Tron Kirk and Glasgow's George Square greet the New Year by linking arms and singing 'Auld Lang Syne'.<br/>\n<br/>\n<strong>Halloween</strong><br/>\n<br/>\n<img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Education_fichiers/pumpkin.gif\" class=\"height-82-pixels width-85-pixels float-right\"/>Halloween (31 October) and its associations with witches and ghosts derives from the Celtic Old Year's Night - the night of all witches, when spirits were said to walk the earth. Witches and supernatural beings are still remembered all over Britain, when bands of children roam the streets in ghoulish costumes, carrying Halloween lanterns - pumpkins hollowed out with a ghostly face cut into one side, which glows when a candle is placed inside.</p>\n<p>In recent years the custom of 'trick or treating' has gained in popularity. Although we commonly associate this practice with America, the custom originated in England as 'Mischief Night' when children declared one 'lawless night' of unpunished pranks (usually May Day eve or Halloween).</p>\n<p>Halloween parties (usually for children) include games such as apple bobbing, where apples are either floated in water or hung by a string. The object of the game is for the players to put their hands behind their back and try to seize an apple with their teeth alone.<br/>\n<br/>\n<strong>Easter</strong><br/>\n<br/>\nEaster day is named after the Saxon goddess of spring, Eostre, whose feast took place at the spring equinox. Easter is now the spring feast of the Christian church, commemorating the resurrection of Jesus. It falls on a Sunday between<br/>\n22 March and 25 April, according to the church calendar.</p>\n<p>Traditionally Easter eggs, dyed and decorated or made of chocolate, are given as presents symbolising new life and the coming of spring.<br/>\nEgg rolling competitions take place in northern Britain on Easter Monday; hard-boiled eggs are rolled down a slope, with the winner being - according to local preference - the one which rolls the furthest, survives the most rolls, or is successfully aimed between two pegs! The best publicised event takes place at Avenham Park in Preston, Lancashire.</p>\n<p>Easter parades are also part of the Easter tradition, with those taking part wearing Easter bonnets or hats, traditionally decorated with spring flowers and ribbons.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909588"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "11. What and when are ‘bank’ holidays? ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Many public holidays in Britain are known as 'bank' holidays - so called because these are days on which banks are legally closed. Most fall on a Monday.</p>\n<p> </p>\n<p>In England and Wales there are six bank holidays: New Year's Day, Easter Monday, May Day (not necessarily 1 May), Spring and Late Summer Holidays at the end of May and August respectively, and Boxing Day. There are also two common law holidays on Good Friday and Christmas Day.</p>\n<p> </p>\n<p>In Scotland there are nine public holidays: New Year's Day, January 2, Good Friday, Easter Monday, May Day (not necessarily 1 May), Spring and Summer Holidays at the end of May and the beginning of August respectively, Christmas Day and Boxing Day.</p>\n<p>In Northern Ireland there are seven bank holidays: New Year's Day, St. Patrick's Day (17 March), Easter Monday, May Day (not necessarily 1 May), Spring and Late Summer Holidays at the end of May and August respectively, and Boxing Day. There are also two common law holidays on Good Friday and Christmas Day and a public holiday on the anniversary of the Battle of the Boyne (12 July).</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Education_fichiers/snoozing_man.gif\" class=\"height-101-pixels width-85-pixels float-right\"/>There are holidays in lieu of those public holidays which fall at weekends. Shops, museums and other public attractions, such as historic houses and sports centres, may close on certain public holidays, particularly Christmas Day. As this varies, it is advisable to check with the individual establishment beforehand.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909590"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "12. What is Pancake Day? ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Pancake day or 'Shrove Tuesday' (the Tuesday which falls 41 days before Easter) is the eve of the Lenten fast. On this day in earlier times all Christians made their compulsory confessions or 'shrifts' from which the name 'Shrove Tuesday' derives, and took their last opportunity to eat up all the rich foods prohibited during Lent. Thus all eggs, butter and fat remaining in the house were made into pancakes, hence the festival's usual nickname of Pancake Day.</p>\n<p> </p>\n<p>Though the strict observance of Lent is now rare, everyone enjoys eating the customary pancakes and some regions celebrate the day with pancake races. The oldest and most famous is held at Olney in Buckinghamshire. The race is run over 415 yards (about 380 metres) by women over sixteen, wearing a cap and apron. They must 'toss' their pancake (flip it over in the frying pan) at least three times during the race. The winner receives a kiss from the Pancake Bell Ringer - church bells were traditionally rung to remind parishioners to come to confession - and a prayer book from the vicar!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909592"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "13. What is Guy Fawkes Night?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Education_fichiers/guy_fawkes.gif\" class=\"height-128-pixels width-85-pixels float-right\"/>In 1605 Guy Fawkes, a Roman Catholic, and his fellow conspirators attempted to blow up King James I and the Houses of Parliament, as they disagreed with the King's Protestant policies. They succeeded in storing some 30 barrels of gunpowder in a cellar under the Houses of Parliament, but before Parliament opened on November 5th, the 'gunpowder plot', as it has come to be known, was discovered. Guy Fawkes and his colleagues were executed for treason.</p>\n<p>Since then, the 5th of November has been celebrated in England by the burning on bonfires of stuffed figures of Guy Fawkes, usually accompanied by firework displays. These may be large organised events open to members of the public, or smaller, private gatherings of family and friends held in people's gardens.</p>\n<p>'Guy Fawkes Night' is also known as 'Bonfire Night' or 'Firework Night'. In the days leading up to the 5th of November children traditionally take their home-made Guys out onto the streets of their town or village and ask passers-by for 'a penny for the Guy'. This money is supposedly used as a contribution towards their fireworks.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909594"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "14. What is the significance of the poppy and when is it worn? ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>The poppy is traditionally worn on Remembrance Day in memory of service personnel who lost their lives in the First and Second World Wars and subsequent conflicts like the Falklands War and the Gulf War.<br/>\nThe red poppies represent the poppies that grew in the cornfields of Flanders in the First World War where many thousands of soldiers lost their lives. The paper poppies that are worn today are made by ex-service personnel and are sold by representatives of the Royal British Legion,<br/>\nan organisation of ex-servicemen and women.</p>\n<p>Remembrance Day falls on the nearest Sunday to 11 November - the day peace was declared. The day is commemorated by church services around the country and a parade of ex-service personnel in London's Whitehall. Wreaths of poppies are left at the Cenotaph,<br/>\na war memorial in Whitehall, built after the First World War.<br/>\nBy tradition, at 11.00am on Remembrance Sunday a two minute silence is observed at the Cenotaph and elsewhere in the country to honour those who lost their lives.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909596"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "15. What are Britain’s national flowers? ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>The national flower of England is the rose. The flower has been adopted as England's emblem since the time of the Wars of the Roses - civil wars (1455-1485) between the royal house of Lancaster (whose emblem was a red rose) and the royal house of York (whose emblem was a white rose). The Yorkist regime ended with the defeat of King Richard III by the future Henry VII at Bosworth on 22 August 1485, and the two roses were united into the Tudor rose (a red rose with a white centre) by Henry VII when he married Elizabeth of York.</p>\n<p>The national flower of Northern Ireland is the shamrock, a three-leaved plant similar to clover which is said to have been used by St. Patrick to illustrate the doctrine of the Holy Trinity.<br/>\nThe Scottish national flower is the thistle, a prickly-leaved purple flower which was first used in the 15th century as a symbol of defence. The three flowers - rose, thistle and shamrock - are often displayed beneath the shield on the Royal Coat of Arms.</p>\n<p>The national flower of Wales is usually considered to be the daffodil, which is traditionally worn on St. David's Day. However, the humble leek is also considered to be a traditional emblem of Wales, possibly because its colours, white over green, echo the ancient Welsh standard.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909598"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "16. Where can I find out about British folk songs and folk tales? ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Numerous books have been written about British folk tales, and<br/>\nmost libraries in Britain stock a selection of books on both local and national folklore. Alternatively, contact:</p>\n<table border=\"0\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Education_fichiers/spacer.gif\" class=\"height-10-pixels width-10-pixels\"/></td>\n<td><em>The English Folk Dance and Song Society<br/>\nCecil Sharp House, 2 Regent's Park Road, London NW1 7AY<br/>\nTel +44 (0) 171 485 2206 Fax +44 (0) 171 284 0523</em></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>The English Folk Dance and Song Society have an extensive library, open to the public (please telephone for details).<br/>\n <br/>\nA further valuable source of information is the library of the:</p>\n<table border=\"0\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Education_fichiers/spacer.gif\" class=\"height-10-pixels width-10-pixels\"/></td>\n<td><em>Folklore Society, University College, Gower Street, London WC1E 6BT<br/>\nTel +44 (0) 171 387 5894</em></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Access to the library is by a day pass issued to visitors, or by<br/>\nmembership of the Society. Please write for details.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909600"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "17. What are Britain’s national costumes? ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>England</strong><br/>\n<br/>\n<img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Education_fichiers/londonderry.jpeg\" class=\"height-132-pixels width-85-pixels float-right\"/>Although England is a country rich in folklore and traditions,<br/>\nit has no definitive 'national' costume. The most well-known folk costumes are those of the Morris dancers. They can be seen in many country villages during the summer months performing folk dances that once held ritualistic and magical meanings associated with the awakening of the earth.<br/>\nThe costume varies from team to team, but basically consists of white trousers, a white shirt, a pad of bells worn around the calf of the leg, and a hat made of felt or straw, decorated with ribbons and flowers. The bells and ribbons are said to banish harm and bring fertility. Morris dancing was originally an all-male tradition, but now some teams feature women dancers too.<br/>\n<br/>\n<strong>Scotland</strong><br/>\n<br/>\n<img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Education_fichiers/edinburgh.jpeg\" class=\"height-132-pixels width-85-pixels float-right\"/>Perhaps the most famous national costume in Britain is the Scottish kilt with its distinctive tartan pattern. The kilt is a length of woollen cloth, pleated except for sections at each end. The kilt is worn around the waist, with the pleats at the back and the ends crossed over at the front and secured with a pin.<br/>\nEach Scottish Clan or family has its own distinctive tartan pattern, made up of different colours, and an official register of tartans is maintained<br/>\nby the Scottish Tartans Society in Perthshire. Contact:<br/>\nScottish Tartans Society, Port-Na-Craig, Pitlochry, PH16 5ND, Tel +44 (0) 1796 474079 or 1350 728849<br/>\nEmail <a href=\"https://maken.wikiwijs.nl/mailto:research.enquiries@perth.almac.co.uk\">research.enquiries@perth.almac.co.uk</a><br/>\nWebsite <a href=\"http://www.alamc.co.uk/es/sts\" target=\"_blank\">http://www.alamc.co.uk/es/sts</a><br/>\nThe kilt forms part of the traditional Highland dress, worn by Scottish clansmen and Scottish regiments. In addition to the kilt, a plaid or tartan cloak is worn over one shoulder, and a goatskin pouch or sporran is worn at the front of the kilt. Sometimes tartan trousers or trews are worn instead of a kilt. Women do not have their own distinctive national dress in Scotland, although tartan fabrics are widely used in clothing, and the kilt is also worn.<br/>\n<br/>\n<strong>Wales</strong><br/>\n<br/>\n<img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Education_fichiers/wales.jpeg\" class=\"height-125-pixels width-85-pixels float-right\"/>The national costume of Wales is based on the peasant costume of the 18th and 19th centuries. Because Wales was isolated geographically from the rest of Britain, many of the individual traits of costume and materials were retained in Welsh dress long after they had died out elsewhere. Unlike Scotland, the distinctive folk costume of Wales was worn by the women, consisting of a long gown (betgwn) or skirt, worn with a petticoat (pais - the favoured colour was scarlet) and topped with a shawl folded diagonally to form a triangle and draped around the shoulders, with one corner hanging down and two others pinned in front. Aprons were universally worn, sometimes simple, sometimes decorated with colourful embroidery.<br/>\nThe most distinctive part of the costume was the tall black<br/>\n'Welsh hat' or 'beaver hat', thought to have originated in France at the end of the 18th century. The hats had a tall crown, cylindrical or conical in shape with a wide brim, and were usually trimmed with a band of silk or crêpe.<br/>\n<br/>\n<strong>Northern Ireland</strong><br/>\n<br/>\nEarly Irish dress, based on Gaelic and Norse costumes, consisted of check trews for men, worn with a fringed cloak or mantle, or a short tunic for both men and women, worn with a fringed cloak. This style of dressing was prohibited in the 16th century under sumptuary laws, passed to suppress the distinctive Irish dress and so overcome Irish reluctance to become part of England. In particular, the wearing of the fringed cloak was forbidden, as was the wearing of trews or any saffron-coloured garment (saffron yellow was an important feature of Irish costume).<br/>\nAlthough a strong tradition of wearing folk costume does not survive in Northen Ireland today, folk music and folk dancing are very important.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909602"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "18. What is Burns’ Night and how is it celebrated?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span> </span> </p>\n<p>Commemorating the birthday of the Scottish poet Robert Burns (1759 -1796), Burns' Night is a patriotic festival celebrated on 25 January, wherever Scots gather together.<br/>\nFirst commemorated by the 'Burns Clubs' soon after the poet's death, the evening begins with traditional food, often with a menu written in the poet's 'Lallans' (Lowlands Scots) dialect and sometimes in rhyme. This may include such delicacies as 'Powsowdie' (sheep's head broth); 'Cabbie-claw' (dried cod with horseradish and egg sauce) and 'Finnan toasties' (smoked haddock). But pride of place goes to the haggis - minced mutton, offal, oatmeal and spices boiled in a sheep's stomach!<br/>\n<br/>\nThe meal ends with multifarious toasts, followed by patriotic and sentimental speeches, Scottish dancing and performances of Burns' narrative poems, especially 'Tam o' Shanter' and concluding with everybody linking arms and singing the most famous of them all, 'Auld Lang Syne'.<br/>\nThe words of 'Auld lang syne' which means literally old long since, or 'long ago', are:</p>\n<table border=\"0\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Education_fichiers/spacer.gif\" class=\"height-10-pixels width-10-pixels\"/></td>\n<td>Should auld acquaintance<br/>\n<strong>be forgot,<br/>\nAnd never brought to min'?<br/>\nShould auld acquaintancebe forgot</strong>,<br/>\nAnd days o' auld lang syne?<br/>\nFor auld lang syne, my dear,<br/>\nFor auld lang syne,<br/>\nWe'll take a cup o' kindness yet<br/>\nFor auld lang syne!<br/>\nRoughly, the verses mean:<br/>\nShould old friends be forgotten,<br/>\nand never brought to mind (remembered)?<br/>\nShould old friends be forgotten,<br/>\nand days of long ago.<br/>\nFor (the sake of) long ago, my dear,<br/>\nfor (the sake of) long ago,<br/>\nWe'll drink a toast<br/>\nfor the sake of long ago!</td>\n</tr>\n</tbody>\n</table>\n<p><span> </span> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4909604"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "19. What are the most common superstitions in Britain? ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>There are many superstitions in Britain, but one of the most widely-held is that it is unlucky to walk under a ladder - even if it means stepping off the pavement into a busy street! If you must pass under a ladder you can avoid bad luck by crossing your fingers and keeping them crossed until you've seen a dog. Alternatively, you must lick your finger and make a cross on the toe of your shoe, and not look again at the shoe until the mark has dried.</p>\n<p>Another common superstition is that it is unlucky to open an umbrella in the house - it will either bring misfortune to the person that opened it or to the household. Anyone opening an umbrella in fine weather is unpopular, as it inevitably brings rain!</p>\n<p>The number 13 is said to be unlucky for some, and when the 13th day of the month falls on a Friday, anyone wishing to avoid an inauspicious event had better stay indoors.</p>\n<p>The worst misfortune that can befall you is incurred by breaking a mirror, as it brings seven years of bad luck! The superstition is supposed to have originated in ancient times, when mirrors were considered to be tools of the gods.<br/>\nBlack cats are generally considered lucky in Britain, even though they are associated with witchcraft - a witch's animal-familiar is usually a black cat. It is especially lucky if a black cat crosses your path - although in America the exact opposite belief prevails.<br/>\nFinally, a commonly-held superstition is that of touching wood for luck. This measure is most often taken if you think you have said something that is tempting fate, such as 'my car has never broken down - touch wood!'</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "4913148"
            },
            "heading": {
                "type": "heading",
                "content": "\tSport, leisure, food and drink",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4913149"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "20 What is the most popular food in Britain?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Britain's most popular 'fast food' has got to be fish and chips.<br/>\nFish and chip shops first made an appearance at the end of the<br/>\n19th century and since then have been a firm favourite up and<br/>\ndown the country. The dish is simplicity itself: fish (usually cod, haddock or plaice) is dipped in a batter made from flour, eggs and water and then deep fried in hot fat. Chips are made from thick batons of potato and deep fried. Fish and chips are served over the counter wrapped in paper, and traditionalists prefer to eat them straight out of the paper because they taste better that way!</p>\n<p>The best-known British dish eaten at home has been roast beef, traditionally eaten on Sunday. The dish used to be so popular in England that the French still refer to the British as 'les rosbifs'!<br/>\nRoast beef is served with roast potatoes, vegetables and gravy - a sauce made from meat juices and stock, thickened with flour. Yorkshire pudding - batter baked in hot fat in the oven - is a favourite accompaniment to roast beef.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4913151"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "21 Why do the British like drinking tea? ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Everything in Britain, says a popular song, 'stops for tea'. It's certainly true that tea is the most popular drink in Britain - far more popular than coffee, which is favoured throughout Europe and America.<br/>\nThe Dutch brought the first tea to Europe in about 1610, but it was not until 1658 that the first advertisement for tea appeared in a London newspaper. By 1750, tea had become the principal drink of all the classes in Britain, yet at that time a pound of the cheapest tea cost about one-third of a skilled worker's weekly wage! Tea was jealously guarded by the lady of the house, and kept in special containers called tea-caddies, often with a lock, and carefully doled out by the teaspoon.</p>\n<p>Gradually, tea-drinking developed into a fashionable social ritual and tea gardens blossomed in places like Vauxhall and Marylebone in London, where couples could stroll in the afternoon and enjoy a cup of tea with bread and butter and cakes. Tea parties were also popular at home, and soon the ritual of 'afternoon tea' was firmly established. Today, throughout the homes, tea-shops and hotels of Britain, the custom of tea-time continues, and it remains a feature of any cricket match or summer fête. High Tea is a more substantial evening meal, popular in northern England and Scotland.<br/>\nTea in Britain is traditionally brewed in a china teapot, adding one spoonful of tea per person and one for the pot. Great importance is attached to the use of freshly boiled water, which is poured onto the leaves and then the tea is left to 'brew' for a few minutes. Most people in Britain prefer a rich, strong cup of tea with milk, and sugar is sometimes added to taste.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4913153"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "22 What is haggis?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Haggis is Scotland's best-known regional dish, a rich, spicy concoction made from lamb's offal (lungs, liver and heart) mixed with suet, onions, herbs and spices, all packed into a skin made of plastic, or, traditionally, a sheep's stomach. Traditionally served on Burns' Night, the haggis is often accompanied by mashed potatoes and mashed swede or turnips. Although the haggis neither sounds nor looks appetising, most people brave enough to try it agree that it is extremely tasty!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4913155"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "23 Is it true that a lot of British dishes are named after places?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>The rich variety of British regional cooking is reflected in the names of our favourite dishes. Many regions have their own particular speciality of sweet or savoury fare, or are famed for their local produce.</p>\n<p>Cheeses are produced in many regions, although Cheddar cheese, a strong-flavoured, salty cheese is the most popular variety. It originates from a village in Somerset in western England, also famous for its gorge. Other types of cheeses include Cheshire, Lancashire, Stilton and Wensleydale.</p>\n<p>Cornwall in south-west England is famous for its Cornish Pasties - a pastry case filled with meat, potatoes and vegetables, which was the traditional midday meal of workers in the region.</p>\n<p>The town of Bakewell in Derbyshire has a rich pastry tart named after it. The Bakewell pudding or Bakewell tart was said to have been invented by accident, when a cook forgot to put jam over the custard filling of a pudding - instead she spread it straight onto the pastry case and poured the custard on top. Thus a new dish was born!<br/>\nWelsh cakes, a kind of sweet cake cooked on a griddle, were originally served to hungry travellers when they arrived at an inn for the night while they waited for their supper to be cooked.</p>\n<p>Many other dishes are named after places - everything from Lancashire hotpot (a casserole of meat and vegetables topped with sliced potatoes) and Scottish shortbread (a sweet, buttery biscuit) to Welsh rarebit (nothing to do with rabbit, but melted cheese on toast!), baked Ulster ham, and Bath buns (a sweet bun containing spices and dried fruit, originally made in Bath, western England). Indeed, dedicated gourmets could happily munch their way from one county to another!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4913157"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "24 Where can I look up the rules of cricket?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wisden Cricketer's Almanack, published annually<br/>\nfor the last 133 years, is a mine of information about<br/>\ncricket and the year's season. It also contains a summary<br/>\nof the rules of the game - known as 'the Laws of Cricket'.<br/>\nWisden Cricketer's Almanack is published by:<br/>\nJohn Wisden and Co Ltd<br/>\n25 Down Road, Merrow, Guildford, Surrey GU1 2PY<br/>\nTel <a href=\"https://maken.wikiwijs.nl/tel:+44%20(0)%201483%20570358\">+44 (0) 1483 570358</a> Fax +44 (0) <a href=\"https://maken.wikiwijs.nl/tel:1483%2033153\">1483 33153</a><br/>\nThe MCC (Marylebone Cricket Club), which was responsible for cricket throughout the world from the late 18th century to 1968, still remains the official 'guardian' of the Laws of Cricket. A copy may be obtained from:<br/>\nLord's Cricket Ground, London NW8 8QN</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4913159"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "25 Where can I find out about the origins of British football clubs?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-593-pixels\">\n<tbody>\n<tr>\n<td colspan=\"7\"><strong><strong>For information about English clubs write to:</strong></strong>\n<table border=\"0\">\n<tbody>\n<tr>\n<td><strong><strong><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Sport,%20leisure,%20food%20and%20drink_fichiers/spacer.gif\" class=\"height-10-pixels width-10-pixels\"/></strong></strong></td>\n<td><strong><strong>The Football Association, 16 Lancaster Gate, London W2 3LW<br/>\nTel <a href=\"https://maken.wikiwijs.nl/tel:+44%20(0)%20171%20262%204542\">+44 (0) 171 262 4542</a> Fax <a href=\"https://maken.wikiwijs.nl/tel:+44%20(0)%20171%20402\">+44 (0) 171 402</a> 0486</strong></strong></td>\n</tr>\n</tbody>\n</table>\n<strong><strong>Those interested in a particular football club may also visit the Football Association Library at their headquarters in London. Please telephone first for details.<br/>\nThe respective organisations in Scotland, Wales and Northern Ireland are:</strong></strong>\n<table border=\"0\">\n<tbody>\n<tr>\n<td><strong><strong><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Sport,%20leisure,%20food%20and%20drink_fichiers/spacer.gif\" class=\"height-10-pixels width-10-pixels\"/></strong></strong></td>\n<td><strong><strong>The Scottish Football Association, 6 Park Gardens, Glasgow G3 7YF<br/>\nTel <a href=\"https://maken.wikiwijs.nl/tel:+44%20(0)%20141%20332%206372\">+44 (0) 141 332 6372</a> Fax <a href=\"https://maken.wikiwijs.nl/tel:+44%20(0)%20141%20332%207559\">+44 (0) 141 332 7559</a><br/>\nThe Football Association of Wales, 3 Westgate Street, Cardiff CF1 1DD<br/>\nTel <a href=\"https://maken.wikiwijs.nl/tel:+44%20(0)%201222%20372325\">+44 (0) 1222 372325</a> Fax <a href=\"https://maken.wikiwijs.nl/tel:+44%20(0)%201222%20343961\">+44 (0) 1222 343961</a><br/>\nIrish Football Association, 20 Windsor Avenue, Belfast BT9 6EE<br/>\nTel +44 <a href=\"https://maken.wikiwijs.nl/tel:(0)%201232%20669458\">(0) 1232 669458</a> Fax +44 (0) 1232 667620</strong></strong></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4913161"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "26 Why does Britain have four teams in international sporting tournaments?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-593-pixels\">\n<tbody>\n<tr>\n<td colspan=\"7\">\n<p>In some international sporting tournaments, including hockey, football and athletics (Commonwealth Games) Britain sends four separate teams, representing the countries of England, Scotland, Wales and Northern Ireland.<br/>\nIn Football, each team is representative of a separate national sporting association, affiliated to FIFA (Federation Internationale de Football Association) which controls world football. Since 1972<br/>\na British football team has not competed at the Olympics, as the four countries of the United Kingdom wish to maintain separate national teams, and under Olympic rules Britain is only allowed to send one team to the Olympics. Similarly, Scotland, England and Wales each have their own hockey team, and the countries compete separately at international events.<br/>\nThe rugby union touring team, the British Lions, represents England, Scotland, Wales, Northern Ireland and the Republic of Ireland.<br/>\nThe side which toured Australia back in 1899 was the first to be totally representative. It is said the British Lions title was given to the team on its tour of South Africa in 1924 when local journalists coined the phrase because of the lion symbol the players wore on their ties.</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4913163"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "27 What are the origins of the Wimbledon tennis championships?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-593-pixels\">\n<tbody>\n<tr>\n<td colspan=\"7\">\n<p><strong><strong>The famous international tennis tournament at Wimbledon in south west London had humble beginnings as a small championship competition for<br/>\nsome 20 players (all men) who paid an entrance fee of one guinea each to enter. That first Lawn Tennis Championship was held at Worple Road, Wimbledon in 1877, home of the All England Croquet Club later to become the All England Lawn Tennis and Croquet Club (originally croquet was considered a more important sport than tennis!). Spencer Gore became the first men's singles champion, winning 12 guineas and a silver cup. In 1884 Miss Maud Watson became the first women's singles champion.<br/>\nIn 1922 the Club moved to its present ground at Church Road, Wimbledon, with its famous Centre Court building designed by Captain Stanley Peach. Centre Court currently has a capacity for over 13,000 spectators.</strong></strong></p>\n<p><strong><strong>Today Wimbledon fortnight takes place in June each year, with most of the world's top-class tennis players competing for honours. During Wimbledon fortnight over 12 tons of salmon, 23 tons of strawberries and 285,000 cups of tea are supplied by caterers, together with 12,500 bottles of champagne!</strong></strong></p>\n<p><strong><strong>Tickets for Wimbledon are issued to the general public by ballot.<br/>\nA Stamped Addressed Envelope (SAE) must be sent for an application form by the end of December. To enter the ballot, contact:</strong></strong></p>\n<table border=\"0\">\n<tbody>\n<tr>\n<td><strong><strong><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Sport,%20leisure,%20food%20and%20drink_fichiers/spacer.gif\" class=\"height-10-pixels width-10-pixels\"/></strong></strong></td>\n<td><strong><strong>The All England Lawn Tennis and Croquet Club<br/>\nChurch Road, Wimbledon, London SW19 5AE</strong></strong></td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4913165"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "28 What are the Highland Games?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>The popularity of the Highland Games dates back to Queen Victoria's patronage of them, which began in the middle of the last century, although before that time many Highland clans had long held annual gatherings which included traditional sports and games.<br/>\nOne of the most famous gatherings is held each year at Braemar in Aberdeenshire during early September, opening with a spectacular march of kilted clansmen accompanied by pipers playing the bagpipes. The Games at Braemar and elsewhere in Scotland usually feature displays of highland dancing and hard-fought contests for players of the bagpipes, as well as gruelling athletic events. These include 'throwing the hammer' - flinging an iron ball on a chain as far as possible, and 'tossing the caber' - tossing a long and unwieldy wooden pole, like a tree trunk, said to have originated as a way of heaving felled tree-trunks over ravines or streams!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4913167"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "29 How do the British spend their leisure time?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-593-pixels\">\n<tbody>\n<tr>\n<td colspan=\"7\">\n<p><strong><strong>Britain's most common leisure activities are home-based or social. Watching television and videos, and listening to the radio are by far the most popular leisure pastimes, with an average of 20 hours a week devoted to these. Britain's regular weekly dramas or 'soap operas' such as 'EastEnders' and 'Coronation Street' have more viewers than any other programme.<br/>\nListening to music is also a popular pastime, with nearly 140 million compact discs (CDs) bought in 1995. Pop and rock albums are the most common type of music bought, and pop is by far the most popular form of musical expression in Britain.</strong></strong></p>\n<p><strong><strong>The most common free-time activity outside the home amongst adults is a visit to the pub. Other popular leisure activities include visits to the theatre or cinema. There are over 1,500 cinemas in Britain, and in 1995 nearly one in five adults visited the cinema two or three times. Britain also has about 300 theatres, of which about 100 are in London. Britain's most famous theatre company, The Royal Shakespeare Company, performs in Stratford-upon-Avon, Shakespeare's birthplace, and in London.</strong></strong></p>\n<p><strong><strong>Of all sporting activities, walking is by far the most popular for men and women of all ages. Whilst men tend to dominate golf and cue sports such as snooker and billiards, women generally prefer swimming, keep-fit classes and yoga.</strong></strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4913169"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "30 Why do the British like going to the pub?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-593-pixels\">\n<tbody>\n<tr>\n<td colspan=\"7\">\n<p><strong><strong>One of the main attractions of the pub for all regular pubgoers is that it offers good company in friendly surroundings. Where else can you appear as a complete stranger and at once be able to join in a conversation with a diverse group of people? Often the style of the pub and its locality will dictate the kind of clientele you can expect to find there. Village pubs with their country furnishings and real ales attract not only local folk but citydwellers out for a drive, hikers fresh from a long day's walk and pensioners enjoying a pub lunch. City pubs tend to have a more mixed clientele - businessmen and women discussing the latest deal, theatregoers or groups of friends enjoying a drink together before going off to a restaurant or nightclub.</strong></strong></p>\n<p><strong><strong>Good conversation and good beer are two essential items provided by the pub. The drinking of beer in a public house is not compulsory, but as any publican will tell you, beer remains the mainstay of the trade. It is said that beer is the perfect drink for the pub - it comes in large measures (one pint glasses) so that just one drink provides plenty of conversation time! Many pubs also serve food, from snacks to full meals.<br/>\n<img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Sport,%20leisure,%20food%20and%20drink_fichiers/dartboard.gif\" class=\"height-84-pixels width-85-pixels\"/>Other attractions offered by city and country pubs alike include a game of darts (short, weighted steel darts are thrown at a circular dartboard numbered in sections) and snooker, a game similar to billiards.<br/>\nThe lure of the pub can lie in the variety of pub names; each pub has its own name, depicted on a painted inn sign hung outside the premises. A pub name can refer to historical events, landmarks, sundry beasts or its meaning can be a complete puzzle. Some include references to animals, many with their origins in heraldry - The White Hart, the Nag's Head, the Black Bull, and the Bear to name but a few!</strong></strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4913171"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "31 What and when are the Proms?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-593-pixels\">\n<tbody>\n<tr>\n<td colspan=\"7\">\n<p><strong><strong>The Proms or Promenade Concerts are an annual series of music concerts sponsored by the BBC and held at the Royal Albert Hall and other venues in London. They are called 'Promenade Concerts' because originally the audience 'promenaded' or walked about during the concerts, although now they stand or sit.The Proms originated in 1895, and since that time have become a hugely popular event. The programmes are usually of classical music, and reflect popular taste as well as more original and adventurous pieces. These days jazz, world music and other musical styles also feature on the concert programme.</strong></strong></p>\n<p><strong><strong>The Proms take place each year, from mid-July to mid-September, although the most popular evening is the Last Night of the Proms, when concert goers fill the Hall and stand tightly packed in the arena in front of the orchestra for an evening of stirring music. A proms guide for the current year's concerts is available from May in large bookshops, or it can be ordered from:</strong></strong></p>\n<table border=\"0\">\n<tbody>\n<tr>\n<td><strong><strong><img alt=\"\" src=\"https://www.tolearnenglish.com/free/civi/Sport,%20leisure,%20food%20and%20drink_fichiers/spacer.gif\" class=\"height-10-pixels width-10-pixels\"/></strong></strong></td>\n<td><strong><strong>The Royal Albert Hall, Kensington Gore, London SW7 2AP<br/>\nTel <a href=\"https://maken.wikiwijs.nl/tel:+44%20(0)%20171%20589%208212\">+44 (0) 171 589 8212</a> Fax <a href=\"https://maken.wikiwijs.nl/tel:+44%20(0)%20171%20584\">+44 (0) 171 584</a> 1406</strong></strong></td>\n</tr>\n</tbody>\n</table>\n<strong><strong>Seasons of orchestral and choral concerts are also promoted every year in many large towns and cities, while in central London the principal concert halls (including the Royal Festival Hall and the Barbican Hall) draw packed audiences.<br/>\nIn addition to possessing a thriving interest in classical music, British music lovers have a passion for all other areas of music, from opera to folk and jazz, from rock to the latest chart topping pop group.</strong></strong></td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4913173"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "32 What is British ‘humour’?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-593-pixels\">\n<tbody>\n<tr>\n<td colspan=\"7\">\n<p><strong><strong>The British sense of humour is often a source of mystification for other nations, and visitors to Britain may claim that our humour is incomprehensible; however, possessing 'a sense of humour' is usually regarded as a favourite virtue of the British.<br/>\nIt is difficult to pinpoint the exact components of our 'sense of humour', but it may be loosely defined as an attitude of mind which is readily responsive to the incongruous and ridiculous.<br/>\nThus the humorous qualities of Dickens' novels lie in the fact that many of his characters are 'larger than life' - their appearance and personal qualities are highly exaggerated. This is also true today of many of our favourite television comedies, where the lead characters are often wonderfully eccentric and 'over the top' - for example, Patsy and Edina in 'Absolutely Fabulous', played by Joanna Lumley and Jennifer Saunders.</strong></strong></p>\n<p><strong><strong>Bawdy or slapstick comedy can trace its roots back to Chaucer and Shakespeare, and continued through the early films of Charlie Chaplin, the 'Carry On' film series of the 1960s and 1970s and is found today in characters such as Rick and Eddie in the television comedy 'Bottom', played by Rik Mayall and Adrian Edmonson, or the long-running 'Benny Hill Show'.<br/>\nMore subtle humour can be found in the satire of Thackeray, Charles Dickens and Jane Austen, which highlights the faults and weaknesses of the society of the period, and is found today in the novels of Kingsley Amis or the popular television comedy series 'Yes, Minister' and 'Yes, Prime Minister', and currently in the quiz show 'Have I Got News For You'.</strong></strong></p>\n<p><strong><strong>Finally, British humour has an everpresent but hard to define appreciation of the absurd, originating in programmes like 'The Goon Show', a radio comedy of the 1950s starring comedians Michael Bentine (1922-1996), Peter Sellers (1925-1980), Spike Milligan (b. 1918) and Harry Secombe (b. 1921) and continuing in television's legendary 'Monty Python's Flying Circus' and 'Fawlty Towers'.</strong></strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4913175"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "33 What is the Edinburgh Festival?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-593-pixels\">\n<tbody>\n<tr>\n<td colspan=\"7\">\n<p><strong><strong>The Edinburgh Festival is an annual arts festival held in Edinburgh during August and September. The Festival, first held in 1947, has gained an international reputation, and is widely recognised for providing opportunities for avant-garde theatre groups and emerging new talents to showcase their work as part of the Edinburgh Fringe - performances staged at smaller venues and theatres outside the main programme of events, often of a more experimental, 'offbeat' nature.The quality of the Festival's professional productions of music and theatre attract an international audience, and it is widely acknowledged that every hotel and guest house in the city is full to capacity during the festival months.<br/>\nFor further information contact tourist information in Edinburgh<br/>\nTel +44 (0) 131 5571700</strong></strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5526393"
            },
            "heading": {
                "type": "heading",
                "content": "Tourist information, sites and landmarks",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><strong>Although the name 'Big Ben' is commonly used to refer to the famous clock at the top of St. Stephen's Tower of the Houses of Parliament in London, the nickname is more correctly applied to the bell within the tower. It was named after Sir Benjamin Hall, who was the Chief Commissioner of Works at the time.The original bell, cast in 1856 and weighing some 15 tons, was being tested in Palace Yard when it developed serious cracks and had to be scrapped. The new bell, weighing a mere 13 tons, was installed in 1858. There are also four Quarter bells in the clock tower weighing between 4 tons and 1 ton.</strong></strong></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5526399"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "35 What is the Giant's Causeway?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><strong>The Giant's Causeway lies on the north coast of Northern Ireland, near Portrush, County Antrim. It is an impressive formation of some 40,000 basalt columns (basalt is a type of hard, igneous rock) descending like a giant staircase into the sea.<br/>\nThe columns are mainly hexagonal in shape, and were formed by lava flows pouring into the sea many millions of years ago. According to legend the columns are the start of a causeway constructed by the terrible Irish Giant Finn MacCool, in an attempt to cross the sea to the Scottish coast!</strong></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5526402"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "36 How old is Stonehenge?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><strong>Stonehenge, the most famous prehistoric monument in Britain, is situated on Salisbury Plain in the county of Wiltshire. At various times regarded as a site built by the Druids, the Romans, the Danes and even the French, the first stage - a circular ditch and bank with an entrance flanked by a pair of small standing stones - is believed to have been built around 3,000 BC.<br/>\nThe site was subsequently abandoned and rebuilt between 2100 BC and 1800 BC.<br/>\nThere are many mysteries surrounding this ancient site. Some of the stones used are thought to have come from the Preseli mountains in Pembrokeshire, Wales - yet exactly how they were transported to the site in such a primitive age is a puzzle. Experts believe they may have been transported for most of the way by water, before being dragged overland for the last stage of the journey.<br/>\nIt has been suggested that Stonehenge once operated as a massive astronomical clock, and there are even suggestions that it was a landing site for UFOs (Unidentified Flying Objects)! A more likely explanation is that Stonehenge was an important centre of worship connected with the sun.</strong></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5526575"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "37 Is Hadrian's Wall still standing?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><strong>Hadrian's Wall is a Roman wall that runs for about 75 miles (120 kilometres) across northern England between Wallsend-on-Tyne in the East and Bowness in the Solway Firth in the West. Begun in 122 AD on the orders of the Emperor Hadrian, it was the northernmost frontier defence of Roman Britain. It was hoped that the wall would help to control the fearsome Scottish tribes, but it was attacked and overrun in the 2nd and 3rd centuries, and abandoned in the 4th century. Originally about 3m wide and 4.5m high, substantial sections of the wall were plundered for building materials over the centuries. However, the wall and remains of Roman forts along the way still stand today, with the finest surviving stretch being in the Northumberland National Park around the village of Gilsland. One of the best preserved Roman forts can be seen at Housesteads (Roman Vercovicium), six miles (9.7 kms) north east of Haltwhistle</strong></strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5526578"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "38 Why is the investiture of the Prince of Wales held at Caernarfon Castle?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Caernarfon Castle is one of the finest castles in Britain. It was built between 1285 and 1322. Edward I of England ordered the castle to be built three years after the last independent Prince of Wales, Llywelyn, was killed and his principality occupied by the English. Entrance is through the Gate of the King, a great arch surmounted by a statue of Edward II, the first English Prince of Wales.</strong></p>\n<p><strong>Although the castle is now only a shell, it is no less impressive for that. The Eagle Tower, over 40m high, can be reached by climbing 158 steps, passing by a small chamber known as the Queen's Oratory, where Edward II, Prince of Wales, was said to have been born. Legend also tells us that the entrance to the castle on the east side, known as the Gate of Queen Eleanor, was where the infant Edward was presented to the people of Wales as their new Prince. Since those days the ceremony of the investiture of the Prince of Wales has always been held in Caernarfon Castle.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5526582"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "39 Why is the Tower of London so popular with tourists? ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><strong>The Tower of London is one of the most popular and imposing of London's historical sites. It comprises not one, but 20 towers, the oldest of which, the White Tower, dates back to the 11th century and the time of William the Conqueror. It is the Tower's evil reputation as a prison that ensures it remains a much visited tourist spot today, together with the rich and varied history that surrounds it. Many stories associated with British history come from the Tower. In 1483 King Edward IV's two sons were murdered in the so-called Bloody Tower, and over two centuries later the skeletons of two little boys were found buried beneath steps in the White Tower, assumed to be the bodies of the princes.</strong></strong></p>\n<p><strong><strong>Traitor's Gate, set in the southern wall of the Tower, has steps leading down to the River Thames. Countless prisoners, including the future Queen Elizabeth I of England, were brought to the Tower by barge, and ascended the steps before being imprisoned - for many it was their last moment of freedom before their death. Fortunately, Elizabeth was released from the Tower and became Queen.<br/>\nElizabeth I's father, Henry VIII, made the Tower the dread destination of his enemies. Sir Thomas More was beheaded there in 1535 and the King's second wife, Anne Boleyn, was brought to trial there in 1536 and beheaded on Tower Green. Six years later her cousin, Catherine Howard, Henry VIII's fifth wife, suffered the same fate.</strong></strong></p>\n<p><strong><strong>The Tower is famous as home of the Crown Jewels. Today they<br/>\ncan be viewed in their new jewel house from a moving pavement, designed to cope with the huge numbers of tourists. They include the Crown of Queen Elizabeth the Queen Mother which contains the celebrated Indian diamond, the Koh-i-noor (mountain of light), and St Edward's Crown which is used for the actual crowning of the Sovereign and weighs over two kilograms.</strong></strong></p>\n<p><strong><strong>Everyone has heard of the Yeoman Warders of the Tower or 'Beefeaters', whose striking Tudor uniform has changed little since 1485. The uniform consists of a knee-length scarlet tunic, scarlet knee-breeches and stockings, and a round brimmed hat called a Tudor bonnet. Their distinctive white neck ruff was introduced by Queen Elizabeth I.</strong></strong></p>\n<p><strong><strong>No visit to the Tower would be complete without seeing the ravens; huge black birds who are an official part of the Tower community. Legend states that if the ravens were to leave the Tower the Crown will fall, and Britain with it. Under the special care of the Raven Master, the ravens are fed a daily diet of raw meat paid for out of a special fund set aside by Parliament. There is no danger of them flying away, as their wings are clipped!</strong></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5526589"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "40 How old is London's Tube?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><strong>The London Underground, or 'tube' as it is often known, was<br/>\nthe world's first urban underground railway. It began operating<br/>\nin 1863, when the Metropolitan Railway opened a line between Paddington and Farringdon. Even in those days traffic jams<br/>\ncaused by the congestion of horsedrawn vehicles generated complaints and letters to The Times, and as a result construction work began on the underground railway in 1860.</strong></strong></p>\n<p><strong><strong>Although Londoners were originally sceptical about the project, calling it 'the sewer railway', the service was an immediate success. Trains were steam operated, and travel must have been murky, sulphurous and extremely grimy compared with today's electrically operated trains.<br/>\nLondon's buses carry around four million passengers every day, and bus routes cover over 1,800 miles (nearly 2,900 kms) of the capital's roads. The familiar double-decker buses are one of the most distinctive sights in London, and no visit to London would be complete without a trip on one. The most famous design, with an open passenger platform at the rear of the bus, dates back to the 1950s, although now they are being replaced with more modern types with the entrance at the front.</strong></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5526596"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "41 What is Speakers' Corner?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><strong>Speakers' Corner in the north-east corner of Hyde Park in London is by tradition an area where public speeches can be made by anyone who has anything they want to say - no matter how eccentric or implausible. The area was set aside for such use in 1872, after Hyde Park itself became a popular centre for public speaking.<br/>\nSpeakers talk to the crowds from a soapbox - an improvised platform once made from wooden packing crates used for soap and other items. Individual speakers or representatives of various organisations or special causes deliver their speeches at weekends - to the amusement or bewilderment of passers by. Crowds often gather around a speaker, and generally feel free to make comments on the speech or simply to heckle the speaker if they don't agree with what is being said!<br/>\nSpeakers' Corner is often taken as a symbol of free speech.</strong></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5526604"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "42 Where can I obtain tourist information about Britain? ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><strong>Tourist information about Britain can be obtained from <a href=\"http://www.uknow.or.jp/bta/index.html\" target=\"_parent\">the Tokyo BTA office</a>.</strong></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5526607"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "43 Can you drive through the Channel Tunnel? ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><strong>No, you cannot drive through the Channel Tunnel. You can travel on the Eurostar train or Le Shuttle. Those wishing to take their car through the tunnel arrive at the terminal in Folkestone, England, or Calais in France and pay a toll before driving onto Le Shuttle - 800m long rail freight vehicles - the largest purpose designed rail wagons in the world.<br/>\nThere are three different types of shuttle: a doubledecker for carrying cars, motorbikes and bicycles; a single-deck shuttle for carrying coaches, cars with caravans and campers; and another singledeck shuttle for carrying fully loaded freight vehicles up to 44 tonnes in weight.<br/>\nTickets for Le Shuttle can be bought in advance, although it is not necessary to book services. Services through the tunnel work on a 'turn up and go' basis so there is no fixed check-in time. Drivers of cars, coaches and heavy goods vehicles can all expect departures up to four times per hour. The journey time from platform to platform is 35 minutes, with 27 minutes in the tunnel.</strong></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5526612"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "44 Where can I find out about train services and times?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><strong>All mainline stations have information desks where you can enquire about train services and obtain train timetables. Alternatively, if you are in Britain you can call train information services on 0345 484950.<br/>\nTravel agents should also be able to give advice on train timetables, and most public libraries have copies of train timetables in the reference section.</strong></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5526615"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "45 Where can I find out about customs regulations?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><strong>For information about customs regulations and duty free allowances contact:</strong></strong></p>\n<table border=\"0\">\n<tbody>\n<tr>\n<td> </td>\n<td><strong><strong>The Excise Advice Centre, Dorset House, Stamford Street, London SE1 9NG<br/>\nTel +44 (0) 171 202 4227<br/>\nFax +44 (0) 171 202 4131</strong></strong></td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5526620"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "46 What is the British weather like?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><strong>Despite its reputation for grey skies and rain, the climate in Britain is generally mild and temperate. The weather from day to day is mainly influenced by depressions moving eastwards across the Atlantic. Although the weather changes frequently, the temperature is subject to few extremes - it is rarely above 32°C or below -10°C.<br/>\nRain is fairly well distributed throughout the year, but, on average, March to June are the driest months and September to January the wettest. If you visit the mountainous areas of the west and north you can expect more rainfall than in central parts of Britain. During May, June and July - the months of longest daylight - the mean daily duration of sunshine varies from five hours in northern Scotland to eight hours in the Isle of Wight on the south coast. November, December and January have the least sunshine - only an hour a day in northern Scotland or two hours a day on the south coast of England.</strong></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5526626"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "47 When do shops have sales?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><strong>The biggest sales take place in January, when bargain-hungry shoppers have been known to queue all night outside London's biggest department stores in the hope of snapping up drastically reduced goods. Wiser shoppers wait until the end of January, when there may be a smaller choice of bargains, but often the prices have been reduced even further for clearance. Other sales take place at the end of spring and summer, when there are reduced prices on out of season goods, although it is always best to check with individual stores first.</strong></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5526631"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "48 Where can I buy tickets for sporting events and shows? ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><strong>Contact the arena or theatre where the event is taking place for advice on ticket sales. Many venues list a ticket sales hotline in the telephone directory. By dialling this number you can order tickets and pay for them by credit card. Alternatively, major cities like London have numerous ticket agencies which sell tickets for all major events and shows, and also operate ticket sales hotlines - check the Central London telephone directory for details.<br/>\nIf you are in London you can buy cut-price tickets for the theatre on the day (subject to availability) at the half-price ticket booth in Leicester Square.</strong></strong></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "1. FACTS AND FIGURES",
                "reference": {
                    "value": "4909566"
                },
                "sections": [
                    {
                        "title": "1. What is the difference between the United Kingdom and Great Britain?",
                        "reference": {
                            "value": "4909567"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. What is the population of Britain and its major cities?",
                        "reference": {
                            "value": "4909569"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. What are National Parks and where are they?",
                        "reference": {
                            "value": "4909571"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Which are Britain’s largest ethnic minorities groups?",
                        "reference": {
                            "value": "4909573"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Which religions are represented in Britain?",
                        "reference": {
                            "value": "4909575"
                        },
                        "sections": []
                    },
                    {
                        "title": "6. What are Britain’s main imports and exports?",
                        "reference": {
                            "value": "4909577"
                        },
                        "sections": []
                    },
                    {
                        "title": "7. What does the Union Flag stand for and how should it be flown?",
                        "reference": {
                            "value": "4909579"
                        },
                        "sections": []
                    },
                    {
                        "title": "8. What are GMT and British Summertime?",
                        "reference": {
                            "value": "4909581"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "CUSTOMS AND TRADITIONS",
                "reference": {
                    "value": "4909583"
                },
                "sections": [
                    {
                        "title": "9. Does Britain have a National Day?",
                        "reference": {
                            "value": "4909584"
                        },
                        "sections": []
                    },
                    {
                        "title": "10. How do the British celebrate traditional and religious holidays? ",
                        "reference": {
                            "value": "4909586"
                        },
                        "sections": []
                    },
                    {
                        "title": "11. What and when are ‘bank’ holidays? ",
                        "reference": {
                            "value": "4909588"
                        },
                        "sections": []
                    },
                    {
                        "title": "12. What is Pancake Day? ",
                        "reference": {
                            "value": "4909590"
                        },
                        "sections": []
                    },
                    {
                        "title": "13. What is Guy Fawkes Night?",
                        "reference": {
                            "value": "4909592"
                        },
                        "sections": []
                    },
                    {
                        "title": "14. What is the significance of the poppy and when is it worn? ",
                        "reference": {
                            "value": "4909594"
                        },
                        "sections": []
                    },
                    {
                        "title": "15. What are Britain’s national flowers? ",
                        "reference": {
                            "value": "4909596"
                        },
                        "sections": []
                    },
                    {
                        "title": "16. Where can I find out about British folk songs and folk tales? ",
                        "reference": {
                            "value": "4909598"
                        },
                        "sections": []
                    },
                    {
                        "title": "17. What are Britain’s national costumes? ",
                        "reference": {
                            "value": "4909600"
                        },
                        "sections": []
                    },
                    {
                        "title": "18. What is Burns’ Night and how is it celebrated?",
                        "reference": {
                            "value": "4909602"
                        },
                        "sections": []
                    },
                    {
                        "title": "19. What are the most common superstitions in Britain? ",
                        "reference": {
                            "value": "4909604"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "\tSport, leisure, food and drink",
                "reference": {
                    "value": "4913148"
                },
                "sections": [
                    {
                        "title": "20 What is the most popular food in Britain?",
                        "reference": {
                            "value": "4913149"
                        },
                        "sections": []
                    },
                    {
                        "title": "21 Why do the British like drinking tea? ",
                        "reference": {
                            "value": "4913151"
                        },
                        "sections": []
                    },
                    {
                        "title": "22 What is haggis?",
                        "reference": {
                            "value": "4913153"
                        },
                        "sections": []
                    },
                    {
                        "title": "23 Is it true that a lot of British dishes are named after places?",
                        "reference": {
                            "value": "4913155"
                        },
                        "sections": []
                    },
                    {
                        "title": "24 Where can I look up the rules of cricket?",
                        "reference": {
                            "value": "4913157"
                        },
                        "sections": []
                    },
                    {
                        "title": "25 Where can I find out about the origins of British football clubs?",
                        "reference": {
                            "value": "4913159"
                        },
                        "sections": []
                    },
                    {
                        "title": "26 Why does Britain have four teams in international sporting tournaments?",
                        "reference": {
                            "value": "4913161"
                        },
                        "sections": []
                    },
                    {
                        "title": "27 What are the origins of the Wimbledon tennis championships?",
                        "reference": {
                            "value": "4913163"
                        },
                        "sections": []
                    },
                    {
                        "title": "28 What are the Highland Games?",
                        "reference": {
                            "value": "4913165"
                        },
                        "sections": []
                    },
                    {
                        "title": "29 How do the British spend their leisure time?",
                        "reference": {
                            "value": "4913167"
                        },
                        "sections": []
                    },
                    {
                        "title": "30 Why do the British like going to the pub?",
                        "reference": {
                            "value": "4913169"
                        },
                        "sections": []
                    },
                    {
                        "title": "31 What and when are the Proms?",
                        "reference": {
                            "value": "4913171"
                        },
                        "sections": []
                    },
                    {
                        "title": "32 What is British ‘humour’?",
                        "reference": {
                            "value": "4913173"
                        },
                        "sections": []
                    },
                    {
                        "title": "33 What is the Edinburgh Festival?",
                        "reference": {
                            "value": "4913175"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Tourist information, sites and landmarks",
                "reference": {
                    "value": "5526393"
                },
                "sections": [
                    {
                        "title": "35 What is the Giant's Causeway?",
                        "reference": {
                            "value": "5526399"
                        },
                        "sections": []
                    },
                    {
                        "title": "36 How old is Stonehenge?",
                        "reference": {
                            "value": "5526402"
                        },
                        "sections": []
                    },
                    {
                        "title": "37 Is Hadrian's Wall still standing?",
                        "reference": {
                            "value": "5526575"
                        },
                        "sections": []
                    },
                    {
                        "title": "38 Why is the investiture of the Prince of Wales held at Caernarfon Castle?",
                        "reference": {
                            "value": "5526578"
                        },
                        "sections": []
                    },
                    {
                        "title": "39 Why is the Tower of London so popular with tourists? ",
                        "reference": {
                            "value": "5526582"
                        },
                        "sections": []
                    },
                    {
                        "title": "40 How old is London's Tube?",
                        "reference": {
                            "value": "5526589"
                        },
                        "sections": []
                    },
                    {
                        "title": "41 What is Speakers' Corner?",
                        "reference": {
                            "value": "5526596"
                        },
                        "sections": []
                    },
                    {
                        "title": "42 Where can I obtain tourist information about Britain? ",
                        "reference": {
                            "value": "5526604"
                        },
                        "sections": []
                    },
                    {
                        "title": "43 Can you drive through the Channel Tunnel? ",
                        "reference": {
                            "value": "5526607"
                        },
                        "sections": []
                    },
                    {
                        "title": "44 Where can I find out about train services and times?",
                        "reference": {
                            "value": "5526612"
                        },
                        "sections": []
                    },
                    {
                        "title": "45 Where can I find out about customs regulations?",
                        "reference": {
                            "value": "5526615"
                        },
                        "sections": []
                    },
                    {
                        "title": "46 What is the British weather like?",
                        "reference": {
                            "value": "5526620"
                        },
                        "sections": []
                    },
                    {
                        "title": "47 When do shops have sales?",
                        "reference": {
                            "value": "5526626"
                        },
                        "sections": []
                    },
                    {
                        "title": "48 Where can I buy tickets for sporting events and shows? ",
                        "reference": {
                            "value": "5526631"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Kwakman, Dick",
                    "reference": {
                        "value": "96081"
                    },
                    "firstName": "Dick ",
                    "infix": null,
                    "lastName": "Kwakman",
                    "emailAddress": "dkwakman@donboscocollege.com",
                    "type": "author"
                },
                "title": "DBC Cambridge Syllabus - 100 questions answered",
                "url": "https://maken.wikiwijs.nl/136664/",
                "datePublished": "2019-01-17T13:53:18+01:00"
            }
        ]
    }
}