{
    "documentAuthors": [
        "Henk van der Goot"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Henk van der Goot",
            "referenceName": null,
            "reference": {
                "value": "96414"
            },
            "firstName": "Henk",
            "infix": null,
            "lastName": "van der Goot",
            "emailAddress": "h.vandergoot@rsgdeborgen.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-04-07T20:48:03Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 136791,
    "title": "portfolio vakdidactiek Henk van der Goot S4695722",
    "description": "",
    "lastModifiedDate": "2021-04-07T20:48:03+02:00",
    "dateCreated": "2018-12-28T17:52:41+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van der Goot, Henk",
                "reference": {
                    "value": "96414"
                },
                "firstName": "Henk",
                "infix": null,
                "lastName": "van der Goot",
                "emailAddress": "h.vandergoot@rsgdeborgen.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/136791/"
    },
    "sections": [
        {
            "reference": {
                "value": "6024091"
            },
            "heading": {
                "type": "heading",
                "content": "inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Toen ik deze opdracht doorlas, besloot ik al vrij snel dat ik mijn didactisch materiaal naast de meetlat wilde leggen van de Kennisbasis tweedegraadslerarenopleiding Scheikunde (2017). Dat heb ik ook letterlijk gedaan. Ik heb bij elke competentie materiaal gezocht wat in mijn beleving bewijst dat ik voldoe aan die competentie. Daarnaast heb ik bij elke competentie een tekstje geschreven waarin ik probeer uit te leggen waarom de bijlage bewijst dat ik aan die competentie voldoe.<br/>\nDit had tot gevolg dat ik heel kritisch heb gekeken naar het werk dat ik tot nu toe heb gedaan in het onderwijs. Moeilijkheid hierbij was dat de concrete voorbeelden uit de kennisbasis met name waren gericht op stagiaires, en ik al in het onderwijs werkzaam ben. Voordeel hiervan is weer dat ik al over het nodige materiaal beschikte.<br/>\nIk heb veel uren bio en mens en natuur gegeven, en ontkom er dus niet aan dat er dus niet alleen scheikunde in mijn portfolio te vinden is, maar ook deze andere vakken. Ik vond dit een gerechtvaardigde keuze, omdat ik immers met de opleiding scheikunde ook bevoegd ben om mens en natuur te geven.</p>\n<p>Ik ben best trots op het resultaat. Ik zie iemand die erg creatief is in het maken van lesmateriaal. Ik vind dat mooi, omdat ik erg bezig ben met het vervangen van schoolboeken voor mijn eigen materiaal. Dat zal nog wel een paar jaar duren, maar ik ben mooi op weg!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5311302"
            },
            "heading": {
                "type": "heading",
                "content": "Domein 12: De leerling: scheikunde leren ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5311301"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "12.1 Scheikundige begrippen leren ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Volgens Ebbens (2005) heeft een goede les een aandachtsrichter, en dat ben ik met ze eens. Ook voor een practicum geldt dit. De leerlingen moeten er allemaal bij zijn! Ze moeten weten wat ze moeten doen, ze moeten weten wat ze onderzoeken, enzovoort. Bij een practicum is een goede aandachtsrichter  dus de instructie. Een veel gemaakte fout van een beginnend docent is de gedachte dat een practicum makkelijk te verwezelijken is. Maar er komt een zeer gedegen instructie en een goede organisatie bij kijken!</p>\n<p>In bijlage 1 een powerpoint die ik gebruik als start voor het practicum, en als bijlage 2 het practicum zelf.</p>\n<p>eindtermen: NASK2/K/10 Basischemie voor vervolgopleiding en beroep</p>\n<p>12 met behulp van moleculen, atomen en ionen een aantal begrippen en processen beschrijven<br/>\n--&gt; scheiden van mengsels</p>\n<p>Ook dient er met scheikunde helaas gewoon gestampt te worden af en toe. De derde bijlage is een excel SO waar je als docent heel makkelijk verschillende versies van kan maken.</p>\n<p> </p>\n<p>De bijlage 4 is een poging om de ingewikkelde begrippen stroom spanning en weerstand te verduidelijken door te vergelijken met een vrachtwagen vol energie.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 1: een klein stukje van een les over papierchromatografie",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5f33e9d5f901f6ca4c7f67f3de9a07f5cbd10a1c.pptx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 2: aansluitend practicum papierchromatografie",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/112c43a841ecaf58094a7863baa8d2a4242d8724.docx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 3: een excel- SO \"symbolen van stoffen\"",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/676a78c613fbe833ed30136adf2f02a393e5192c.xlsx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 4: concepten stroom, spanning weerstand gevangen in context vrachtwagens met energie",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4acaae7f6746c956668af4261b1ff16c122fe88f.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5311325"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "12.2 Reken- en wiskundige vaardigheden ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wij gebruiken op onze school de zogenoemde RIA methode (eigenlijk een uitbreiding van het \"gevraagd,gegeven,oplossing\" model) Bijlagen 5 en 6 zijn voorbeelden van hoe de leerlingen dit aangereikt krijgen. Daarnaast nog een best wel pittig practicum met behoorlijk wat rekenwerk. (bijlage 7)</p>\n<p>Bijlage 8 en 9 horen bij elkaar. Het is de instructie en uitvoering van een practicum waarbij leerlingen uitrekenen hoeveel natrium er in zeewater zit.</p>\n<p>ik werk hiermee aan de volgende kerndoelen:</p>\n<p>NASK2/K/3 Leervaardigheden in het vak scheikunde<br/>\n6 rekenen met grootheden en eenheden: - het resultaat van een berekening afronden in overeenstemming met de gegeven situatie - berekeningen uitvoeren met bekende grootheden en relaties:  woordformules  formules - evenredige, lineaire en omgekeerd evenredige verbanden aangeven - de eenheid bij een gemeten of berekende grootheid aangeven - afgeleide eenheden herleiden tot eenheden van het SI-eenhedenstelsel - gebruik maken van gangbare begrippen en voorvoegsels:  mega  kilo  milli  micro 7 veilig, zinvol en doelmatig gebruik maken van stoffen, materialen, (meet)instrumenten, apparaten en software, zonder schade te berokkenen aan mensen, dieren en milieu</p>\n<p>taxonomie Bloom: de leerling stelt de grootte van een molecuul vast door het uitvoeren van het practicum met de gevraagde berekeningen.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 5: een introductie in de RIA-methode",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/86358f23e89015919c32d2eb2f6ab7b504321153.docx"
                        },
                        {
                            "type": "file",
                            "title": " bijlage 6: werkblad sommen \"dichtheid\" waarbij moet worden omgerekend",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/06c31c4d8784466ac570c6663779d43703226c43.docx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 7: berekenen hoe groot een oliezuurmolecuul is",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9fb74ee5c283a3fa22d9e8db79cfd878c5ab8154.docx"
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=mN4_DD8tjik",
                            "title": "bijlage 8: instructie practicum \"hoeveel natrium zit er in zeewater\"",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=0GXtKG3PH1I",
                            "title": "bijlage 9: Ik bevraag twee leerlingen die het practicum zeewater uitvoeren. Dit onder het motto \"als je kan uitleggen wat je doet, dan heb je het begrepen\"",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5311517"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "12.3 Practicumvaardigheden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Toen ik deze baan kreeg, waren er problemen met de aansluiting onder en bovenbouw. In de onderbouw wordt gewerkt vanuit het leergebied \"mens en natuur\" en de bovenbouw heeft nask 1 en nask 2. Voor scheikunde (nask 2) besloten we als vakgroep mens en natuur dat er een project geschreven moest worden met daarin de kennis die nodig was voor een succesvolle start in de bovenbouw. We besloten in de eerste en in de tweede klas zo'n project te geven. Ik kreeg deze taak toebedeeld, en heb dus het project uit de bijlagen 10 en 11 geschreven.</p>\n<p>bijlage 10 is het tekstboek, bijlage 11 het werkboek.</p>\n<p>Daarbij heb ik passende practica opgezocht en in het werkboek gezet, die in mijn beleving uitstekend op de theorie aansluiten. Vandaar mijn besluit deze bijlagen hier te plaatsen. Het is dus een heel praktisch project geworden, waar de leerlingen elk jaar weer heel serieus aan de slag gaan.</p>\n<p> </p>\n<p> </p>\n<p>Bijlagen 12 tm 14 gaan over dezelfde les: een practicum over reactieversnellers aan 4TL. Bijlage 12 is het practicumvoorschrift, bijlage 13 een filmpje waar de instructie is opgenomen, en bijlage 14 is een filmpje van de uitvoering van de leerlingen die door mij worden begeleid. Als je dit practicum bekijkt vanuit de taxonomie van Bloom (Karels, 2020), dan zie je het volgende:</p>\n<p><img alt=\"Taxonomie van Bloom - uitleg begrippen onderwijs\" src=\"https://wij-leren.nl/images/hoofdfoto/taxonomie-van-bloom-2020.png\"/></p>\n<p>De leerlingen moeten observeren en beschrijven. Daarbij moeten ze uitleggen wat er gebeurt. Ze moeten visualiseren wat er met de deeltjes gebeurt bij de verschillende bewerkingen (verhitten, concentratie verhogen, enz.)</p>\n<p>met dit practicum halen we de volende eindterm (CVTE 2018):</p>\n<p>NASK2/K/10 Basischemie voor vervolgopleiding en beroep<br/>\n11 de factoren noemen die invloed hebben op de snelheid van een reactie en uitleggen wat de invloed van die factoren is: - soort stof - temperatuur - verdelingsgraad - katalysator - concentratie</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 10: tekstboekje project \"stoffen\" voor 1 havo",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c74f739a048dad52c25014c2df85a77ba8a79fe6.docx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 11: werk/practicumboekje project \"stoffen\" voor 1 havo",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/099e1137ec259c0d8b3fe7419fc11499fe7a5da0.docx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 12: practicumvoorschrift reactiesnelheid",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d87ac2a6add08cf6aacef77db80d48bbf1fb48be.docx"
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=OaFNc_9XZFU",
                            "title": "bijlage 13: instructie practicum reactiesnelheid 4 TL",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=NgDiLxL245A",
                            "title": "bijlage 14: De leerlingen van 4 TL zijn druk aan het werk met het practicum \"reactiesnelheid\"",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5311526"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "12.4 Aard van de scheikunde ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De leerlingen leren eerst uit welke stappen een onderzoek is opgebouwd. (bijlage 15). Nadat de leerlingen geleerd hebben wat er allemaal in een onderzoekje hoort, gaan we op excursie naar NEMO in Amsterdam. Daar krijgen de leerlingen een opdrachtboekje mee dat ik heb geschreven, en moeten ze een aantal onderzoekjes daar uitvoeren, en volgens de aangeleerde stappen uitwerken. (bijlage 16)</p>\n<p>Deze stappen zijn gebaseerd op de stappen van het SLO (2019). </p>\n<p>Onderzoek in zes stappen is de gebruiket website en is door het SLO ontwikkeld om docenten en leerlingen in het vo te helpen bij het stapsgewijs aanleren en toepassen van onderzoeksvaardigheden. Voor leerlingen bevat de website een stappenplan voor zowel bronnenonderzoek, proefondervindelijk onderzoek als voor ontwerpen en modelleren. De handreiking voor docenten bevat suggesties voor een leerlijn onderzoeksvaardigheden en verschillende instrumenten voor het begeleiden van leerlingen en het beoordelen van onderzoek.</p>\n<p>Voor leerlingen is voor elk van deze onderzoeken een stappenplan beschikbaar, waarin per stap wordt uitgelegd waaraan een leerling moet denken.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 15: handleiding voor de leerlingen bij onderzoekspractica",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/ea3f9a3a9cfc320e748794fa20453b3de3b15d69.docx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 16: werkboek excursie NEMO sciencemuseum",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0bb13c60f11968bc4709594db3ac32d7465c76ae.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5311566"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "12.5 Scheikundige praktijktoepassingen leren ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze bijlage is een powerpoint die ik heb gebruikt in een les aan 3TL. Het bevat concrete info over aardolie, aardgas en een discussieopdracht aan het einde. Dat ging erg leuk!</p>\n<p>Een discussie (laten) voeren is niet zo makkelijk als het lijkt, Er is meer nodig dan een stelling. Deze werkvorm vraagt best wel veel begeleiding van de docent. Vandaar dat ik me van te voren had ingelezen over het onderwerp. De Stichting Discussiëren kun je leren (2020) heeft een compleet lesplan met andachtsdpunten op hun website staan. Door deze website ben ik gaan werken met een voorzitter en een tijdbewaker, en hoefde ik eigenlijk niet in te grijpen. Dit geeft mij weer de tijd om beter te observeren.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 17: powerpoint over aardolie/aardgas met discussieopdracht",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/bd073337c0a6dd2aa08185df3be6d4f6e27a2883.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5311572"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "12.6 Motivatie (nut en noodzaak) ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hier een filmpje die ik een paar jaar geleden heb opgenomen en gemonteered als begin van een themaweek over afval. (bijlage 18). Ik ben bij een groot afvalverwerkingsbedrijf geweest om te kijken hoe ze afval verwerken. Echt elk soort afval verdwijnt via een \"stroom\" uit de fabriek. Hierdoor leren de leerlingen wat er met het afval gebeurt wat ze maken, en welke manieren er zijn om afval te verwerken (in plaats van storten)<br/>\nIk ben geinspireerd om deze film te maken nadat ik de film \"an inconvenient truth\" (Bender &amp; Guggenheim 2006) had gezien. Ik wilde graag een wat positievere kijk aan de leerlingen meegeven. In plaats van \"we gaan met zijn allen naar de bliksem\" meer het idee van \"we kunnen er nog wat aan doen\" Ik vind het bijdragen aan een positieve levenshouding van de leerlingen erg belangrijk.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/1n5-YRZInlo",
                            "align": "left",
                            "caption": "bijlage 18: zelf gemonteerd filmpje als begin van een themaweek over afvalverwerking. ",
                            "poster": "https://img.youtube.com/vi/1n5-YRZInlo/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5311579"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "12.7 Vaktaal en taalgebruik ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Toen ik deze competentie las, ben ik eerst eens gaan spitten op het internet. Ik kwam een boek tegen dat heet: \"kijkwijzer voor taalgericht vakonderwijs\". (SLO, 2006) Taalgericht vakonderwijs rust op drie pijlers: context, interactie en taalsteun. context gaat over een prikkelden context aanbrengen in je les, stimuleren van alle zintuiogen, de balangstelling wekken.</p>\n<p>Interactie is het aangaan van het gesprek. Het liefst geen eenrichtingsverkeer, maar een echt gesprek. Dit stelt de leerling ook in staat om te oefenen met taal.</p>\n<p>Taalsteun houdt in dat je duidelijk maakt wat de taaldoelen en vakconcepten zijn, dat je talige steun biedt bij taken en taalondersteunende technieken toepast. </p>\n<p>Behalve een goede omschrijving van taalgericht vakonderwijs (TVO) stonden er heel veel observaties in het boek. Ik heb er twee gekozen: \"context &amp;vakinhoud\" en \"taalsteun.\" Mijn collega heeft me vervolgens geobserveerd. In bijlage 19 tm 22 heb ik de observaties toegevoegd. Er waren ook observaties als pedagogisch handelen of interactie, maar die vind ik hier niet geheel op hun plaats, omdat ze minder didactisch zijn. En dit is tenslotte een portfolio vakdidactiek.</p>\n<p>wat ik hiervan heb geleerd is dat je heel veel bereikt door samenvatten. \"bedoel je....., klinkt minder agressief dan \"het is toch ..... Ik heb ook geprobeert dat mee te nemen in mijn lessen. Het is leuk om te zien hoe dat samenvatten inderdaad maakt dat de leerling zich begrepen, of op zijn minst de moeite waard om actief te luisteren voelt.</p>\n<p>Taaldoelen gebruik ik niet, en ik zie daar ook de noodzaak niet zo van in. ik vind het voordoen van taal, en het stimuleren van goed taalgebruik iets dat door de hele les heen moet worden geweven, en niet gevangen in specifieke doelen (ik heb al lesdoelen genoeg)</p>\n<p>Waar ik nog meer aan zou willen werken is het laten lezen van teksten. Dit vinden veel leerlingen moeilijk, merk ik steeds meer. Daar ga ik zeker dichter op zitten!</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 19: kijkwijzer 1 vaktaal",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/73209b2a6dacb953a459447ffb0feea6a56ae909.pdf"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 20: kijkwijzer 2 vaktaal",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/8fc4c27dde697e74acf23f18b5919a18e3ec75d6.pdf"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 21: kijkwijzer 3 vaktaal",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/86c3c9560b422aa1a6880e79b79e6b2afac0fd5b.pdf"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 22: kijkwijzer 4 vaktaal",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/147b168db8060004d9fcbe44824f13c64992a474.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5829659"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "12.8 de persoon van de leerling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Toen ik dit practicum uitvoerde vroeg een leerling mij of hij het ook in powerpoint mocht inleveren vanwege zijn dyslexie. Ik reageerde met de opmerking dat ik het erg leuk vond dat hij creatief wilde zijn in het inleveren van opdrachten. Eigenlijk was dat een soort keerpunt. Vanaf dat moment ben ik erg vrij in hoe leerlingen hun werk inleveren. Als ze maar even overleggen. Zo had ik eens een opdracht waarbij leerlingen een spijsverteringsstelsel moesten tekenen. Een stel leerlingen heeft daarvoor in de plaats een torso gedetermineerd en dat op film gezet. Dit is geheel in lijn met het schoolbeleid van de daltonschool waarop ik werk. De Nederlandse Daltonvereniging (2014) zegt: <em>\"In het daltononderwijs krijgen leerlingen wel de vrijheid hun schoolwerk naar eigen inzicht te plannen. Daltononderwijs is geen onderwijs waar leerlingen met de armen over elkaar afwachten tot de leerkracht opdrachten geeft. Leerlingen leren er initiatief te nemen en krijgen ruimte om naar eigen inzicht te werken. Dat bereidt hen voor om later, in de maatschappij, in vrijheid te kunnen leven en werken.\"</em></p>\n<p>Bijlage 23 bestaat uit twee verschillende uitvoeringen van dezelfde opdracht.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 23: twee uitwerkingen dna uit kiwi halen: powerpoint en worddocument",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/53d9fc60f5eea2557406044fb85202f74fa611d8.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5311590"
            },
            "heading": {
                "type": "heading",
                "content": "Domein 13: De docent: scheikunde onderwijzen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5311608"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "13.1 Begrippen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als bijlage hier een stukje powerpoint. De les gaat over neutraliseren. Eerst bekijken we welke deeltjes zuren en basen geven, en vervolgens zien ze een plaatje op deeltjesniveau wat er gebeurt als je een base bij een zuur doet. Vervolgens tekenen de leerlingen zelf uit wat er gebeurt als je een zuur bij een base doet. Dit systeem noem ik \"praatje, plaatje daadje\" en heb ik gejat van het vak sport en spel. (op een vorige opleiding, lang geleden) Het komt uit het bres spelenboek (2006). Een nieuw spel werd dan altijd zo geïntroduceerd. Waarom een nieuw begrip dan niet?</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 24: neutraliseren van zuren en basen",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/123b142db9b43607a005f8c5e0995eed6327527d.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5311595"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "13.2 Instrueren en uitleggen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hier drie lessen: Een les aan havo 2 over het Bohrmodel, die is geobserveerd door de directeur. Als bijlagen zijn bevindingen, die met name gaan over de uitleg. (bijlagen 25 en 26). Dit was voor mijn doen een lange uitleg.</p>\n<p>Vervolgens een uitleg en instructie op twee niveaus: TL 3 en HAVO3 over endotherm en exotherme reacties. (bijagen 27 en 28)  Ik vind dat wat sterk in je aanwezig is, gebruikt moet worden. Ik ontdekte door het boek van van Slooten (2018) dat de rol van presentator mij het beste ligt. Dat kreeg ik ook als feedback terug van collega's en medestudenten. Vandaar dat ik dit talent in mijn lessen veel probeer te benutten. Het laatste filmpje (bijlage 29) staat in de taak van de leerling, als extra ondersteuning/ beeldvorming en komt van mijn youtube kanaal.</p>\n<p>Op de filmpjes is te zien dat ik werk met bliksembeurten.  Ik vraag vrij willekeurig aan leerlingen wat ze denken.  Volgens Lemov (2015) dient dit uitsluitend positief te gebeuren, en mag dit niet gebruikt worden om leerlingen bij de les te trekken die niet op zaten te letten. Toch doe ik dat soms wel. Puur om de simpele reden dat het werkt. Ook knal ik soms een vraag de klas in en laat de ;leerlingen er allemaal even over nadenken. En dan vraag ik ook willekeurig iemand. Het is belangrijk dat je die tijd ook neemt: vijf seconden kan voor een docent wel een minuut lijken.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/095b90445b71dfd91cc65dff625c1fdeaf745779.png",
                            "altText": "bijlage 25: verslag van directeur van lesbezoek deel 1",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/aa29960635851808a4ee82963b2958aae51add54.png",
                            "altText": "bijlage 26: verslag van directeur van lesbezoek deel 2",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=7ZpNqcOHziI",
                            "title": "bijlage 27: 3TL uitleg via vraaggesprek met uitgestelde beurt (endotherm/exotherm)",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=9eEpQQ7YRQI",
                            "title": "bijlage 28: 4 havo uitleg exotherm/endotherm",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=PfkgLN3IxTY",
                            "title": "bijlage 29: ondersteunend filmpje endotherme reactie, te vinden op mijn youtubekanaal",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5311610"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "13.3 Karakteristieke denkwijzen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik geef bio en nask aan een havo 2 klas. Nask ging over energie en biologie over het maken van een voedselweb. Ik vertelde de leerlingen dat ze de energie waarmee ze bewegen eigenlijk gewoon de energie is van de zon. Je eet als het ware zonlicht! Dat ging er niet in, dus bedacht ik een opdracht die dit verduidelijkt. Het leert de leerlingen een voedselweb maken, in een bepaald schema. Die voedselwebben bespreken we, en dan is in een oogopslag duidelijk te zien hoe de energie \"werkt\" in dat ecosysteem, (zonlicht verandert in chemische energie) en ook de koolstofkringloop is uit deze opdracht  te halen. Ik sloeg hiermee dus meerdere vliegen in een klap. Omdat het ook nog eens een buitenopdracht is, vonden de leerlingen het leuk om te doen.<br/>\nIk heb dus de theorie uit Vita (2012) en Nova (2020) gecombineerd in een opdracht.<br/>\nbewust naar buiten sturen! Dat zouden we veel meer moeten doen in het onderwijs. Deze mening wordt gedeeld door de KNAW (2006) die een rapport heeft geschreven over de ontwikkeling van het biologieonderwijs. De omgeving als context gebruiken voor nieuwe concepten. Daarmee sluit je ook automatisch aan op de belevingswereld van de leerling, aangezien het \"zijn\" wereld is waarin de opdracht plaats vindt.</p>\n<p>Als bijlagen de opdracht en een creatieve uitwerking van een leerling.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 30: opdracht voedselweb",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9f92ce4af954af44a687ffb3226aae87df2516e3.pptx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 31: creatieve verwerking opdracht door leerling (gemaakt op i-pad)",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c10b25103c5efbab9141293a2353b9b63ae71230.MP4"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5311648"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "13.4 Karakteristieke werkwijzen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ook hier als bijlage een combi van bio en scheikunde in een opdracht: het concept \"oppervlaktevergroting\" wordt eerst duidelijk gemaakt doordat de leerling een houtblok in steeds kleinere stukken zaagt, en het oppervlak meet. Hierbij wordt een relatie gelegd met het kauwen van je voedsel. Er zijn verschillende onderwijssoorten die werken met het \"hoofd, hart handen\" concept. Er zijn boeken over voor het montessorionderwijs (Moorman 1998) en het vrijeschoolonderwijs (Carlgren,Klingborg &amp; Baggerman, 1992).  Beide stromingen hebben mij dus geleerd om dit soort opdrachten te maken, omdat ik er gewerkt heb. De wortels van mijn leraarschap (en misschien zelfs een gedeelte van mijn persoonlijkheid) liggen daar. Door met de handen het houtblok te zagen, onstaat in het hart een ervaring, die het hoofd omzet in nieuwe kennis. Dat klinkt vrij zweverig, maar het werkt echt vrij concreet!</p>\n<p>Vervolgens wordt gekeken naar de invloed op de reactiesnelheid. (verdelingsgraad verbeteren is eigenlijk hetzelfde als oppervlaktevergroting) De leerling kijkt naar de reactiesnelheden van magnesiumlint en magnesiumpoeder in azijn.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 32: opdracht oppervlaktevergroting",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c059c0115dee0b42cc942aa7adcd06e1b0b85986.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5311653"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "13.5 Begeleiden ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor mij (en mijn school) is een belangrijk aspect van de begeleiding het toekennen van een eigen verantwoordelijkhied van de leerling.</p>\n<p>Als VAKLEERKRACHT heb ik een keuzemogelijkheid in het leren van toetsen gegeven, zoals te zien is op de weektaak van de bijlage. De leerling kiest een strategie om de toets te leren, en als hij daar klaar mee is, dan maakt hij de ptroeftoets. Die kijkt hij zelf na, en dan komt hij bij me zodat ik individueel even kan bespreken waar de knelpuntjes liggen. Omdat de leerling zelf al heeft nagekeken, kost dat weinig tijd.<br/>\nleerlingen werken met parafenboekjes, waar ik elke week de taak in afteken. Als een leerling bijvoorbeeld een acht staat, dan controleer ik niet, maar zet gewoon de paraaf. En dat weten de leerlingen ook.</p>\n<p>Bijlage 33 is een weektaak waarbij de leerling een toets gaat voorbereiden. Te zien is dat hij daar verschillende manieren voor mag gebruiken. Hij kiest de manier die het best bij hem past.</p>\n<p>Hoe begeleid je nu de les?  loop je door de klas en bedien je iedereen, of zit je achter je tafel, en laat je leerlingen bij je komen? Volgens Teitler (2009) hebben allebei de methodes hun nadelen. De ober is aan het eind van de dag bekaf en het is maar de vraag of hij iedereen bediend heeft, maar de \"zittenblijver\" (dus de docent die achter zijn bureau blijft zitten en de leerlingen naar hem toe laat komen) heeft geen zicht op wat de leerlingen achterin de klas doen. Dat is een serieus probleem op een Ipad school, waar controle zowiezo erg moeilijk is.</p>\n<p>ik kies voor de gulden middenweg. Op het moment dat de zelfstandig werkfase begint, zit ik achter mijn bureau, en wil ik het ook bijna stil hebben. Leerlingen mogen fluisterend met elkaar overleggen, en bij vragen mogen er maximaal twee leelringen tegelijk bij mijn bureau komen, zodat ik de klas kan overzien. Meestal komen in het begin ook de meeste vragen. Daarna ga ik af en toe een rondje lopen. Merkwaardig is dat dit ok direct wat onrust veroorzaakt. Rust creërt rust. In deze fase van de les maak ik ook wel eens een grapje, en als ik twee keer dezelfde vraag krijg, dan leg ik de boel even stil, en leg het klassikaal uit. Na een rondje ga ik weer even zitten, en zo herhaalt zich dat een paar keer. Leerlingen zullen in beide gevallen( ober of zittenblijver) de kans hebben iets anders op hun ipad te doen, maar daar ligt ook een stukje eigen verantwoordelijkheid. Dat houd ik ze ook regelmatig voor.</p>\n<p>Als MENTOR is het soms mijn taak de verantwoordelijkheid wat over te nemen op het moment dat het de leerling niet lukt. Bijvoorbeeld als er teveel onvoldoendes staan, of als de leerling zich op de daltonuren niet bij de vakken inplant waar hij baat bij zou hebben. In dit soort gevallen krijgen ze een formulier van me mee, ( bijlage 34) waarop ze voor elk daltonuur aangeven wat ze daar precies willen komen \"halen\" en aan het eind of dat is gelukt. hierdoor worden de daltonuren beter gebruikt, en dat heeft een positief resultaat op de proefwerken.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 33: screenshot weektaak toets leren",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d155b601a0d4c0d18eca982d0e25999c633990c3.png"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 34: daltonplanningformulier met controle",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/756b77270af5969fc56d6637484eec99b2b29ab8.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5311656"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "13.6 Praktisch werken ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We hebben al een aantal jaar een practicum waarin we bepalen hoeveel kJ aan energie er in 100 gram pinda's zit. Een erg leuk practicum, omdat er veel rekenvaardigheid, maar ook een stukje natuurwetenschappelijke kijk in zit. Daar bedoel ik mee dat de proef altijd \"mislukt.\" De waarde komt nooit in de buurt van de literatuurwaarde. Waar komt dat dan door? daar denken de leerlingen over na.</p>\n<p>Volgens de taxonomie van Bloom zit dit practicum wat meer in de analiseren/evalueren hoek. Dat maakt dit een wat \"hoger\" practicum. Dat is ook te merken aan de begeleiding: het duurt even voor de leerlingen snappen wat de bedoeling is. Ik probeerde in dit geval de samenwerking te bevorderen.Bij samenwerkingsvormen, tegenwoordig vaak samenwerkend of coöperatief leren genoemd, gaat het om gezamenlijke kennisontwikkeling (Hoogeveen &amp; Winkels, 2011). Met andere woorden, het gaat om leren van, aan en met anderen; een vorm van leren in dialoog dus. Groepjes leerlingen krijgen een duidelijk omschreven opdracht/leertaak met een gezamenlijk doel. Ze ontwikkelen een werkwijze die tot een (efficiënte) oplossing van een probleem of het beantwoorden van een vraag leidt. De primaire taak van de docent is het organiseren en begeleiden van het proces. Dit gaat het best als elke leerling een eigen rol heeft: ik gebruikte in dit practicum de rollen van uitvoerder, assistent, observator (schrijver) en veiligheidsbewaker. Hierdoor wordt elke leerling onmisbaar voor het practicum.</p>\n<p>Elk jaar is er wel wat gedoe met dit practicum, vanwege allergische leerlingen. Ik wilde dit probleem oplossen, en bedacht het volgende: Ook in hout zit chemische energie. Waarom geen houtspaander ipv een pinda, en dan bepalen hoeveel energie er in honderd gram hout zit?</p>\n<p>Dit practicum heb ik uitgevoerd en hij verliep prima. Ik heb het practicum als bijlage toegevoegd.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 35: practicum \"hoeveel energie zit er in 100 gram hout?\"",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/69e0b2d3e2f7ed87672a5cd2fc564c76dca1ffc5.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5311769"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "13.7 Ontwikkelen en arrangeren van lesmateriaal vanuit een eigen onderwijsvisie ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><br/>\nIk had een week als onderwerp \"longziektes en roken\" bij bio voor 1TL, 1HAVO en 1 VWO</p>\n<p>ik nam het boek door, dat uit 2008 kwam, en ontdekte dat de samenvatting niet meer klopte. Bij het leerdoel \"je kan maatregelen noemen die de overheid uitvoert om roken tegen te gaan\" stond bijvoorbeeld nog dat roken vanaf je 16de mag, en nog meer van dat soort voorbeelden die door de actualiteit zijn ingehaald.</p>\n<p>ik heb de leerdoelen in de taak gezet (die te zien is als bijlage 36) en heb er een creatieve opdracht van gemaakt, waarin de leerlingen zelf op zoek gaan naar de (actuele) invulling van de leerdoelen. Ik heb de taak voor havo als bijlage toegevoegd, maar VWO had een verzwaarde versie met meer voorbeelden van ziektes, en ze moesten uitgebreider ingaan op allergie (wat het is, en wat het te maken heeft met het immuunsysteem) De TL heeft het onderwerp allergie niet opgekregen.</p>\n<p>Als de opdrachten zijn ingeleverd, kiezen we als klas de beste, en dat tweetal wordt beloond met een prijsje. tijdens de verkiezing letten we op creativiteit, en op invulling van de leerdoelen, zodat het niet allen een leuke verkiezing wordt, maar ook een evaluatie van het leerproces!</p>\n<p>bijlagen 37 en 38 zijn leerlingenuitwerkingen.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 36: taak havo \"longziektes en roken\" ",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/00eebc90fef1becd92279c60b3551e896062e64e.png"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 37: door leerlingen gemaakte powerpoint over longziektes",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f68294ff2d6a55308925aa37a41bf57bb45a0538.pptx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 38: twee verschillende leerling uitwerkingen over roken",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4a1b86e331e2001df193fe1c139641af02c578f8.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5311886"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "13.8 Vakdidactisch onderzoek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hier als bijlage 39 het vakdidactisch onderzoek waarmee ik ben afgestudeerd als leraar biologie op Windesheim.</p>\n<p>Bijlage 40 is een onderzoek dat ik heb uitgevoerd op mijn huidige werkplek. De aansluiting van havo 2 naar havo 3 voor het vak natuurkunde was niet goed, en ik heb me daarin verdiept en aanbevelingen geschreven. Ik heb hierbij veel feedback gehad van de kwaliteitscoördinator, de directeur, collegas natuurkunde van mijn eigen school, collega's mens en natuur van mijn eigen school, en docenten natuurkunde van de bovenbouw, en dat heeft een didactisch ontwerp opgeleverd waar veel mensen tevreden over waren.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 39: vakdidactisch onderzoek ",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/8e5a27d6ad4afc30d201d61aabc925547b318c56.pdf"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 40: onderzoek naar aansluiting havo 2 naar havo 3 natuurkunde",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/425506679a282b9973be930c432d82969e6263ec.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5312048"
            },
            "heading": {
                "type": "heading",
                "content": "Domein 14: Het schoolvak: scheikunde ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5312082"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "14.1 het scheikunde curriculum",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mijn vierde klas heeft vorig jaar slecht gescoord op het examen. Ik heb daar vrij radicaal op gereageerd door de boeken niet meer te gebruiken. De leerlingen van dit jaar hebben voor het eerste SE geoefend met een presentatie die ik zelf heb gemaakt. ( bijlage 41) en stencils met opgaven (die voor bijna 100 procent uit oude eindexamens komen). Zonder boek dus. Het was ze erg duidelijk wat ze moesten kennen en kunnen en het gemiddelde resultaat was een 7.</p>\n<p>De leerlingen zijn dit jaar voor scheikunde allemaal geslaagd!</p>\n<p>Mijn presentaties staan helemaal in het teken van de leerdoelen. Het zijn groeidocumenten, ze worden elke les wat langer. Dat heeft als voordelen dat de leerling niet zoiets heeft van: oh, wat een werk voor mijn volgende SE! (wanneer je bijvoorbeeld voor het eerst een dik boek ziet, en weet dat de toets erover gaat). Ik gebruik altijd de leerdoelen in mijn presentatie. Het is mijn manier om er voor te zorgen dat leerlingen meetbaar weten waar ze mee bezig zijn. Ik heb hiervoor gekozen nadat wij er op school een themabijeenkomst over hebben gehouden. Een collega merkte op dat een les in het teken moest staan van die doelen, en dat zette me aan het denken. Hoe bereik ik dat? Hollingsworth (2020) geeft daar goede handreikingen voor, en benadrukt het belang van het delen van deze doelen met de leerlingen. Na het lezen van zijn boek besloot ik om mijn presentaties in het middelpunt van het leerproces te zetten, in plaats van de schoolboeken. </p>\n<p> </p>\n<p>De titels in de presentatie zijn de leerdoelen. Zo is de leerling duidelijk wat hij moet kennen. De \"nujij's\" in de presentatie zijn opdrachten om daadwerkelijk te checken of de leerdoelen gehaald zijn. De leerling kan hier dus heel zelfstandig mee aan de slag, en weet precies wat hij nog moet oefenen om voor het SE een goed cijfer te halen.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 41: een powerpoint voor 4TL",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/dcdf5967f6b680b741c512bb55b2ebba413b2920.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5312093"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "14.2 Verwante vakken ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dit is een mooi voorbeeld van leren van elkaar als collega's.<br/>\nOmdat we vonden dat er te weinig aan scheikunde in het leergebied mens en natuur zit, hebben we besloten om twee projecten scheikunde te doen. Die duren allebei een week (een week in de eerste en een week in de tweede klas. Deze projecten heb ik geschreven en zijn te vinden als bijlagen 42 en 43. Toen een scheikunde collega het werk doornam, discusieerden we over de vraag of je er nu wel of niet chemisch rekenwerk in moest doen. Mijn collega vond dat dit te vroeg was, en meer voor de mensen die examen wilden doen in scheikunde. Ik vond dat je gewoon vanaf het begin die sommen aan moet leren, omdat je dan later een hoger cijfer op je examen haalt. Maar omdat ik het ook belangrijk vind dat mensen scheikunde kiezen, en omdat die sommen  best een hoog abstractieniveau hebben, zijn de sommen geskipt (massaverhoudingen, molecuulmassa).</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 42: handboek havo",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f087bf54c7bcf0722144fd3ddc608c57c380b3d4.pdf"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 43: werkboek havo",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/cf33756ba523c37e7eb77406e6a386fefd17c047.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5312096"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "14.3 Schoolboeken ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\nAls voorbeeld hier (bijlagen 44 en 45) het boekje \"welkom bij nask\" wat ik gebruik als eerste taak van leerjaar 1 havo-vwo. Ik heb dat boekje zelf geschreven, en er worden wat basale dingen in behandeld (Een collega van mij merkte op dat er in de bovenbouw een lijn wordt getrokken van punt naar punt in een grafiek, en dat moet niet, vandaar dat ik ze ook een grafiekje laat schetsen) waar in mijn beleving wat weinig aandacht voor is in de schoolboeken.</p>\n<p>Ik heb bij het schrijven van deze boekjes gebruikt gemaakt van de tips van Westenbroek (zd). Vooral de tips die gaan over het niveau van mijn taal. Niet te moeilijk, begrippen uitleggen, en een duidelijke structuur! </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 44: handboek \"welkom bij nask\"",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7c2c1b6c39d6f62f82adc9c09cb284d384270470.docx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 45: werkboek \"welkom bij nask\"",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4f471dc1928294feb19d8aa83749ec6f55b108c8.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5314844"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "14.4 Leermiddelen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>leerlingen uit 4TL vonden neerslagreacties moeilijk, dus heb ik geprobeerd de declaratieve kennis te versterken door te werken aan de procedurele kennis. (Ebbens, 2005).</p>\n<p>Dat klinkt lekker ingewikkeld, maar wat ik bedoel is dat ik een practicum heb ontworpen en laten uitvoeren die veel verduidelijking gaf. Volgend Ebbens zijn dit twee verschillende vormen van kennis, maar het een kan dus het ander versterken. Het practicum is toegevoegd als bijlage 46.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 46: neerslagpracticum met zouten voor 4TL",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/ff207eb4110e8018bdc72e037cd14ce0ab75aed1.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5314857"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "14.5 Examenprogrammas en eindtermen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vanuit de directie kwam een paar maand geleden een verzoek om het PTA te herzien. (bijlage 47) We hebben de exameneenheden en eindtermen van het college voor toetsen en examens (2020) gebruikt om een evenwichtig PTA op te stellen (bijlage 48).</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 47: opdracht vanuit directie voor het opstellen van een PTA",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/41d6c7edcfd973c1affdd81508782597fb312118.docx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 48: het door ons gemaakte nieuwe PTA",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a111d72b032ae43c2460a725eb54f3259da2590b.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5314870"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "14.6 Verder studeren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Naast de presentatie over aardolie (bijlage 17) en de film die ik zelf heb gemaakt over afvalverwerking (bijlage 18) praat ik ook met mijn klas over beroepen. Niet alleen omdat dit belangrijk is, maar ook omdat LOB steeds verplichter wordt.</p>\n<p>Ik gebruik voor HAVO de bijgevoegde slideplayer van Verhoeven (zd) (bijlage 49) met de folder van de regiegroep chemie (bijlage 50), voor vmbo gebruik ik alleen de kaarten.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://slideplayer.nl/slide/15366563/",
                            "title": "bijlage 49:  presentatie \"scheikunde kiezen\"",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://www.chemieisoveral.nl/uploads/userfiles/chemieisoveral-folder-chemiemaakt.pdf",
                            "title": "bijlage 50: chemie is overal folder",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5314886"
            },
            "heading": {
                "type": "heading",
                "content": "Domein 15: De leeromgeving  ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5314891"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "15.1 Theorie- en practicumlokaal ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de eerste week maken de leerlingen als opdracht (bijlage 51) een plattegrond van het practicumlokaal, met de veiligheidsmiddelen erin (brandblusser, oogdouche e.d). Dit is een van de introductieactiviteiten als ze les van me gaan krijgen. We besteden veel aandacht aan veiligheid, niet aleen omdat het sneu is als de leerling iets overkomt, maar ook omdat wij daar voor aansprakelijk zijn. Het is onze plicht om ervoor te zorgen dat de leerling een gedegen instructie krijgt, zo vaak als nodig is (Udo en Leene, 2008).</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 51: veiligheidsopdracht practicumlokaal",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e7f01f6d69f40bf39e0f6389c1c8221bbd42e6a2.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5314895"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "15.2 Veldwerk en beroepenveld ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De exursie naar NEMO (bijlage 15) oefent niet alleen het wetenschappelijk denken, maar is ook een voorbeeld van veldwerk. Daarnaast hebben we een project \"water\" waarbij naar waterzuivering wordt gekeken, maar ook een test wordt gedaan met slootwater rondom de school. Slootdiertjes worden daar gebruikt als indicator voor de vervuiling van het water. Als bijlage 52 en 53 zijn het handboek en het werkboek van dit project toegevoegd: ik heb ze geschreven.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 52: handboek ecologie",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/05b329f7b80fb6ce638db9d4d20ff17a99e84e00.pdf"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 53: werkboek ecologie",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/833dcf9cd0b7b7e3882b3d3ecf6289b01772e0e0.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5314902"
            },
            "heading": {
                "type": "heading",
                "content": " ICT PORTFOLIO (en 15.3)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>15.3 is ook direct mijn digitale portfolio. LET OP: er staan enkele  bijlages met een (*) ervoor. Die hebben al een plekje elders in mijn dossier, maar ik heb ze ook bij het ICT portfolio ingedaan, omdat het twee verschillende werkstukken zijn.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5999462"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. taken en communicatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6b2788118bb51c6ed8370391f1d8a7267861994f.jpg",
                            "altText": "bijlage 54: Dit is de taak die leerlingen op hun I-pad zien. Ik ontwerp ze en zet ze elke week klaar. We gebruiken It's learning als ELO.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1470a845fe431e84d0e50931b621f8ff926d524b.jpg",
                            "altText": "bijlage 55: Vanwege de coronacrisis kan ik even geen les geven. Gelukkig biedt Microsoft teams de mogelijkheid voor chatten, opdrachten inleveren, digitale lessen geven, bellen enzovoort.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5999470"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. presentatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "bijlage 56: notebookpresentatie van module \"water en lucht\" (mens en natuur)",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7549b26fe4c6116bcba1e03fdbc341852a1e1931.notebook"
                        },
                        {
                            "type": "file",
                            "title": "(*) bijlage 57: examentraining powerpoint. Ik maak elke les zo'n powerpoint, zodat de leerling makkelijk kan checken of de leerdoelen bereikt zijn.",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9003640300d564f9d0a49741f69f977440412b2d.pptx"
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=1n5-YRZInlo&t=14s",
                            "title": "(*) bijlage 58: zelf gemonteerd filmpje als begin van een themaweek over afvalverwerking.",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=5G6b5-fzz6A",
                            "title": "bijlage 59: filmpje \"katalysator\"van mijn youtubekanaal",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5999478"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. digitaal leerlingenwerk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "(*) bijlage 60: creatieve verwerking van een voedselweb-opdracht",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c10b25103c5efbab9141293a2353b9b63ae71230.MP4"
                        },
                        {
                            "type": "link",
                            "link": "https://youtu.be/8LChon3vikU",
                            "title": "bijlage 61: thuispracticum oplosbaarheid",
                            "description": "Door de coronacrisis werd ik gedwongen op afstand les te geven. Hier voeren leerlingen thuis een inleidend practicum uit als opstart van het onderwerp \"hydrofiel/hydrofoob\" De leerlingen hebben dit via wetransfer toegemaild.",
                            "comment": ""
                        },
                        {
                            "type": "file",
                            "title": "bijlage 62: Een powerpoint door leerlingen gemaakt. Ik vind het erg belangrijk dat niet alleen ik, maar ook mijn leerlingen beschikken over digitale vaardigheden.",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/01a88a6da557067177d669a98ba20ac7c56f5dda.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6020291"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. digitale toetsing",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "(*) bijlage 63: praktisch SO elementen en stoffen",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/676a78c613fbe833ed30136adf2f02a393e5192c.xlsx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 64: Een zelfgemaakte digitale toets op de ELO die leerlingen op hun ipad kunnen maken. Enkele screenshots omdat de ELO besloten is.",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/670e84c0ff302354d998b4238c69dba99cc382cd.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6020395"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. websites en webpagina's bouwen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dit portfolio is een Wikiwijs, wat een mooie digitale manier is om mijn vakdidactische competenties aan te tonen.<br/>\nDaarnaast heeft mijn vrouw een hondentrimsalon. Die draait nu net een paar maand. We hebben samen daarvoor een website gebouwd. De link staat hieronder, en bewijst dus dat ik websites bouwen kan. (bijlage 65)</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://www.petrastrimsalon.nl/",
                            "title": "bijlage 65: website van onze hondentrimsalon",
                            "description": "Mijn vrouw en ik hebben samen een website ontworpen voor haar hondentrimsalon.",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5314908"
            },
            "heading": {
                "type": "heading",
                "content": "Domein 16: Toetsing en evaluatie ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5314909"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "16.1 Ontwerpen en maken van toetsen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op deze plaats een selectie aan proefwerken die ik heb gemaakt (of de leerling heb laten maken). Het zijn vrij diverse manieren van toetsing. Wat ik belangrijk vind is dat een toets toetst of de leerdoelen zijn bereikt. Dat vind ik belangrijker dan het format van de toets. Ik zeg wel eens tegen mijn leerlingen dat ze best op hun kop op de tafel mogen zingen, als het maar bewijst dat de leerdoelen gehaald zijn. (Overigens heeft nog nooit een leerling van deze uitnodiging gebruik gemaakt.)</p>\n<p>Een probleem ontstond bij het practisch se in de vierde klas. Die kun je eigenlijk niet goed oefenen, omdat ze dan allemaal een tien halen. Als je iets filtreert, dan doe je dat de volgende week goed, ook al is het een andere stof. Maar als je als oefening iets verbrandt, en dan op het SE filtreert, dan heb je niet goed geoefend vind ik. Dat heb ik besproken in het schooloverstijgend vakgroepoverleg, en nu heb ik voor 3TL een praktisch proefwerk gemaakt waarin de vaardigheden overeen komen ongeveer met het se in het vierde jaar. Zo weten we zeker dat de juiste vaardigheden in elk geval een keer geoefend zijn.</p>\n<p>Als je toetsen maakt, is het allerbalangrijkste dat jij je afvraagt wat je door de toets te weten wil komen, Vaak kom je met de leerdoelen die je hebt gebruikt al een heel eind. Dat klinkt heel sim pel (een toets moet over de leerdoelen gaan) maar dat gebeurt lang niet altijd (Bongaard &amp; Sas, 1995)</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 66: proefwerk chemisch rekenen 3TL ",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/39fcbabc10e8f2f3c6dabb101ee68a053228df29.docx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 67: door leerlingen zelf gemaakte toets en correctiemodel (over erfelijkheid)",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9a8c73d829d0364b9767063958782316124f99dd.docx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 68: praktische opdracht \"immuniteit\"",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7a9e2ba83d064fa6315bc10c8b68d456338e52be.docx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 69: praktisch proefwerk 3TL",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/cef9959f788e68cc03a59e191d2539b5875e220f.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5314915"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "16.2 Beoordeling van de leerlingprestatie ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Niet alleen theorie, maar ook practicumvaardigheden dienen te worden aangeleerd. Wat betekent dat ze ook moeten worden getoetst. Vandaar dat ik in de derde klas een practisch proefwerk afneem (bijlage 70), en in de vierde een praktisch se (bijlage 71) Maar hoe beoordeel je nu een praktische gebeurtenis? Volgens Kortland, Mooidijk &amp; Poorthuis (2017) kan dat op drie manieren: routine (op gevoel), stapels maken ( maak drie stapels: slecht, gemiddeld en goed), en een scorelijst, waarbij een aantal handelingen binnen een serie punten opleveren. Die manier vind ik het meest geschikt, en vandaar dat ik voor het practisch se een scorelijst heb gemaakt (bijlage 70).</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 70: praktisch SE",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/07fe6dba58e149354e63023467fd117ba75210ce.docx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 71: groepsindeling en beoordelingsobservatieformulier voor praktisch SE",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c15b87cdd80bb10be207d309336d57fb094e7d48.xlsx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5314922"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "16.3 Analyse en evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een paar jaar geleden maakte mijn 1VWO een proefwerk over het onderwerp milieu. (vervuiling, kringlopen, voedselketens enz.) De cijfers waren erg belabberd. ik heb de toets geschreven, dus ook geanaliseerd. In overleg met mijn vakgroep hebben we het cijfer opgehoogd. De toets met correctiemodel en analyse is opgenomen als bijlage 72.</p>\n<p> </p>\n<p>Vorig jaar maakte ik hetzelfde mee met mijn 3H klas. Ook deze toets was door mij gemaakt. Ik las toevallig een essay over toetsing van Baalen en bonouvrie (2016) Die het volgende stelde: <em>\"</em><em>Wanneer een docent bespreekt welk type opgaven een leerling goed en niet goed gemaakt heeft, geeft dit de leerling inzicht in zijn eigen krachten en verbeterpunten.  </em></p>\n<p><em>Hierbij is het belangrijk dat de docent ook de leerstrategie van de leerling meeneemt in het bespreken van de resultaten. Het is dus goed om niet alleen te kijken naar de onderwerpen die de leerling beheerst, maar ook: heeft de leerling wel op de juiste manier geleerd? Misschien heeft een leerling netjes alle stof uit het hoofdstuk gelezen, maar geen oefenopgaven gemaakt\".</em></p>\n<p>Hierdoor  heb ik anders gereageerd dan bij die 1VWO toets: ik heb de toets samen met de klas uitgebreid geanaliseerd, een herkansing afgesproken voor de week daarop, en de les die nog over was, hebben we die knelpunten daadwerkelijk behandeld. Omdat het cijfer zo tegenviel waren de leerlingen erg gemotiveerd voor deze lessen. Ze waren blij dat ik een gelegenheid bood het cijfer op te halen. Het resultaat was (gemiddeld) een zeven. Ik was hier erg tevreden over. Dit is veel meer samen met in plaats van voor de docent. Het ophogen van een cijfer heeft geen leerrendement tot gevolg, maar dit wel. Daar heb ik graag een week lesvertraging voor over!</p>\n<p>Bijlage 73 is de oorspronkelijke toets, bijlage 74 is de herkansing.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 72: toets (1vwo) die niet zo goed ging met analyse",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/13042a7106a827f8e0739c2f40fd97d36b42b582.docx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 73: oorspronkelijke toets 3 havo",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0e84af3b4d36cfdcbc23bb559c673a487dfdd71a.docx"
                        },
                        {
                            "type": "file",
                            "title": "bijlage 74: herkansing 3 Havo",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/872d377075d9b4cc3da7bf0bb131e70997befbb8.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6023808"
            },
            "heading": {
                "type": "heading",
                "content": "literatuurlijst",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Baalen, E. van &amp; Bonouvrie, N. (2016) <em>Leren van de toetsuitslag.</em><br/>\nGeraadpleegd op 08-05-2020, van <a href=\"https://wij-leren.nl/leren-van-de-toetsuitslag.php\">https://wij-leren.nl/leren-van-de-toetsuitslag.php</a></p>\n<p> </p>\n<p>Bender, L. (producent) &amp; Guggenheim D. (2006) <em>An Inconvenient Truth.</em> Washington, Verenigde Staten, Paramount Classics</p>\n<p> </p>\n<p>Bongaards, I. &amp; Sas, J. (1995) <em>vakbekwaam onderwijzen.</em> Groningen: Wolters-Noordhoff</p>\n<p> </p>\n<p>Carlgen, F Klingborg A &amp; Baggerman J.G.(1986). <em>De vrije school.</em> Zeist: Vrij geestesleven</p>\n<p> </p>\n<p>College voor toetsen en examens. (2020). <em>Natuur-en scheikunde II vmbo gt Syllabus centraal examen 2020.</em> Utrecht: College voor toetsen en examens.</p>\n<p> </p>\n<p>Ebbens, S. &amp; Ettekoven, S. (2005). <em>Effectief leren, basisboek</em>. Groningen: Noordhoff.</p>\n<p> </p>\n<p>Hollingsworth, J. &amp; Ybarra, S. <em>expliciete directe instructie 2.0.</em> Huizen: Pica</p>\n<p> </p>\n<p>Hoogeveen, P. &amp; Winkels, J. (2011) <em>Het didactische werkvormenboek.</em> Assen: Van Gorkum.</p>\n<p> </p>\n<p>Huis voor beweging (2006) <em>bres spelenboek.</em> Baarn, Trinion</p>\n<p> </p>\n<p>Karels, M. (2020). <em>Taxonomie van bloom.</em> Geraadpleegd op 08-07-2020,<br/>\nvan<em><br/>\nhttps://wij-leren.nl/taxonomie-van-bloom-uitleg.php</em></p>\n<p> </p>\n<p>KNAW (2003) <em>Biologieonderwijs: een vitaal belang​.</em> Amsterdam: KNAW</p>\n<p> </p>\n<p>Kortland, K. Mooidijk, A, &amp; Poorthuis H. (2017) <em>handboek natuurkundedidactiek</em> Utrecht: Epsilon uitgaven</p>\n<p> </p>\n<p>leraar24. (2020). <em>Discussiëren kun je leren.</em> opgeroepen van<br/>\n<a href=\"https://www.leraar24.nl/69554/discussieren-kun-je-leren/\">https://www.leraar24.nl/69554/discussieren-kun-je-leren/</a></p>\n<p> </p>\n<p>Lemov, D. (2015) <em>Teach Like a Champion.</em> Rotterdam: CED groep</p>\n<p> </p>\n<p>Moorman, Anne-Marie (1998) <em>Montessori concreet.</em> Groningen, Wolters Noordhoff.</p>\n<p><br/>\nNederlandse Dalton Vereniging (2014). <em>Kernwaarden.</em><br/>\nOpgeroepen van <a href=\"https://www.dalton.nl/daltononderwijs/kernwaarden\">https://www.dalton.nl/daltononderwijs/kernwaarden</a></p>\n<p> </p>\n<p>Platform taalgericht vakonderwijs (2006). <em>kijkwijzer voor taalgericht vakonderwijs.</em> Amersfoort: SLO</p>\n<p> </p>\n<p>Regiegroep Chemie. (zd). <em>chemie is overal.</em> Leidschendam, regiegroep chemie.</p>\n<p> </p>\n<p>SLO. (2019). <em>onderzoek in zes stappen.</em> opgeroepen van:<br/>\n<a href=\"https://www.slo.nl/thema/meer/onderzoek-zes/\">https://www.slo.nl/thema/meer/onderzoek-zes/</a></p>\n<p> </p>\n<p>Slooten van, M. (2018). <em>De zes rollen van de leraar.</em> Huizen: Pica.</p>\n<p> </p>\n<p>Spithoven, M. (2012) <em>Vita mens en natuur.</em> 's-Hertogenbosch: Malmberg</p>\n<p> </p>\n<p>Teitler, P. (2009).  <em>Lessen in orde.</em> Bussum: Coutinho</p>\n<p> </p>\n<p>Ter Hofter, A., Saynaeve,T &amp; Schatorje, C. (2020) <em>Nova.</em> 's-Hertogenbosch: Malmberg</p>\n<p> </p>\n<p>Udo, R. &amp; Leene, H.R.(2008) <em>Het chemisch practicum, een laboratoriumhandboek.</em><br/>\nUtrecht: Thieme Meulenhoff</p>\n<p> </p>\n<p>Verhoeven, F. (zd<em>). Scheikunde Wanneer aan te raden. Welke eisen stelt het vak.</em> Geraadpleegd van <a href=\"https://slideplayer.nl/slide/15366563/\">https://slideplayer.nl/slide/15366563/</a></p>\n<p> </p>\n<p>Westenbroek, J. (zd) <em>6 tips om lesmateriaal aan te passen aan het niveau van de student.</em> Opgeroepen van<br/>\n<a href=\"https://boomberoepsonderwijs.nl/6-tips-om-lesmateriaal-aan-passen-aan-niveau-student/\">https://boomberoepsonderwijs.nl/6-tips-om-lesmateriaal-aan-passen-aan-niveau-student/</a></p>\n<p> </p>\n<p>10voordeleraar (2017) <em>Kennisbasis tweedegraadslerarenopleiding Scheikunde</em><br/>\nDen Haag: 10voordeleraar, vereniging hogescholen.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "inleiding",
                "reference": {
                    "value": "6024091"
                },
                "sections": []
            },
            {
                "title": "Domein 12: De leerling: scheikunde leren ",
                "reference": {
                    "value": "5311302"
                },
                "sections": [
                    {
                        "title": "12.1 Scheikundige begrippen leren ",
                        "reference": {
                            "value": "5311301"
                        },
                        "sections": []
                    },
                    {
                        "title": "12.2 Reken- en wiskundige vaardigheden ",
                        "reference": {
                            "value": "5311325"
                        },
                        "sections": []
                    },
                    {
                        "title": "12.3 Practicumvaardigheden",
                        "reference": {
                            "value": "5311517"
                        },
                        "sections": []
                    },
                    {
                        "title": "12.4 Aard van de scheikunde ",
                        "reference": {
                            "value": "5311526"
                        },
                        "sections": []
                    },
                    {
                        "title": "12.5 Scheikundige praktijktoepassingen leren ",
                        "reference": {
                            "value": "5311566"
                        },
                        "sections": []
                    },
                    {
                        "title": "12.6 Motivatie (nut en noodzaak) ",
                        "reference": {
                            "value": "5311572"
                        },
                        "sections": []
                    },
                    {
                        "title": "12.7 Vaktaal en taalgebruik ",
                        "reference": {
                            "value": "5311579"
                        },
                        "sections": []
                    },
                    {
                        "title": "12.8 de persoon van de leerling",
                        "reference": {
                            "value": "5829659"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Domein 13: De docent: scheikunde onderwijzen",
                "reference": {
                    "value": "5311590"
                },
                "sections": [
                    {
                        "title": "13.1 Begrippen ",
                        "reference": {
                            "value": "5311608"
                        },
                        "sections": []
                    },
                    {
                        "title": "13.2 Instrueren en uitleggen ",
                        "reference": {
                            "value": "5311595"
                        },
                        "sections": []
                    },
                    {
                        "title": "13.3 Karakteristieke denkwijzen ",
                        "reference": {
                            "value": "5311610"
                        },
                        "sections": []
                    },
                    {
                        "title": "13.4 Karakteristieke werkwijzen ",
                        "reference": {
                            "value": "5311648"
                        },
                        "sections": []
                    },
                    {
                        "title": "13.5 Begeleiden ",
                        "reference": {
                            "value": "5311653"
                        },
                        "sections": []
                    },
                    {
                        "title": "13.6 Praktisch werken ",
                        "reference": {
                            "value": "5311656"
                        },
                        "sections": []
                    },
                    {
                        "title": "13.7 Ontwikkelen en arrangeren van lesmateriaal vanuit een eigen onderwijsvisie ",
                        "reference": {
                            "value": "5311769"
                        },
                        "sections": []
                    },
                    {
                        "title": "13.8 Vakdidactisch onderzoek",
                        "reference": {
                            "value": "5311886"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Domein 14: Het schoolvak: scheikunde ",
                "reference": {
                    "value": "5312048"
                },
                "sections": [
                    {
                        "title": "14.1 het scheikunde curriculum",
                        "reference": {
                            "value": "5312082"
                        },
                        "sections": []
                    },
                    {
                        "title": "14.2 Verwante vakken ",
                        "reference": {
                            "value": "5312093"
                        },
                        "sections": []
                    },
                    {
                        "title": "14.3 Schoolboeken ",
                        "reference": {
                            "value": "5312096"
                        },
                        "sections": []
                    },
                    {
                        "title": "14.4 Leermiddelen ",
                        "reference": {
                            "value": "5314844"
                        },
                        "sections": []
                    },
                    {
                        "title": "14.5 Examenprogrammas en eindtermen ",
                        "reference": {
                            "value": "5314857"
                        },
                        "sections": []
                    },
                    {
                        "title": "14.6 Verder studeren",
                        "reference": {
                            "value": "5314870"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Domein 15: De leeromgeving  ",
                "reference": {
                    "value": "5314886"
                },
                "sections": [
                    {
                        "title": "15.1 Theorie- en practicumlokaal ",
                        "reference": {
                            "value": "5314891"
                        },
                        "sections": []
                    },
                    {
                        "title": "15.2 Veldwerk en beroepenveld ",
                        "reference": {
                            "value": "5314895"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": " ICT PORTFOLIO (en 15.3)",
                "reference": {
                    "value": "5314902"
                },
                "sections": [
                    {
                        "title": "1. taken en communicatie",
                        "reference": {
                            "value": "5999462"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. presentatie",
                        "reference": {
                            "value": "5999470"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. digitaal leerlingenwerk",
                        "reference": {
                            "value": "5999478"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. digitale toetsing",
                        "reference": {
                            "value": "6020291"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. websites en webpagina's bouwen",
                        "reference": {
                            "value": "6020395"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Domein 16: Toetsing en evaluatie ",
                "reference": {
                    "value": "5314908"
                },
                "sections": [
                    {
                        "title": "16.1 Ontwerpen en maken van toetsen ",
                        "reference": {
                            "value": "5314909"
                        },
                        "sections": []
                    },
                    {
                        "title": "16.2 Beoordeling van de leerlingprestatie ",
                        "reference": {
                            "value": "5314915"
                        },
                        "sections": []
                    },
                    {
                        "title": "16.3 Analyse en evaluatie",
                        "reference": {
                            "value": "5314922"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "literatuurlijst",
                "reference": {
                    "value": "6023808"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "bijlage 8: instructie practicum \"hoeveel natrium zit er in zeewater\"",
                "origin": "bijlage 8: instructie practicum \"hoeveel natrium zit er in zeewater\"",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=mN4_DD8tjik",
                "visible": true
            },
            {
                "type": "link",
                "title": "bijlage 9: Ik bevraag twee leerlingen die het practicum zeewater uitvoeren. Dit onder het motto \"als je kan uitleggen wat je doet, dan heb je het begrepen\"",
                "origin": "bijlage 9: Ik bevraag twee leerlingen die het practicum zeewater uitvoeren. Dit onder het motto \"als je kan uitleggen wat je doet, dan heb je het begrepen\"",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=0GXtKG3PH1I",
                "visible": true
            },
            {
                "type": "link",
                "title": "bijlage 13: instructie practicum reactiesnelheid 4 TL",
                "origin": "bijlage 13: instructie practicum reactiesnelheid 4 TL",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=OaFNc_9XZFU",
                "visible": true
            },
            {
                "type": "link",
                "title": "bijlage 14: De leerlingen van 4 TL zijn druk aan het werk met het practicum \"reactiesnelheid\"",
                "origin": "bijlage 14: De leerlingen van 4 TL zijn druk aan het werk met het practicum \"reactiesnelheid\"",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=NgDiLxL245A",
                "visible": true
            },
            {
                "type": "video",
                "title": "bijlage 18: zelf gemonteerd filmpje als begin van een themaweek over afvalverwerking. ",
                "origin": "bijlage 18: zelf gemonteerd filmpje als begin van een themaweek over afvalverwerking. ",
                "customOrigin": null,
                "link": "https://youtu.be/1n5-YRZInlo",
                "visible": true
            },
            {
                "type": "link",
                "title": "bijlage 27: 3TL uitleg via vraaggesprek met uitgestelde beurt (endotherm/exotherm)",
                "origin": "bijlage 27: 3TL uitleg via vraaggesprek met uitgestelde beurt (endotherm/exotherm)",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=7ZpNqcOHziI",
                "visible": true
            },
            {
                "type": "link",
                "title": "bijlage 28: 4 havo uitleg exotherm/endotherm",
                "origin": "bijlage 28: 4 havo uitleg exotherm/endotherm",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=9eEpQQ7YRQI",
                "visible": true
            },
            {
                "type": "link",
                "title": "bijlage 29: ondersteunend filmpje endotherme reactie, te vinden op mijn youtubekanaal",
                "origin": "bijlage 29: ondersteunend filmpje endotherme reactie, te vinden op mijn youtubekanaal",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=PfkgLN3IxTY",
                "visible": true
            },
            {
                "type": "link",
                "title": "bijlage 49:  presentatie \"scheikunde kiezen\"",
                "origin": "bijlage 49:  presentatie \"scheikunde kiezen\"",
                "customOrigin": null,
                "link": "https://slideplayer.nl/slide/15366563/",
                "visible": true
            },
            {
                "type": "link",
                "title": "bijlage 50: chemie is overal folder",
                "origin": "bijlage 50: chemie is overal folder",
                "customOrigin": null,
                "link": "http://www.chemieisoveral.nl/uploads/userfiles/chemieisoveral-folder-chemiemaakt.pdf",
                "visible": true
            },
            {
                "type": "link",
                "title": "(*) bijlage 58: zelf gemonteerd filmpje als begin van een themaweek over afvalverwerking.",
                "origin": "(*) bijlage 58: zelf gemonteerd filmpje als begin van een themaweek over afvalverwerking.",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=1n5-YRZInlo&t=14s",
                "visible": true
            },
            {
                "type": "link",
                "title": "bijlage 59: filmpje \"katalysator\"van mijn youtubekanaal",
                "origin": "bijlage 59: filmpje \"katalysator\"van mijn youtubekanaal",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=5G6b5-fzz6A",
                "visible": true
            },
            {
                "type": "link",
                "title": "bijlage 61: thuispracticum oplosbaarheid",
                "origin": "bijlage 61: thuispracticum oplosbaarheid",
                "customOrigin": null,
                "link": "https://youtu.be/8LChon3vikU",
                "visible": true
            },
            {
                "type": "link",
                "title": "bijlage 65: website van onze hondentrimsalon",
                "origin": "bijlage 65: website van onze hondentrimsalon",
                "customOrigin": null,
                "link": "http://www.petrastrimsalon.nl/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}