{
    "documentAuthors": [
        "Kim Krijtenburg"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kim Krijtenburg",
            "referenceName": null,
            "reference": {
                "value": "38928"
            },
            "firstName": "Kim",
            "infix": null,
            "lastName": "Krijtenburg",
            "emailAddress": "k.krijtenburg@noordik.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-01-28T14:12:27Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 138211,
    "title": "Summer in the City",
    "description": "Dit is de module Summer in the City voor het vak NLT in VWO5",
    "lastModifiedDate": "2019-01-28T14:12:27+01:00",
    "dateCreated": "2019-01-28T13:37:12+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Krijtenburg, Kim",
                "reference": {
                    "value": "38928"
                },
                "firstName": "Kim",
                "infix": null,
                "lastName": "Krijtenburg",
                "emailAddress": "k.krijtenburg@noordik.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/138211/"
    },
    "sections": [
        {
            "reference": {
                "value": "4979322"
            },
            "heading": {
                "type": "heading",
                "content": "H1 Inleiding",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "4979324"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.1 In deze module",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>\n<p>\"Hot town, summer in the city\" zijn de openingsregels van een Amerikaans lied dat in 1966 een hit was. In het tweede couplet wordt gezongen \"Cool town, evening in the city\". Maar wordt het 's avonds inderdaad wel zo koel in de stad? Jullie gaan het onderzoeken in deze module.</p>\n<p>Je gaat op wereldreis langs vier grote steden: Rotterdam, Singapore, Santiago en Stockholm. In iedere stad leer je een ander aspect van het stadsklimaat kennen. En je gaat na hoe het komt dat het stadsklimaat in deze vier steden zo verschillend is. Je maakt kennis met belangrijke basisbegrippen uit de meteorologie zoals stralings- en energiebalans, relatieve luchtvochtigheid en gevoelstemperatuur. Ook problemen met de luchtkwaliteit in de stad, waaronder smogvorming, komen aan de orde. Meteorologische fenomenen kun je ook in het klaslokaal onderzoeken: dat zul je zien in twee practica. Verder ga je in computeropdrachten het effect van de stad op klimaatverandering bekijken en ga je de luchtkwaliteit bij een schoorsteen analyseren.  Aan het eind van de module zet je in de slotopdracht de kennis die je hebt opgedaan over het stadsklimaat om in concrete maatregelen voor een aangename 'summer in the city'.  Naast de theorie en de practica is er als intermezzo een interview opgenomen met iemand die in zijn werk dagelijks te maken heeft met de stof uit deze module.</p>\n<p><strong>Vereiste voorkennis:</strong></p>\n<p>Scheikunde: schrijfwijze elementen en rekenen met concentraties</p>\n<p>Natuurkunde: basiskennis van straling, energie en optica.</p>\n<p>Wiskunde: basiskennis van logaritmische en exponentiële functies.</p>\n<p><strong>Indeling</strong></p>\n<p>Deze module bestaat uit theorie, opdrachten en practica. In blok 5.3 ga je aan de slag met hoofdstuk 1 t/m 3. Je wordt beoordeeld op een theoretische toets over deze hoofdstukken (50%), en twee practica (50%). In blok 5.2 ga je aan de slag met hoofdstuk 4, waarbij je wordt beoordeeld op de volgende onderdelen:</p>\n</div>\n<ul>\n<li>Vooronderzoek (10%)</li>\n<li>Werkplan (20%)</li>\n<li>Uitvoering onderzoek (20%)</li>\n<li>Onderzoeksverslag (40%)</li>\n<li>Presentatie onderzoek (10%)</li>\n</ul>\n<p><strong>Leerdoelen</strong></p>\n<p><strong>Deel I</strong></p>\n<ul>\n<li>Je kunt uitleggen wat het begrip Urban Heat Island betekent;</li>\n<li>Je kent de elementen in de stralingsbalans en in de energiebalans;</li>\n<li>Je weet waarvan de elementen in deze balansen afhankelijk zijn;</li>\n<li>Je kunt uitleggen wat voor invloed het landgebruik heeft op de stralings- en energiebalans.</li>\n</ul>\n<p><strong>Deel II</strong></p>\n<ul>\n<li>Je kent de begrippen microklimaat en gevoelstemperatuur en de 4 factoren die hiervoor verantwoordelijk zijn;</li>\n<li>Je kunt uitleggen wat de invloed van de stadsstructuur op de stralings- en energiebalans is;</li>\n<li>Je kunt uitleggen wat het windprofiel is en welke eigenschappen van het aardoppervlak hiervoor belangrijk zijn;</li>\n<li>Je kunt rekenen met de hoeveelheid vocht in de lucht;</li>\n<li>Je weet welke factoren belangrijk zijn voor een hoge en voor een lage gevoelstemperatuur.</li>\n</ul>\n<p><strong>Deel III</strong></p>\n<ul>\n<li>Je kunt zelf een onderzoek opzetten en uitvoeren;</li>\n<li>Je kunt een eigen onderzoek presenteren en verdedigen;</li>\n<li>Je kunt op basis van theoretische kennis en onderzoeken een mening vormen over praktische aanpassingen t.b.v. het klimaat.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4979348"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.2 Een zinderende wereldreis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/85df2736e5339012aadd1c5a01c32d1a5fac81ec.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>We beginnen onze wereldreis dicht bij huis, in Rotterdam. Rotterdam is in de afgelopen eeuw explosief gegroeid. De werkgelegenheid in de haven en in de overige industrie trok veel mensen naar deze stad. Voor al deze mensen moesten heel veel woningen en winkels, cafeetjes, restaurants en andere uitgaansgelegenheden gebouwd worden. Momenteel is Rotterdam een moderne stad waar meer dan 600.000 mensen wonen.</p>\n<p>Peter Haarschop studeert aan de universiteit van Wageningen. Hij hoorde dat er een project over het klimaat in de stad werd opgezet in zijn geboorteplaats Rotterdam. Enthousiast meldde hij zich aan om mee te helpen. Een paar maanden later, op een mooie zomerdag, reed hij op een fiets kriskras door Rotterdam. Op die fiets zaten allerlei meetinstrumenten, zoals een thermometer, een stralingsmeter, een windsnelheidsmeter en een luchtvochtigheidsmeter. Alle gemeten gegevens werden achteraf geanalyseerd. Wat bleek uit dit onderzoek? In het centrum van Rotterdam was het een stuk warmer dan aan de rand van de stad.</p>\n<p>Dit verschijnsel, waarbij de stad warmer wordt dan het platteland eromheen noemen we het <strong>Urban Heat Island-effect</strong>. Het woord zegt het al: de stad is als een eiland, een hitte-eiland, waar het warmer is dan in de omgeving.</p>\n<p>Zo'n Urban Heat Island kan problematisch worden, als de temperaturen daardoor te hoog oplopen: dit kan tot hogere sterfte leiden, met name onder ouderen. Zo zijn er in de zomer van 2006 in Nederland zeker 1000 mensen overleden aan de gevolgen van een hittegolf (www.nrc.nl).</p>\n<p>Op andere plaatsen op de wereld, waar de temperaturen vaker hoog zijn dan in Rotterdam, spreekt men dan ook met recht van een Urban Heat Island probleem. Bijvoorbeeld in Singapore, waar Peters vriend Siao Lee woont. Hij studeert environmental engineering aan de technische universiteit van Singapore.</p>\n<p></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/43251dfd9efb9a960699098bcb6a851057eba8b9.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/68d22ab554ad9fa27c2648fe7fc7a49c60add93e.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Singapore is het kleinste land van Zuid-Oost-Azië, maar er wonen wel bijna 5 miljoen mensen. Doordat er zo weinig ruimte is voor al deze mensen, is Singapore 'de lucht in gegaan'. Enorme wolkenkrabbers bepalen het straatbeeld. Het is een rijke stad, die veel jonge mensen trekt, op zoek naar succes en het grote geld. Maar ....... het kan er wel verschrikkelijk warm zijn!</p>\n<p>Hitte is niet het enige probleem van dichtbevolkte steden. Ook <strong>smog</strong> is in veel grote steden een ernstig probleem: donkere wolken van vervuiling die in de stad hangen en die een verstikkend effect hebben op de inwoners. Bijvoorbeeld in Santiago, de hoofdstad van het Zuid-Amerikaanse land Chili. Santiago is een metropool aan de voet van het Andesgebergte. Er wonen ongeveer 7 miljoen mensen. Maria Valdez woont er al haar hele leven en ze is absoluut niet van plan om er ooit definitief weg te gaan, hoe vervelend de smog ook is. Toen ze voor haar stage in Wageningen was, waar ze Peter ontmoette, verlangde ze al snel terug naar haar geboortestad.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1ece4273fb3fa845ea79b9559be9d936ac2b5e74.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Rotterdam, Singapore, Santiago: drie grote steden waar problemen met het stadsklimaat voorkomen. De meeste bewoners zijn blij met hun stad, ook al hebben ze last van de hitte en de smog. Hebben álle grote steden die problemen? Laten we eens kijken naar een stad in het noorden: Stockholm, de hoofdstad van Zweden. Daar woont Anna Pærson, de Zweedse vriendin van Peter.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/309f122c7afb4db250f98f7ef2b7fc32a0f728f4.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Stockholm is de grootste stad van Zweden. Er wonen bijna 2 miljoen mensen. De stad is gebouwd op veertien eilanden, die via bruggen met elkaar verbonden zijn. Er is dus veel water midden in de stad en men kan zich in de stad per boot verplaatsen. Stockholm wordt daarom wel het 'Venetië van het Noorden' genoemd. In Stockholm wordt het stadsklimaat veel minder beïnvloed door het Urban Heat Island-effect en er is veel minder smogvorming. Komt dit door het vele water in de stad? Of is er een andere reden?</p>\n<p>We beginnen, in deel I, bij Peter in Rotterdam en kijken naar het verschil in temperatuur tussen stad en platteland. Waar komt dit verschil vandaan? De locatie op aarde, de tijd van het jaar en het landgebruik blijken essentiële factoren te zijn bij het ontstaan van het  temperatuurverschil tussen stad en platteland. We zullen zien dat dit te maken heeft met de stralingsbalans en de energiebalans.</p>\n<p>Daarna pakken we het vliegtuig naar Azië en logeren we een tijdje bij Siao in Singapore. Het stadsklimaat (ook wel microklimaat genoemd) van Singapore wordt bepaald door tal van factoren, bijvoorbeeld wind, straling, temperatuur en luchtvochtigheid. Deze factoren hebben ook invloed op de gevoelstemperatuur. Hoe het klimaat van de stad eruitziet en hoe we de gevoelstemperatuur kunnen bepalen zullen we bekijken in deel II.</p>\n<p>In deel III gaan we naar de andere kant van de wereld, naar Chili. We gaan op bezoek bij Maria in Santiago. Haar opa heeft veel last van zijn longen en Maria zelf kan soms ook moeilijk ademen. De smog die vaak boven Santiago hangt is een groot probleem en maakt het leven in deze mooie stad soms erg lastig. Wat is smog precies en hoe ontstaat het? We zullen bekijken welke stoffen van invloed zijn op de luchtkwaliteit in Santiago en hoe ze zich gedragen in de lucht.</p>\n<p>Uiteindelijk komen we weer terug in Europa. We eindigen onze wereldreis bij Anna in Stockholm. Hier zullen we zien dat een grote stad niet per se problemen hoeft te hebben met het stadsklimaat. Anna hoorde via Peter dat de overheid in Nederland de steden wil aanpassen aan de verwachte warme zomers van het klimaat rond 2050. Anna wil graag laten zien dat Stockholm de ideale stad is! Ze daagt jullie uit om zelf aan de slag te gaan en zelf met oplossingen te komen. Dit ga je doen door middel van een debat tussen vier groepen uit de maatschappij, met als uitkomst een plan voor de ideale 'summer in the city'.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "4979414"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zoek van alle vier de steden op waar ze op de wereld liggen (hun breedte- en lengtegraad), en wat voor klimaat er heerst. Probeer er ook achter te komen hoeveel neerslag er valt in deze steden en wat de gemiddelde dagtemperaturen in de zomer en in de winter zijn.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "H1 Inleiding",
                "reference": {
                    "value": "4979322"
                },
                "sections": [
                    {
                        "title": "1.1 In deze module",
                        "reference": {
                            "value": "4979324"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.2 Een zinderende wereldreis",
                        "reference": {
                            "value": "4979348"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 1",
                        "reference": {
                            "value": "4979414"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p><strong>Auteurs: </strong></p>\n\n<p>Daniel Kunne- Wageningen University</p>\n\n<p>Rogier Floors- Wageningen University</p>\n\n<p>Liesbeth Meijer- Docente Natuurkunde Gymnasium Apeldoorn</p>\n\n<p>Hendrik Jan Wolters- Docent Aardrijkskunde Gymnasium Apeldoorn</p>\n\n<p><strong>Hoofdredacteur: </strong></p>\n\n<p>Jeroen Sijbers- NLT steunpunt Wageningen University</p>\n\n<p><strong>Wetenschappelijk Expert:</strong></p>\n\n<p>Arnold Moene- Leerstoelgroep Meteorologie en Luchtkwaliteit van Wageningen University</p>\n\n<p><strong>Met medewerking van:</strong></p>\n\n<p>Janneke Elberse- Wageningen University</p>\n\n<p>Simon Hageman- Wageningen University</p>\n\n<p>Guido Linssen- NLT steunpunt Wageningen University</p>\n\n<p>Mia Drummen- Taalkundig adviseur</p>\n\n<p>Lisette Klok -TNO Bouw en Ondergrond afdeling Urbane Leefomgeving</p>\n\n<p>Theo Brandsma- KNMI</p>\n\n<p><strong>Wijzigingen door:</strong></p>\n\n<p>K. Krijtenburg &ndash; CSG Het Noordik</p>\n",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}