{
    "documentAuthors": [
        "Rianne Veenstra"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Rianne Veenstra",
            "referenceName": null,
            "reference": {
                "value": "78138"
            },
            "firstName": "Rianne",
            "infix": null,
            "lastName": "Veenstra",
            "emailAddress": "rveenstra@rocvantwente.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-06-17T09:26:16Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 138476,
    "title": "Dyslexie",
    "description": "",
    "lastModifiedDate": "2019-06-17T09:26:16+02:00",
    "dateCreated": "2019-02-02T14:37:18+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Veenstra, Rianne",
                "reference": {
                    "value": "78138"
                },
                "firstName": "Rianne",
                "infix": null,
                "lastName": "Veenstra",
                "emailAddress": "rveenstra@rocvantwente.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/138476/"
    },
    "sections": [
        {
            "reference": {
                "value": "4994976"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/687f4b922c2f0be1110f7c484b5e03259432b798.jpg",
                    "altText": "Google search",
                    "alignment": "right",
                    "scale": 0.25,
                    "link": "https://www.google.com/search?q=dyslexie&rlz=1C1GGRV_enNL761NL761&source=lnms&tbm=isch&sa=X&ved=0ahUKEwidg9a7wI7iAhXJ6aQKHetJCroQ_AUIDigB&cshid=1557407069367689&biw=1366&bih=625#imgrc=WZxJCNcSXzSZsM:"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Via deze Wikiwijs laat ik u kennis maken met dyslexie en de hulpmiddelen die er zijn om dyslexie draaglijker te maken voor de mensen die dyslexie hebben. Ik heb met twee experts gesproken en uit deze gesprekken heb ik informatie gehaald en verwerkt in deze Wikiwijs. Daarnaast heb ik onderzoek gedaan naar de diverse hulpmiddelen voor dyslexie: het protocol dyslexie was daarvoor uitermate geschikt.</p>\n<p>In deze Wikiwijs vindt u o.a.:</p>\n<p>- wie ik ben;</p>\n<p>- hulpmiddelen t.b.v. dyslexie;</p>\n<p>- een interview met een student en interviews met twee experts;</p>\n<p>- tips en weetjes over dyslexie (voor docenten);</p>\n<p>- dyslexie uitgelegd;</p>\n<p>- de onderwijspraktijk zoals ik die ervaar.</p>\n<p> </p>\n<p>De plaatjes in deze Wikiwijs komen van internet, de bronnen zijn overal bij vermeld.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5291426"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Even voorstellen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mijn naam is Rianne Veenstra en ik ben docente Nederlands bij het ROC van Twente, een MBO college in Enschede. Dit werk doe ik inmiddels al 7 jaar met heel erg veel plezier.</p>\n<p>Op dit moment volg ik de lerarenopleiding Nederlands aan het Windesheim te Zwolle.Daar leer ik niet alleen voor vakken zoals: literatuur, taalkunde en vakdidactiek, ik heb ook mogen kiezen voor een minor. De minor die ik gekozen heb is 'educational needs'. Gedurende twee periodes van 10 weken heb ik veel onderzoek gedaan naar dyslexie. Deze onderzoeksvraag is ontstaan na een observatie van een student tijdens een les Nederlands van mij. Hierdoor kwam ik erachter dat het gedrag van deze student gerelateerd is aan dyslexie. Hier wilde ik meer over weten en ook wilde ik weten of ik deze student kan helpen bij zijn schoolse taken.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5217426"
            },
            "heading": {
                "type": "heading",
                "content": "Dyslexie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5283761"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is dyslexie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b2176b220f9d62fc8c981eaec10c70277faa7ab9.jpg",
                            "altText": "Hersengebieden betrokken bij lezen",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://www.hersenstichting.nl/alles-over-hersenen/hersenaandoeningen/dyslexie"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><em>Om deze vraag mede te kunnen beantwoorden heb ik contact gezocht met twee experts op het gebied van dyslexie.</em></span></p>\n<p>Ik heb contact gehad met Erna van Koeven, docent bij de taalroute van de Master Educational Needs op Windesheim. Zij is docent, onderzoeker en ze begeleidt veel scholen bij de vernieuwing van hun taalonderwijs, waaronder ROC's. En dat vind ik interessant, omdat ik op een ROC werkzaam ben. Daarnaast heb ik gesproken met de dyslexie-epert van het ROC van Twente in Hengelo.</p>\n<p>Ik had net zo goed de definitie van dyslexie, en de daarbij behorende problemen, op internet kunnen opzoeken, maar door gesprekken aan te gaan met experts op het gebied van dyslexie heb ik niet alleen maar de standaardinformatie van het internet vermeld in deze Wikiwijs. U vindt ook de input van deze twee experts terug in deze Wikiwijs. Hopelijk geeft dat deze Wikiwijs een meerwaarde.</p>\n<p>Tevens heb ik een klein beetje informatie van de site: <a href=\"https://balansdigitaal.nl/kennis/wat-is-dyslexie/\">https://balansdigitaal.nl/kennis/wat-is-dyslexie/</a> gehaald. Ik heb ook goed gebruik gemaakt van het boek DYSLEXIE Een complex taalprobleem van Tom Braams en het protocol Dyslexie was ook erg nuttig voor deze Wikiwijs.</p>\n<p>Erna omschrijft dyslexie als volgt: ''Dyslexie is een verminderde aanleg om te leren decoderen.Er is een dunne scheidslijn tussen leerlingen met dyslexie en leerlingen met ernstige leesproblemen die bijvoorbeeld geen goed onderwijs hebben gehad in lezen.''</p>\n<p> </p>\n<p class=\"text-align-center\"><em>Eigenlijk moet je het zo zien dat bij dyslexie het lezen, spellen en ook zelfs het schrijven veel te moeizaam gaat, en dat terwijl een persoon met dyslexie wel een gemiddelde intelligentie heeft. Er is pas sprake van dyslexie als er verder geen oorzaken zijn die de leesproblemen kunnen verklaren. Bij dyslexie kunnen zowel lees- als spellingsproblemen voorkomen, maar deze komen ook los van elkaar voor.</em></p>\n<p class=\"text-align-center\"> </p>\n<p>Dyslexie betekent letterlijk: het niet kunnen lezen. De term komt uit het Grieks. Dys = niet goed functioneren en lexis = taal of woorden. Officieel wordt dyslexie in Nederland aangeduid als: Een hardnekkig probleem met het aanleren en het accuraat en/of vlot toepassen van het lezen en/of spellen op woordniveau.</p>\n<p>Dyslexie kun je zien als een stoornis in het technisch lezen, niet in het begrijpend lezen, maar dyslexie kan het begrijpend lezen wel bemoeilijken. Dit is zo als het technisch lezen erg veel aandacht en energie vraagt, zoals bij een kind met dyslexie. Dyslexie belemmert velen ook in het snel leren lezen. De meeste mensen met dyslexie leren uiteindelijk wel lezen, maar zij blijven wel trager lezen. Iemand met dyslexie moet er meer energie insteken en ze zijn sneller afgeleid dan de gemiddelde lezer. Dat gaat vaak ten koste van het begrijpend lezen. Iemand met dyslexie kan problemen hebben op verschillende gebieden, te weten: spelling, lezen en schrijven. Hieronder vindt u een uitwerking van de drie verschillende probleemgebieden.</p>\n<p><strong>Problemen bij het lezen</strong></p>\n<p>De leesproblemen van jonge kinderen met dyslexie merk je het meest op bij het hardop lezen. Sommige kinderen hebben een vertraagd leestempo en lezen de woorden daarom spellend. Andere kinderen hebben een wat hoger leestempo, maar zij maken veel fouten door het woord of de uitspraak te raden.<br/>\n<strong>Spelling</strong></p>\n<p>Mensen met dyslexie zijn gebaat bij spellingsregels. Het kan zijn dat ze één bepaald woord op een bladzijde op verschillende manieren spellen. Iemand met dyslexie probeert vaak de spelling van specifieke woorden te onthouden, maar dit kan wel een enorme belasting voor het geheugen zijn. De kennis is echter vaak van korte duur in het geheugen.</p>\n<p><strong>Schrijven</strong></p>\n<p>Mensen met dyslexie schrijven vaak niet heel erg goed leesbaar en zij maken vaak ook veel doorhalingen.Bij personen die wel leesbaar schrijven, valt op dat zij vaak erg traag schrijven.</p>\n<p><strong>Oorzaken van dyslexie</strong></p>\n<p>De oorzaak van dyslexie is nog niet helemaal duidelijk, maar er is wel duidelijk dat het zich afspeelt in de hersenen. Het lijkt erop dat het hersengebied waar klanken aan schrifttekens worden gekoppeld, te zwak is aangelegd of moeilijk bereikbaar is.<br/>\nDe klankcodes worden daardoor onvolledig en niet correct in de hersenen verwerkt en ook minder goed opgeslagen in het geheugen. Een gevolg daarvan is dat deze ook minder goed uit het geheugen op te halen zijn om bijvoorbeeld gekoppeld bte worden met het woordbeeld.</p>\n<p>Duidelijk is wel dat mensen met dyslexie problemen hebben met de fonologische (klanken) verwerking van taal en/of het snel benoemen van woorden.</p>\n<p>Het is zo dat bij dyslexie sprake is van een erfelijkheid. Iemand die een ouder heeft met dyslexie, heeft wel 40 tot 50% kans er ook aanleg voor te hebben. Bij twee ouders met dyslexie ligt dit percentage zelfs rond de 80%.</p>\n<p>Het is handig om te weten dat er alleen sprake van dyslexie is als er geen andere oorzaken zijn die de leesproblemen kunnen verklaren. Bij dyslexie kunnen zowel lees- als spellingproblemen voorkomen, maar deze komen zeker ook los van elkaar voor.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Dat dyslexie veel voorkomt en er niet heel veel duidelijkheid over is, heb ik hierboven al beschreven. Hierdoor worden mensen met dyslexie soms over het hoofd gezien, te laat geholpen of verkeerd geholpen.</p>\n<p>Tom Braams zegt:'' Het kan bijvoorbeeld zijn dat een scholier maar weinig problemen had met lezen en spellen op de basisschool, maar dat het verwerken van grotere hoeveelheden tekst op het vootgezet onderwijs toch problemen oplevert. In zo'n geval zal er vaak niet aan dyslexie worden gedacht.''</p>\n<p>Dat is wat mij betreft best wel zorgwekkend, want dan wordt iemand niet goed geholpen en dan kunnen de schoolresultaten laag zijn. Binnen het ROC, waar ik werk, merk ik dat elke dag weer. Studenten zijn niet gediagnosticeerd en krijgen derhalve geen hulpmiddelen ter beschikking gesteld van het ROC. En dat terwijl zij dezelfde fouten maken als mensen met gediagnosticeerde dyslexie.</p>\n<p>Hieronder vertel ik iets meer over hoe u de symptonen van dyslexie kunt herkennen.</p>\n<p>Dyslectische kinderen kunnen moeite hebben met:</p>\n<p>- het zich herinneren van namen</p>\n<p>- de concentratie</p>\n<p>- het plezier in lezen</p>\n<p>- zelfvertrouwen</p>\n<p>- spanningen en frustraties, omdat iets niet goed lukt</p>\n<p>- en ze kunnen zelfs last van faalangst krijgen als ze ouder worden.</p>\n<p>In kader 1.3 en 1.4 van DYSLEXIE een complex taalprobleem, Tom Braams (vierde druk) pagina 14-17, kunt u hier meer over lezen.</p>\n<p> </p>\n<p>Het is wel duidelijk dat dyslexie een duidelijke aanwijsbare oorzaak heeft, er gaat iets mis in de hersenen. Daar is sprake van een tragere verwerking van taal.</p>\n<p> </p>\n<p><strong>Voor de informatie op deze pagina heb ik o.a. gebruik gemaakt van:</strong></p>\n<p><a href=\"https://nl.wikipedia.org/wiki/Dyslexie\"/><a class=\"content-link-button\" href=\"https://nl.wikipedia.org/wiki/Dyslexie\" role=\"button\" target=\"_blank\">Wikipedia Dyslexie</a></p>\n<p><a href=\"https://balansdigitaal.nl/kennis/wat-is-dyslexie/\"/><a class=\"content-link-button\" href=\"https://balansdigitaal.nl/kennis/wat-is-dyslexie/\" role=\"button\" target=\"_blank\">Balansdigitaal</a></p>\n<p><a href=\"https://www.hersenstichting.nl/alles-over-hersenen/hersenaandoeningen/dyslexie\"/><a class=\"content-link-button\" href=\"https://www.hersenstichting.nl/alles-over-hersenen/hersenaandoeningen/dyslexie\" role=\"button\" target=\"_blank\">Hersenstichting</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5217399"
            },
            "heading": {
                "type": "heading",
                "content": "In gesprek met experts",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Om een beter beeld te krijgen van wat dyslexie nu echt inhoudt en welke hulpmiddelen er zijn, ben ik in gesprek gegaan met experts op het gebied van dyslexie. Deze twee dames, die verderop aan u voorgesteld worden, hebben ingestemd met een kort interview. De vragen en antwoorden vindt u op de volgende pagina's.</p>\n<p>Tevens ben ik in gesprek gegaan met een student die dyslexie heeft. Hij (naam blijft prive) heeft andere vragen gekregen en ook veel meer om zodoende een goed beeld te krijgen bij wat hij ervaart. Hij is immers degene die er mee moet dealen. De vragen en antwoorden van het interview vindt u na de interviews met de twee experts.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5275956"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Erna van Koeven, WIndesheim",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hier vindt u de vragen en antwoorden van het interview met Erna van Koeven(Windesheim)                </strong></p>\n<p><strong>1. Kun je als eerste even kort iets over jezelf vertellen?</strong></p>\n<p>Ik ben Erna van Koeven, docent bij de taalroute van de Master Educational Needs op Windesheim, ik ben docent, onderzoeker en ik begeleid veel scholen bij de vernieuwing van hun taalonderwijs, waaronder ROC's.</p>\n<p><strong>2. Wat is dyslexie nou precies?</strong></p>\n<p>Een verminderde aanleg om te leren decoderen. Er is een dunne scheidslijn tussen leerlingen met dyslexie en leerlingen met ernstige leesproblemen die bijvoorbeeld geen goed onderwijs hebben gehad in lezen.</p>\n<p><strong>3. Wanneer (vanaf welke leeftijd) wordt dyslexie voor het eerst ontdekt?</strong></p>\n<p>Dyslexie kun je al bij kleuters zien. Het kan pas worden vastgesteld als duidelijk is dat sprake is van didactische resistentie.</p>\n<p><strong>4. Hoe wordt het ontdekt?</strong></p>\n<p>Doordat een leerling een achterstand heeft op lezen en spellen. In de kleutergroepen doordat benoemsnelheid (van kleuren bijvoorbeeld) zwak is</p>\n<p><strong>5. Welk lettertype is het meest begrijpelijk voor studenten met dyslexie?</strong></p>\n<p>Daar is geen wetenschappelijke consensus over. Er zijn wel lettertypes die dyslectici prettig lijken te vinden, maar dat geldt niet voor alle dyslectici en je kunt het niet wetenschappelijk onderbouwen.</p>\n<p><strong>6. Hoe zouden we om moeten gaan met leesonderwijs en methodes die we daarbij gebruiken voor studenten met dyslexie?</strong></p>\n<p>Studenten met dyslexie moeten gemotiveerd worden om veel te lezen. Op iedere school zou lezen moeten worden ingeroosterd. Studenten die niet goed kunnen lezen mogen luisteren naar luisterboeken waardoor hun woordenschat groeit, wat hun lezen weer vergemakkelijkt. Daarnaast krijgen ze als dat nodig is ondersteuning op het gebied van herhaald hardop lezen (RALFI) (zie blog) en schrijven/spellen (Spellet) (zie blog)  </p>\n<p><strong>7. Wat zijn de regels voor toetsen en examens voor studenten met dyslexie?</strong></p>\n<p>Dat is gemakkelijk op te zoeken. Ze krijgen in ieder geval meer tijd, wat erg oneerlijk is ten opzichte van taalzwakke leerlingen, bijvoorbeeld met een anderstalige achtergrond.</p>\n<p><strong>8. Zijn er hulpmiddelen beschikbaar op school voor mensen met dyslexie?</strong></p>\n<p>Op Windesheim is ondersteuning voor studenten met dyslexie. Zij maken gebruik van voorleessoftware, tekst naar spraak-software, mindmap-software. Dat zou op een ROC ook moeten.</p>\n<p><strong>9. Welke maatregelen zouden docenten  moeten nemen als ze een dyslectische student in de klas hebben?</strong></p>\n<p>Docenten moeten zorgen dat lessen worden opgenomen, dat teksten worden voorgelezen, dat leerlingen zelf nooit onvoorbereid hardop hoeven te lezen, dat er veel feedback is op te schrijven teksten waarbij pas in laatste instantie naar spelling wordt gekeken.</p>\n<p><strong>10. Wil je zelf nog belangrijke informatie omtrent dyslexie toevoegen aan deze vragenlijst?</strong></p>\n<p> </p>\n<p>Erna laat mij kennismaken met wat zaken die zij geschreven heeft omtrent dyslexie. De informatie van onderstaande blogs heb ik gebruikt in deze Wikewijs.</p>\n<p><a href=\"http://geletterdheidenschoolsucces.blogspot.com/2017/02/stampen-om-dyslexie-te-voorkomen.html\">http://geletterdheidenschoolsucces.blogspot.com/2017/02/stampen-om-dyslexie-te-voorkomen.html</a></p>\n<p><a href=\"http://geletterdheidenschoolsucces.blogspot.com/2016/06/dyslexie-hoe-bestaat-het_15.html\">http://geletterdheidenschoolsucces.blogspot.com/2016/06/dyslexie-hoe-bestaat-het_15.html</a></p>\n<p><a href=\"http://geletterdheidenschoolsucces.blogspot.com/2014/09/ralfi-wanneer-wel-en-wanneer-niet.html\">http://geletterdheidenschoolsucces.blogspot.com/2014/09/ralfi-wanneer-wel-en-wanneer-niet.html</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5275957"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Anouk Braakhuis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><strong>Hier vindt u de vragen en antwoorden van het interview met Anouk Braakhuis (ROC van Twente)</strong></p>\n<p><strong>1. Kun je als eerste even kort iets over jezelf vertellen?</strong></p>\n<p>Ik ben Anouk Braakhuis. Ik ben werkzaam op het ROC van Twente. Twee dagen in de week werk ik bij het loopbaancentrum als loopbaanadviseur. Daarnaast sta ik drie dagen voor de klas als docent Nederlands. Voordat ik bij het ROC van Twente kwam werken heb ik als orthopedagoog bij een dyslexiecentrum gewerkt. Hierbij heb ik de behandeling en de diagnostiek verzorgd.</p>\n<p><strong>2. Wat is dyslexie nou precies?</strong></p>\n<p>Studenten met dyslexie hebben moeite met het lezen en/of schrijven van woorden. Het is een hardnekkig probleem, extra oefening zorgt niet voor het gewenste resultaat. Het koppelen van letters en klanken werkt anders in de hersenen dan bij mensen zonder dyslexie. Eén op de tien mensen heeft moeite met lezen en spelling, bij 4% is er daadwerkelijk sprake van dyslexie.</p>\n<p><strong>3. Wanneer (vanaf welke leeftijd) wordt dyslexie voor het eerst ontdekt?</strong></p>\n<p>Dyslexie kan op jonge leeftijd al worden ontdekt. In groep 3, wanneer kinderen leren lezen en spellen, kunnen dyslectische kenmerken naar voren komen. In de kleuterklas kunnen er ook signalen zijn die duiden op dyslexie. Het kan dan echter nog niet worden vastgesteld. Dyslexie kan op zijn vroegst worden vastgesteld in midden groep 4 (bij doublure in groep 3, kan het midden groep 3 in het jaar van doublure).</p>\n<p><strong>4. Hoe wordt het ontdekt?</strong></p>\n<p>Bij de kleuters kun je al enkele kenmerken signaleren. Deze signalen hoeven niet te duiden of dyslexie, maar het kan een mogelijkheid zijn dat er sprake is van dyslexie.</p>\n<p>•een algemeen zwak taalniveau;</p>\n<p>•slecht versjes onthouden;</p>\n<p>•slecht rijmen;</p>\n<p>•moeite met de begrippen links en rechts;</p>\n<p>•moeite met de namen van kleuren.</p>\n<p> </p>\n<p>Wanneer een kind leert lezen en spellen kunnen onderstaande aspecten ook signalen zijn:</p>\n<p>•spiegelen van de letters d en b</p>\n<p>•een hekel hebben aan hardop lezen;</p>\n<p>•lang spellend lezen;</p>\n<p>•veel radend lezen;</p>\n<p>•vaak struikelen bij het lezen;</p>\n<p>•vaak een woord overslaan;</p>\n<p>•delen van woorden weglaten;</p>\n<p>•woorden die hetzelfde klinken door elkaar halen;</p>\n<p>•een groeiend verschil tussen het leesvermogen en het vermogen een verhaal te begrijpen.</p>\n<p> </p>\n<p>Een leerkracht kan het ontdekken aan de hand van de cito-scores. De leesprestaties behoren tot de zwakste 10% (E-scores) op drie opeenvolgende momenten. Ook mogen de leesprestaties behoren tot de laagste 20% (D-scores), maar dan moeten de spellingprestaties tot de laagste 10% (E-scores) behoren op drie opeenvolgende meetmomenten.</p>\n<p><strong>5. Welk lettertype is het meest begrijpelijk voor studenten met dyslexie?</strong></p>\n<p>Dit is verschillende per student. Elke student met dyslexie heeft zijn of haar voorkeuren, zo ook voor het lettertype. Het lettertype dyslexie doet vermoeden dat het ervoor zorgt dat dyslectici beter lezen met dit lettertype. Er is echter tot op heden geen wetenschappelijk bewijs dat het lettertype beter is voor het lezen.</p>\n<p>De voorkeur gaat uit naar lettertypes met duidelijke letters en zo min mogelijk franje. Schuine letters zijn moeilijker te lezen dan rechte. Het gebruik van een groter lettertype en meer ruimte tussen woorden leidt vooral bij jonge kinderen tot een hoger leestempo en minder fouten.</p>\n<p>Belangrijk is dat er met studenten wordt besproken wat hun wensen zijn.</p>\n<p><strong>6. Hoe zouden we om moeten gaan met leesonderwijs en methodes die we daarbij gebruiken voor studenten met dyslexie?</strong></p>\n<p>Wanneer studenten moeite hebben met het lezen van teksten is het belangrijk ze hierbij te ondersteunen. Je kunt ze bijvoorbeeld voorleessoftware aanbieden. Vanuit het ROC van Twente krijgen de studenten een licentie van Claroread. Ook kan de LEX-app gedownload worden. Deze App maakt het mogelijk gesproken schoolboeken met een smartphone of tablet te beluisteren.     </p>\n<p><strong>7. Wat zijn de regels voor toetsen en examens voor studenten met dyslexie?</strong></p>\n<p>In het protocol dyslexie van het ROC van Twente staat beschreven dat studenten met dyslexie recht heeft op aangepaste toetsing en examinering. Er gelden binnen het ROC van Twente drie door het College van Bestuur vastgestelde basis onderwijsvoorzieningen voor de interne toetsen en examens:</p>\n<ol>\n<li>Tijdverlening 25%</li>\n<li>Voorlezen door voorleessoftware</li>\n<li>Aangepaste lettergrootte</li>\n</ol>\n<p>Voor de Centrale Examens geldt een apart examenprotocol. De volgende twee onderwijsvoorzieningen worden onder voorwaarde toegekend:</p>\n<ol>\n<li>Extra tijd 30 minuten</li>\n<li>Examenvariant met kunstmatige spraak</li>\n</ol>\n<p>Naast de drie eerder genoemde standaardvoorzieningen kan na overleg met het Loopbaancentrum het volgende toegekend worden door de subexamencommissie:</p>\n<p>• Er wordt rekening gehouden met dyslectische spelfouten</p>\n<p>• Mondelinge afname</p>\n<p>• Studenten in een aparte ruimte examen laten maken</p>\n<p>• Gebruik maken van ondersteunende spellingskaarten</p>\n<p>De onderwijsvoorzieningen worden vermeld op een dyslexiepas.</p>\n<p><strong>8. Zijn er hulpmiddelen beschikbaar op school voor mensen met dyslexie? Hoe ver gaat het ROC daarin?</strong></p>\n<p>Het ROC van Twente biedt studenten met dyslexie het programma Claroread aan. Wanneer de studenten een faciliteitenpas aanvragen, krijgen zij ook een licentie om het programma Claroread te installeren op hun computer/laptop. Dit programma biedt ondersteuning bij het lezen en spellen.</p>\n<p><strong>9. Welke maatregelen zouden docenten  moeten nemen als ze een dyslectische student in de klas hebben?</strong></p>\n<p>Ga in gesprek met de studenten en vraag wat de behoeftes zijn van hem/haar. Het is belangrijk dat een student zich gehoord voelt en zijn wensen en voorkeuren duidelijk kan maken.</p>\n<p><strong>10. Wil je zelf nog belangrijke informatie omtrent dyslexie toevoegen aan deze vragenlijst?</strong></p>\n<p>Nee.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5217400"
            },
            "heading": {
                "type": "heading",
                "content": "In gesprek met een student",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Samenvatting gesprek met student</strong></p>\n<p>Na een lesobservatie in beide lessen ben ik in gesprek gegaan met de student naar aanleiding van deze observaties. Daarbij heb ik hem best veel vragen gesteld die verderop in deze Wikiwijs te vinden zijn Hij geeft aan dat iedereen weet dat hij dyslexie heeft, maar heel veel mensen begrijpen niet wat dit voor hem inhoudt en laten het voor wat het is. Hij geeft aan dat hij dat wel eens lastig vindt, want je ziet niets aan hem en hij is zeker niet dom geeft hij aan.</p>\n<p>Hij ondervindt veel hinder van zijn dyslexie, vooral met leesopdrachten gaat het flink mis. Luisteren gaat hem veel beter af en hij was ook blij verrast dat hij voor een luistertoets van Nederlands een 9.1 heeft behaald. \"Dat is echt uniek\": zei hij. Zijn ouders waren trots, maar het is wel eens lastig thuis. Zijn ouders denken namelijk dat hij alles net iets beter kan dan dat hij doet en dat terwijl hij echt wel zijn best doet om alles goed te doen. Gelukkig ervaart hij ook veel steun van zijn ouders.</p>\n<p>Ik heb hem gevraagd waarom hij zo snel afgeleid is tijdens het maken van een opdracht?</p>\n<p>Hij geeft aan dat als hij een opdracht moet doen en hij maar amper begrijpt wat hij leest, hij een beetje radeloos wordt. Dan ziet hij anderen werken, maar hij weet zeker dat als hij start, dat alles misgaat bij het maken van de opdrachten. Daarom loopt hij wel eens te ouwehoeren met anderen, zodat zij een beetje aandacht voor hem krijgen en hij niet de enige is die de opdrachten niet maakt. Hij durft ook niet altijd om hulp te vragen bij de docent, want die heeft meestal net de uitleg gegeven.</p>\n<p>Tijdens dit gesprek heb ik hem ook nog een aantal vragen in interviewvorm gesteld, de vragen met antwoorden vindt u hieronder.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"><span class=\"underline\"><strong>Vragenlijst met antwoorden van het interview met een student die dyslexie heeft.</strong></span></p>\n<p> </p>\n<p><strong>1. Hoe zit het met jouw motivatie voor deze opleiding?</strong></p>\n<p><em>Super! Bij sommige vakken wel wat minder, maar dat ligt eraan omdat er veel theorie is daar.</em></p>\n<p><strong>2. Hoe zit het met de motivatie tijdens de verschillende lessen?</strong></p>\n<p><em>Bij de praktijkvakken is mijn motivatie veel hoger dan bij de theorievakken zoals frontoffice en de talen.</em></p>\n<p><strong><em>3.</em> Ben jij gemotiveerd om te lezen en te schrijven?</strong></p>\n<p><em>Het hoort er wel bij. Ik lees liever niet, maar het moet wel. Ik lees er daarom wel wat langer over. Schrijven vind ik niet zo erg, want je typt het meer op de computer en dat is wel fijner. De spellingscontrole is mijn vriend.</em></p>\n<p><strong>4. Ben je voldoende betrokken bij een gegeven opdracht of ben je snel afgeleid?</strong></p>\n<p><em>Ik ben zeker snel afgeleid bij de theorievakken, maar bij de praktijkvakken ben ik wel geconcentreerd, omdat ik het zelf superleuk vind, maar als het moet kan ik soms wel geconcerteerd zijn bij de theorievakken. Als ik maar niet veel hoef te lezen.</em></p>\n<p><strong>5. Hoe zou het voor je zijn om in een klein groepje samen te werken aan taakgerichte schrijf-of leesopdrachten?</strong></p>\n<p><em>Liever niet, omdat ik voor mijn gevoel dan in een hoekje word gedrukt, zo van ja jij moet dit maken en dan doe ik andere opdrachten dan anderen en dan voel ik mezelf wel iets minderwaardig.</em></p>\n<p><strong>6. Kun jij geconcentreerd lezen of schrijven?</strong></p>\n<p><em>Ja soms, ligt eraan wat er allemaal om me heen gebeurt.</em></p>\n<p><strong>7. Hoe lang kun jij je gemiddeld concentreren op een gegeven opdracht?</strong></p>\n<p><em>Best lang zo lang het maar een praktijkvak is waarbij ik steeds bezig ben. Als het een theorievak is dan niet, want dat vind ik zelf niet zo leuk en soms wel eens lastig om te concentreren.</em></p>\n<p><strong>8. Verbeter jij wel eens je eigen schrijffouten en leesfouten? Merk jij schrijffouten op?</strong></p>\n<p><em>Als ik mijn typfouten zie dan verbeter ik ze wel, want dat kan makkelijk met Word en met Whatsapp.</em></p>\n<p><strong>9. Heb je een makkelijk te lezen handschrift?</strong></p>\n<p><em>Als ik er de tijd voor neem dan wel, maar je kunt je er wel iets uit halen.</em></p>\n<p><strong>10. Kun jij zelfstandig een boek lezen?</strong></p>\n<p><em>Ja daar hebben we gelukkig ogen voor gekregen : ), maar ik begrijp niet altijd alles. Ik geloof dat meerdere mensen van mijn leeftijd dat wel hebben.</em></p>\n<p><strong>11. Voorkeur voor boeken met plaatjes of maakt dat niet uit?</strong></p>\n<p><em>Het liefst boeken met wat grotere letters en niet al te dikke boeken.</em></p>\n<p><strong>12. Ben je goed in het onthouden van woordbeelden?</strong></p>\n<p><em>Als het mijn interesse wekt en past bij wat ik wil of moet leren, dan lukt me dat wel.</em></p>\n<p><strong>13. Hoe is jouw zelfbeeld m.b.t. jouw dyslexie?</strong></p>\n<p><em>Ja, we zijn niet dood te krijgen ;). nee we mogen niet klagen ik ben er mee geboren en kom er nooit vanaf helaas, maar het is al wel heel wat beter dan vroeger gelukkig.</em></p>\n<p><strong>14. Voel jij je voldoende geaccepteerd door jouw klasgenoten?</strong></p>\n<p><em>Ja natuurlijk en ook al werd ik dat niet dan zou het mij niet zoveel uitmaken, omdat ik zelf daar best makkelijk in ben.</em></p>\n<p><strong>15. Welke onderwerpen spreken je het meest aan?</strong></p>\n<p><em>Lastig te beantwoorden. Ik beweeg me graag, dus de praktijklessen zijn voor mij erg leuk.</em></p>\n<p><strong>16. Wordt er thuis gelezen?</strong></p>\n<p><em>Ja, maar niet heel erg veel boeken per week of zo. We lezen de krant, tijdschriften en op internet lezen we ook wel veel.</em></p>\n<p><strong>17.Wat zijn de verwachtingen van de ouder naar het kind?</strong></p>\n<p><em>Geen idee. Zijn wie ik ben? Mijn ouders steunen me altijd.</em></p>\n<p><strong>18. Krijg je thuis hulp met jouw dyslexie? Zo ja, welke?</strong></p>\n<p><em>Ja, alleen als het nodig is, maar dat heb ik maar heel af en toe met moeilijke woorden.</em></p>\n<p><strong>19. Komen er lees-spellingsproblemen voor in de familie?</strong></p>\n<p><em>In de familie zijn wel een paar mensen met dyslexie, maar ik hoor ze er nooit over. Volgens mij hebben zij niet zoveel moeite met lezen.</em></p>\n<p><strong>20. Vermijd je wel eens met opzet een opdracht, omdat je het te lastig vindt?</strong></p>\n<p><em>Ja vooral lange opdrachten waar je veel moet lezen.</em></p>\n<p><strong>21. Vind je dat de opleiding jou voldoende faciliteiten biedt m.b.t. jouw dyslexie? Zo ja, welke dan?</strong></p>\n<p><em>Ja toetsen of opdrachten in groter formaat, maar ik heb dat zelf niet echt nodig. Ik heb nog geen dyslexiepas van het ROC, dus eigenlijk krijg ik geen faciliteiten. Als ik die pas wel had, dan zou ik ook spellingsfouten mogen maken tijdens examens, zonder daarvoor punten te verliezen en ik zou extra tijd krijgen om een toets te maken. Claroread zou ook aangeboden worden als ik een pas van het ROC heb.</em></p>\n<p><strong>22. Zou je iets veranderd willen zien aan de faciliteiten die je nu krijgt van de school? Wat dan?</strong></p>\n<p><em>Nee nu nog niet, maar misschien is het ooit handig dat toetsen voorgelezen kunnen worden via de computer, dus Claroread kan dan een uitkomst zijn. Ik kan dat al wel op mijn PC, maar ik weet niet of dat ook bij de toetsen en examens kan. Maar, als ik geen pasje heb, dan mag ik dit sowieso niet gebruiken.</em></p>\n<p><strong>23. Wil je nog iets toevoegen aan dit interview? Is er bijvoorbeeld iets wat jij ervaart m.b.t. jouw dyslexie, dat ik niet gevraagd heb? Of heb je een idee wat goed zal werken?</strong></p>\n<p><em>Ik heb zelf niks toe te voegen aan dit interview, ik vond het leuk om u te helpen.</em></p>\n<p><em>Ook vind ik het erg prettig dat u mij gaat proberen te helpen mijn concentratievermogen te verbeteren en in alle rust leren te werken.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5217401"
            },
            "heading": {
                "type": "heading",
                "content": "Welke hulpmiddelen zijn er voor mensen met dyslexie?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Dyslexie compenserende hulpmiddelen</strong></p>\n<p>Hieronder probeer ik een zo goed mogelijk overzicht  te geven van hulpmiddelen die in Nederland  beschikbaar zijn voor mensen met dyslexie.</p>\n<p>Een hulpmidddel voor dyslexie kan op verschillende manieren ondersteunen bij het schrijven en lezen. Er zijn 3 manieren waarop een compenserend hulpmiddel voor dyslexie ingezet kan worden: <strong>compenseren, dispenseren en remediëren</strong>.</p>\n<p><strong>Compenseren</strong> betekent dat een kind hetzelfde doet als de andere kinderen, maar met extra ondersteuning (zoals een tekst voorgelezen krijgen via Claroread, verderop in deze Wikiwijs hier meer over). Andere compenseren middelen kunnen zijn: readingpen en Daizy.</p>\n<p><strong>Dispenseren</strong> betekent dat een kind met dyslexie iets niet hoeft te doen wat andere leerlingen wel moeten doen. Dit kan betekenen dat een kind met dyslexie vrijgesteld wordt van het schrijven van hele zinnen en alleen de woorden waar het om gaat opschrijft.</p>\n<p>De letterlijke betekenis van remediëren is 'verhelpen' of 'herstellen'. Een kind dat een achterstand met lezen heeft, krijgt dan bijvoorbeeld training die het technisch lezen verbetert. De taak: het technisch lezen moet dan centraal staan.</p>\n<p><strong>Hieonder een aantal zaken die goed zijn om te weten</strong></p>\n<p>Niet iedereen ervaart dyslexie op dezelfde wijze, een dyslexiebehandelaar kan dan advies geven bij de keuze van een dyslexiehulpmiddel.</p>\n<p>Er zijn scholen die dyslexiesoftware beschikbaar hebben voor hun leerlingen. Dit is makkelijk na te vragen en kan veel problemen bij het leren voorkomen. De school betaalt veelal de kosten hiervoor.</p>\n<p>Bedrijven en werknemers kunnen in sommige situaties ook een vergoeding voor dyslexiehulpmiddelen krijgen. Als je hinder ondervindt tijdens het werken, dan is dit zeker een goede mogelijkheid om na te vragen.</p>\n<p>De aanschaf van digitale schoolboeken is de verantwoordelijkheid van de school.<br/>\nSchoolboeken kunnen ten alle tijde digitaal besteld worden via Dedicon (<a href=\"https://www.dedicon.nl/\">https://www.dedicon.nl/</a>) mits de leerling een dyslexieverklaring heeft aangevraagd bij de verantwoordelijke school.</p>\n<p>Deze informatie heb ik uit het dyslexieprotocol VO gehaald:</p>\n<p><a href=\"http://masterplandyslexie.nl/public/files/documenten/Protocol_dyslexie_voortgezet_onderwijs.pdf\"/><a class=\"content-link-button\" href=\"http://masterplandyslexie.nl/public/files/documenten/Protocol_dyslexie_voortgezet_onderwijs.pdf\" role=\"button\" target=\"_blank\">masterplan dyslexie</a></p>\n<p>Hierin staat erg veel informatie over hoe te handelen bij dyslexie. Ik raad u aan eens op deze site te kijken. Let op: het zijn 246 pagina's!</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5275955"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Claroread",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een hulpmiddel voor mensen met dyslexie dat vaak genoemd wordt, is Claroread.</p>\n<p>Claroread leest de tekst op de computer voor aan de luisteraar. Op het ROC, waar ik werk, wordt Claroread gratis aangeboden aan studenten die aantoonbaar dyslexie hebben. Helaas maken zij daar weinig tot geen gebruik van, want de meeste studenten zeggen genoeg te hebben aan tijdverlenging en dat krijgen ze uiteraard ook.</p>\n<p> </p>\n<p>Hieronder heb ik een video toegevoegd, zodat u zelf kunt ervaren wat Claroread is.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/501fc8ca17b2a5ab2d6142728492c0c7fe05c274.jpg",
                            "altText": "Claroread software",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://www.woordhelder.nl/claroread-dyslexiesoftware/claroread-download.html"
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/RvDAMMse4n8",
                            "align": "left",
                            "caption": "Mogelijkheden met Claroread",
                            "poster": "https://img.youtube.com/vi/RvDAMMse4n8/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Vanaf groep 5 wordt er geadviseerd om gebruik te gaan maken van compenserende of ondersteunende software.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5289742"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "RALFI",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/746471b99def322033aa539453dda9aead21d101.jpg",
                            "altText": "De Ralfi Methode uitgelegd",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://www.google.com/search?q=RALFI+dyslexie&rlz=1C1GGRV_enNL761NL761&source=lnms&tbm=isch&sa=X&ved=0ahUKEwip7f-EqeHiAhVFKuwKHaaKAG4Q_AUIECgB&cshid=1560252427105509&biw=1093&bih=461#imgrc=wpKHRRDNmQ_NFM:"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Onderstaande informatie komt van: <a href=\"http://geletterdheidenschoolsucces.blogspot.com/2014/09/ralfi-wanneer-wel-en-wanneer-niet.html\">http://geletterdheidenschoolsucces.blogspot.com</a>. Deze site is mij aanbevolen door Erna van Koeven van het Windesheim.</p>\n<p><em>Wat is RALFI nou precies?</em><br/>\nRALFI is erop gericht dat vloeiend leren lezen wordt verbeterd en dat het leesniveau verhoogd wordt.</p>\n<p>Voor wie is het dan onder andere bedoeld?</p>\n<p>- voor zeer zwakke lezers waarbij het AVI-niveau stagneert;</p>\n<p>- voor als lezen traag blijft;</p>\n<p>- voor kinderen bij wie het automatiseringsniveau niet gehaald wordt;</p>\n<p>- voor kinderen met gokkend leesgedrag.</p>\n<p>Door het gebruik van RALFI kan de leeservaring van zwakke lezers uitgebreid worden. Daarvoor moet er wel een stapsgewijs programma gevolgd worden. Hierin staan ondersteunend en herhaald lezen centraal.</p>\n<p>Er worden motiverende teksten gebruikt bij RALFI en deze teksten (of delen daarvan) komen bij voorkeur uit kinderboeken (fictie) die goed aangescheven zijn.  Er wordt een aantal weken geoefend met lezen en voorlezen en de rest van het boek wordt als luisterboek aangeboden. Zodoene is het kind niet alleen bezig met zelf lezen, maar krijgt hij ook andere hulp.</p>\n<p>Dit zou volgens Erna van Koeven wel eens gunstig kunnen zijn voor de vloeiendheidsontwikkeling.</p>\n<p>Het is tevens de bedoeling dat het kind leesplezier en interactie ervaart over de tekst. Dit is bij de RALFI-methode niet los van elkaar te zien. Kinderen die te maken krijgen met RALFI als hulpmiddel, zullen vier tot vijf dagen per week, in een klein groepje, aan het werk zijn. Dit duurt niet langer dan 30 minuten per keer, zodoende blijft het kind interesse tonen en het leesplezier blijft ook bestaan. Dat laatste is wel erg belangrijk. Naast het gebruik van RALFI zal het kind thuis ook moeten lezen. RALFI is daarvoor geen vervanging.<br/>\n<br/>\nRALFI is geschikt voor lezers tot een AVI-E4 niveau (daarna kan het saai worden en is het niet uitdagend meer) en anders moeten er zeker 100 woorden per minuut gelezen worden voordat er gestopt wordt met RALFI.</p>\n<p>Als een kind dit bereikt heeft, zal het thuis dagelijks minstens 30 minuten moeten lezen om de woordenschat op peil te houden.<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5300857"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Readingpen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/45963c4972e4c5c9ca20e4f6ab9640d2b0907ee4.jpg",
                            "altText": "Readingpen",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "http://technischemaatjes.nl/alle-hulpmiddelen/apparaten/readingpen/"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De readingpen is een klein draagbaar apparaatje op batterijvoeding. Op de afbeelding zie je dat het wel een iets weg heeft van een markeerstift.</p>\n<p><strong>Wat doet de readinpen?</strong></p>\n<p>Je kunt met deze pen losse woorden of zinnen scannen. De woorden worden dan uitgelegd (verklaard/vertaald) door deze pen. Dit kan in het Engels en in het Nederlands.</p>\n<p><strong>Voor wie is het?</strong></p>\n<p>Voor mensen met lichtere leesproblemen.</p>\n<p> </p>\n<p>In Nederland wordt deze pen niet meer verkocht, omdat er niet heel veel van verkocht werden. De prijs is ook aan de hoge kant: rond de 300 euro.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5303655"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leeslineaal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bb71c5db546ffd56910580ab2f131ffaca90cdaa.jpg",
                            "altText": "Lesslineaal",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://www.google.com/search?q=leesliniaal&rlz=1C1GGRV_enNL761NL761&source=lnms&tbm=isch&sa=X&ved=0ahUKEwjU_I6Ryu7iAhXDEVAKHQquD4AQ_AUIECgB&biw=1080&bih=454#imgrc=wgaHm9I8sPomWM:"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De leeslineaal vergroot de tekst tijdens het lezen. Het dient tevens als een concentratiemiddel.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5303658"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Daisy",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/46616d96e70a789d83604d64ba5c781f737255d6.jpg",
                            "altText": "Daisyspeler",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": "https://www.woordhelder.nl/productinformatie-daisyspeler"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Met een Daisy-speler kan er worden geluisterd naar boeken die zijn ingesproken. Met een aantal modellen kan er zelfs de ondertgiteling op TV worden voorgelezen.</p>\n<p>De Daisy-speler is oorspronkelijk voor slechtzienden op de markt gebracht.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5217429"
            },
            "heading": {
                "type": "heading",
                "content": "Tips en weetjes voor docenten.",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"><span class=\"underline\">Wist je dat....</span></p>\n<p> </p>\n<p>Ongeveer 3,6% van de leerlingen ernstige enkelvoudige dyslexie heeft? 'Enkelvoudig' betekent dat er naast dyslexie geen sprake is van een andere (leer)stoornis.</p>\n<p><strong>Mensen met dyslexie kunnen de volgende dingen ervaren:</strong></p>\n<p>Zij kunnen in meer of mindere mate moeite hebben om het verschil te horen tussen klanken als m en n; p, t en k; s, f en g; eu, u en ui.</p>\n<p>Zij kunnen klanken minder goed of helemaal niet in volgorde zetten, zoals bij 'dorp' en 'drop' of '12' en '21'.</p>\n<p>Zij kunnen hun aandacht minder goed houden bij 'klankinformatie' (gesproken woord).</p>\n<p>Ook kunnen zij moeite hebben met het inprenten van reeksen, bijvoorbeeld tafels of spellingsregels.</p>\n<p>Het blijkt ook moeilijk voor ze om vaste woordcombinaties te onthouden. Uitdrukkingen en gezegdes zijn soms net zo lastig.</p>\n<p>Het onthouden van losse gegevens, zoals rijtjes, woordjes en jaartallen gaat ook niet zo goed.</p>\n<p> </p>\n<p><span class=\"underline\">Niet alle mensen met dyslexie ervaren hetzelfde. Hierboven staat weergegeven wat er vaak verkeerd gaat. Bij de ene persoon is de dyslexie erger dan bij de ander.</span></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5291420"
            },
            "heading": {
                "type": "heading",
                "content": "De onderwijspraktijk",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Ik ben docent Nederlands bij een MBO-college en ik kom dagelijks in aanraking met studenten die moeite hebben met het lezen van opdrachten of stukjes tekst. Dat wil niet meteen zeggen dat een student dan dyslexie heeft, er zijn ook studenten die gewoon erg veel moeite hebben met lezen. Als ik dan in gesprek ga met zo'n student, blijkt dat hij of zij nooit leest (alleen appjes en berichten op Facebook). We leven nu eenmaal in het tijdperk van de smartphones en ik vind dat daardoor de studenten bijna niet goed meer lezen of schrijven.</p>\n<p>Deze specialisatie heeft mij getriggerd om meer met creatief lezen te gaan doen tijdens de lessen. Ook al is het maar een half uurtje per week. Studenten mogen dan zelf een boek of tijdschrift meenemen en daarna gaan we in gesprek over wat er gelezen is of er wordt opgeschreven wat er is gelezen. Uiteraard zijn er nog veel meer mogelijkheden om lezen weer aantrekkelijk te maken, maar zover ben ik nog niet met het ontwikkelen van deze lessen. Deze opdracht heeft me in ieder geval wel doen inzien dat lezen kan helpen bij mensen met dyslexie. Dat zal niet erg snel gaan, maar het is een begin.</p>\n<p>Ik heb in alle klassen wel iemand zitten die dyslexie heeft. Dat maakt het wel eens een uitdaging om rekening te houden met allerlei verschillende wensen, maar toch probeer ik de lessen zo in te richten dat de studenten met dyslexie en de studenten zonder dyslexie allemaal mee kunnen doen en het allemaal begrijpen. Ik houd dus echt rekening met de verschillen in de klas. Dit doe ik door de studenten met dyslexie een voorleesprogramma van Taalblokken (Malmberg) te laten gebruiken. Zij hoeven teksten dus niet te lezen. Ook mogen zij op een andere manier de opdrachten uitwerken bij het onderdeel schrijven. Dit blijken de meeste studenten met dyslexie niet te gebruiken. Zij weten nu eenmaal dat zij fouten maken en ze berusten daarin.</p>\n<p>Hoewel er veel mogelijkheden voor mijn studenten zijn om het ze gemakkelijker te maken, maken zij daar maar weinig gebruik van. Zij zijn zelfs vaak eerder klaar met het maken van opdrachten en toetsen (examens) dan andere studenten, hoewel ze wel tijdverlenging krijgen. Als ik studenten dan vraag waar dat aan ligt, krijg ik vaak als antwoord dat zij heus wel kunnen lezen en schrijven. Ze gokken er dan op dat naast de spelling/grammatica wel alles goed gaat. Dat is helaas niet altijd het geval en als deze studenten niet op de dyslexiepas hebben staan dat er op spelling gelet moet worden tijdens toetsen en examens, krijgen zij net als iedereen de gewone beoordeling van de docent. Ook vind ik het erg jammer dat geen enkele student Claroread gebruikt. Dat zal dan toch wel een beetje schaamte zijn, want een andere reden kan ik niet bedenken. Studenten willen vooral normaal gevonden worden, alles wat afwijkt is gek of mag niet. Claroread wordt zelfs gratis aangeboden via mijn werk, maar ook dat maakt niets uit voor de studenten.</p>\n<p>Ik denk dat studenten, als ze echt beter willen worden in lezen en schrijven, wel met de extra hulpmiddelen van het ROC aan de slag zouden gaan. ''Willen ze dan echt niet beter worden?'': vraag op me vaak af. Gelukkig ben ik een doorzetter en zal ik er alles aan doen om de dyslexie voor studenten in mijn klassen draaglijker te maken, tenminste als de wens er is bij de studenten.  Komend schooljaar ga ik me daar meer mee beizg houden en dan hoop ik dat er verandering optreedt. Helaas lukt dat nu niet meer omdat het einde van het schooljaar nadert.</p>\n<p> </p>\n<p><span style=\"color:#696969;\"><em>Geschreven op: 16 juni 2019</em></span></p>\n<p><span style=\"color:#696969;\"><em>Rianne Veenstra</em></span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5291406"
            },
            "heading": {
                "type": "heading",
                "content": "Een korte test",
                "level": 1
            },
            "items": [
                {
                    "type": "questionnaire",
                    "reference": {
                        "value": "5291404"
                    },
                    "assessmentTestItem": {
                        "label": "Oefening",
                        "type": "exercise",
                        "header": {
                            "url": "https://maken.wikiwijs.nl/p/questionnaire/standalone/5291404",
                            "title": "Wat weet jij van dyslexie na het lezen van deze Wikiwijs?"
                        },
                        "introduction": {
                            "body": ""
                        },
                        "countQuestions": 4,
                        "sections": [
                            {
                                "type": "assessment",
                                "identifier": "SECTION_5291404",
                                "name": "MAIN_SECTION",
                                "select": null,
                                "shuffle": null,
                                "selection": null,
                                "assessmentItems": [
                                    {
                                        "identifier": "5291404_0",
                                        "itemBody": null,
                                        "questions": [
                                            {
                                                "type": "extendedTextInteraction",
                                                "label": "Compenseren",
                                                "prompt": {
                                                    "body": "<p>Welke middelen zijn er om dyslexie te compenseren?</p>"
                                                },
                                                "feedback": null
                                            }
                                        ],
                                        "responseDeclarations": [
                                            {
                                                "identifier": "5291404_0_1",
                                                "cardinality": "single",
                                                "baseType": "string",
                                                "correctResponse": {
                                                    "interpretation": null,
                                                    "values": [
                                                        {
                                                            "fieldIdentifier": null,
                                                            "value": "<p>Claroread, readingpen, daisy</p>\r\n"
                                                        }
                                                    ]
                                                },
                                                "mapping": {
                                                    "lowerBound": 0,
                                                    "upperBound": 1,
                                                    "default": 0,
                                                    "mapEntries": []
                                                },
                                                "areaMapping": null
                                            }
                                        ],
                                        "outcomeDeclarations": [
                                            {
                                                "identifier": "SCORE",
                                                "cardinality": "single",
                                                "baseType": "float",
                                                "defaultValue": 0,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "FEEDBACK",
                                                "cardinality": "single",
                                                "baseType": "identifier",
                                                "defaultValue": null,
                                                "interpretation": null
                                            }
                                        ],
                                        "feedback": [
                                            {
                                                "outcomeIdentifier": "FEEDBACK",
                                                "identifier": "ANSWER_CORRECT",
                                                "showHide": true,
                                                "title": null,
                                                "content": {
                                                    "body": "<p>Claroread, readingpen, daisy</p>"
                                                }
                                            }
                                        ]
                                    },
                                    {
                                        "identifier": "5291404_1",
                                        "itemBody": null,
                                        "questions": [
                                            {
                                                "type": "textEntryInteraction",
                                                "content": {
                                                    "body": "<p>Hoe heet het bedrijf dat boeken omzet naar spraak?</p>\n<p><textentry identifier=\"TE_661ff0a768e44\"></textentry></p>",
                                                    "items": [
                                                        {
                                                            "identifier": "TE_661ff0a768e44",
                                                            "responseIdentifier": "TE_661ff0a768e44_0",
                                                            "feedbackInline": null
                                                        }
                                                    ]
                                                },
                                                "label": "Tekst naar spraak",
                                                "responseIdentifier": null,
                                                "feedback": [
                                                    {
                                                        "outcomeIdentifier": "FEEDBACK_CORRECT",
                                                        "identifier": "FBC_5291404_1",
                                                        "showHide": null,
                                                        "title": null,
                                                        "content": {
                                                            "body": "Dedicon"
                                                        }
                                                    },
                                                    {
                                                        "outcomeIdentifier": "FEEDBACK_INCORRECT",
                                                        "identifier": "FBI_5291404_1",
                                                        "showHide": null,
                                                        "title": null,
                                                        "content": {
                                                            "body": "Dedicon"
                                                        }
                                                    }
                                                ]
                                            }
                                        ],
                                        "responseDeclarations": [
                                            {
                                                "identifier": "TE_661ff0a768e44_0",
                                                "cardinality": "record",
                                                "baseType": "identifier",
                                                "correctResponse": {
                                                    "interpretation": null,
                                                    "values": [
                                                        {
                                                            "fieldIdentifier": null,
                                                            "value": "Dedicon"
                                                        }
                                                    ]
                                                },
                                                "mapping": {
                                                    "lowerBound": 0,
                                                    "upperBound": 1,
                                                    "default": 0,
                                                    "mapEntries": []
                                                },
                                                "areaMapping": null
                                            }
                                        ],
                                        "outcomeDeclarations": [
                                            {
                                                "identifier": "SCORE",
                                                "cardinality": "single",
                                                "baseType": "float",
                                                "defaultValue": 0,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "FEEDBACK_CORRECT",
                                                "cardinality": "single",
                                                "baseType": "identifier",
                                                "defaultValue": false,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "FEEDBACK_INCORRECT",
                                                "cardinality": "single",
                                                "baseType": "identifier",
                                                "defaultValue": true,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "FEEDBACK_THRESHOLD",
                                                "cardinality": "single",
                                                "baseType": "float",
                                                "defaultValue": 1,
                                                "interpretation": null
                                            }
                                        ],
                                        "feedback": null
                                    },
                                    {
                                        "identifier": "5291404_2",
                                        "itemBody": null,
                                        "questions": [
                                            {
                                                "type": "choiceInteraction",
                                                "label": "Enkelvoudige dyslexie",
                                                "prompt": {
                                                    "body": "<p>Hoeveel procent van de leerlingen heeft enkelvoudige dyslexie?</p>"
                                                },
                                                "shuffle": false,
                                                "maxChoices": 3,
                                                "minChoices": 1,
                                                "orientation": "vertical",
                                                "choices": [
                                                    {
                                                        "identifier": "0",
                                                        "content": {
                                                            "body": "5%"
                                                        },
                                                        "feedback": {
                                                            "outcomeIdentifier": "FEEDBACK",
                                                            "identifier": "0",
                                                            "showHide": true,
                                                            "title": null,
                                                            "content": null
                                                        }
                                                    },
                                                    {
                                                        "identifier": "1",
                                                        "content": {
                                                            "body": "3,6%"
                                                        },
                                                        "feedback": {
                                                            "outcomeIdentifier": "FEEDBACK",
                                                            "identifier": "1",
                                                            "showHide": true,
                                                            "title": null,
                                                            "content": null
                                                        }
                                                    },
                                                    {
                                                        "identifier": "2",
                                                        "content": {
                                                            "body": "3,9 %"
                                                        },
                                                        "feedback": {
                                                            "outcomeIdentifier": "FEEDBACK",
                                                            "identifier": "2",
                                                            "showHide": true,
                                                            "title": null,
                                                            "content": null
                                                        }
                                                    }
                                                ],
                                                "responseIdentifier": "5291404_2_1",
                                                "feedback": null
                                            }
                                        ],
                                        "responseDeclarations": [
                                            {
                                                "identifier": "5291404_2_1",
                                                "cardinality": "ordered",
                                                "baseType": "identifier",
                                                "correctResponse": {
                                                    "interpretation": null,
                                                    "values": [
                                                        {
                                                            "fieldIdentifier": null,
                                                            "value": "1"
                                                        }
                                                    ]
                                                },
                                                "mapping": {
                                                    "lowerBound": 0,
                                                    "upperBound": 0,
                                                    "default": 0,
                                                    "mapEntries": [
                                                        {
                                                            "key": "0",
                                                            "value": "0",
                                                            "caseSensitive": false
                                                        },
                                                        {
                                                            "key": "1",
                                                            "value": "0",
                                                            "caseSensitive": false
                                                        },
                                                        {
                                                            "key": "2",
                                                            "value": "0",
                                                            "caseSensitive": false
                                                        }
                                                    ]
                                                },
                                                "areaMapping": null
                                            }
                                        ],
                                        "outcomeDeclarations": [
                                            {
                                                "identifier": "SCORE",
                                                "cardinality": "single",
                                                "baseType": "float",
                                                "defaultValue": 0,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "FEEDBACK_CORRECT",
                                                "cardinality": "single",
                                                "baseType": "identifier",
                                                "defaultValue": false,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "FEEDBACK_INCORRECT",
                                                "cardinality": "single",
                                                "baseType": "identifier",
                                                "defaultValue": true,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "FEEDBACK_THRESHOLD",
                                                "cardinality": "single",
                                                "baseType": "float",
                                                "defaultValue": 0,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "RESPONSE_CORRECT",
                                                "cardinality": "single",
                                                "baseType": "boolean",
                                                "defaultValue": null,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "RESPONSE_INCORRECT",
                                                "cardinality": "single",
                                                "baseType": "boolean",
                                                "defaultValue": null,
                                                "interpretation": null
                                            }
                                        ],
                                        "feedback": null
                                    },
                                    {
                                        "identifier": "5291404_3",
                                        "itemBody": null,
                                        "questions": [
                                            {
                                                "type": "extendedTextInteraction",
                                                "label": "Betekenis enkelvoudige dyslexie",
                                                "prompt": {
                                                    "body": "<p>Wat betekent het om enkelvoudige dyslexie te hebben?</p>"
                                                },
                                                "feedback": null
                                            }
                                        ],
                                        "responseDeclarations": [
                                            {
                                                "identifier": "5291404_3_1",
                                                "cardinality": "single",
                                                "baseType": "string",
                                                "correctResponse": {
                                                    "interpretation": null,
                                                    "values": [
                                                        {
                                                            "fieldIdentifier": null,
                                                            "value": "<p>Dan heb je alleen dyslexie zonder dat je een andere&nbsp;stoornis hebt.</p>\r\n"
                                                        }
                                                    ]
                                                },
                                                "mapping": {
                                                    "lowerBound": 0,
                                                    "upperBound": 1,
                                                    "default": 0,
                                                    "mapEntries": []
                                                },
                                                "areaMapping": null
                                            }
                                        ],
                                        "outcomeDeclarations": [
                                            {
                                                "identifier": "SCORE",
                                                "cardinality": "single",
                                                "baseType": "float",
                                                "defaultValue": 0,
                                                "interpretation": null
                                            },
                                            {
                                                "identifier": "FEEDBACK",
                                                "cardinality": "single",
                                                "baseType": "identifier",
                                                "defaultValue": null,
                                                "interpretation": null
                                            }
                                        ],
                                        "feedback": [
                                            {
                                                "outcomeIdentifier": "FEEDBACK",
                                                "identifier": "ANSWER_CORRECT",
                                                "showHide": true,
                                                "title": null,
                                                "content": {
                                                    "body": "<p>Dan heb je alleen dyslexie zonder dat je een andere stoornis hebt.</p>"
                                                }
                                            }
                                        ]
                                    }
                                ]
                            }
                        ],
                        "outcomeDeclarations": null,
                        "showEvaluation": null,
                        "feedback": null
                    }
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5291410"
            },
            "heading": {
                "type": "heading",
                "content": "Tot slot!",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Ik kan wel concluderen dat ik nog veel meer had kunnen vertellen over dyslexie. Er zijn zo ontzettend veel onderzoeken gedaan dat ik soms niet zeker wist of ik de juiste informatie in deze Wikiwijs zou plaatsen.  Internet staat echt bomvol met informatie over dyslexie en iedereen weet er ook wel iets over te vertellen. Dat maakte het af en toe best wel lastig voor mij om de juiste informatie te vinden en te verwoorden. Ik denk dat dit wel gelukt is. Het is beknopt, maar volgens mij heeft de lezer zo wel een indruk van wat dyslexie inhoudt en welke hulpmiddelen er allemaal zijn.</p>\n<p>Voor het maken van dit beroepsproduct (specialisate: dyslexie) voor mijn minor, educational needs, heb ik ervoor gekozen om met experts in gesprek te gaan. Dat heeft me op de goede weg geholpen. Zij hebben mij tips gegeven, na de interviews, over waar ik het beste de overige informatie vandaan kon halen. Beide dames hebben mij gewezen op het 'protocol Dyslexie' en dat vond ik erg prettig omdat ikhier bij een ander vak, tijdens de studie die ik volg, ook al vaak rondgeneusd heb.</p>\n<p>Het was een uitdaging om zoveel informatie te vergaren en hopelijk heb ik hier in mijn huidige baan wat aan voor nu en in de toekomst.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0d0c0c"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "4994976"
                },
                "sections": [
                    {
                        "title": "Even voorstellen",
                        "reference": {
                            "value": "5291426"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Dyslexie",
                "reference": {
                    "value": "5217426"
                },
                "sections": [
                    {
                        "title": "Wat is dyslexie?",
                        "reference": {
                            "value": "5283761"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "In gesprek met experts",
                "reference": {
                    "value": "5217399"
                },
                "sections": [
                    {
                        "title": "Erna van Koeven, WIndesheim",
                        "reference": {
                            "value": "5275956"
                        },
                        "sections": []
                    },
                    {
                        "title": "Anouk Braakhuis",
                        "reference": {
                            "value": "5275957"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "In gesprek met een student",
                "reference": {
                    "value": "5217400"
                },
                "sections": []
            },
            {
                "title": "Welke hulpmiddelen zijn er voor mensen met dyslexie?",
                "reference": {
                    "value": "5217401"
                },
                "sections": [
                    {
                        "title": "Claroread",
                        "reference": {
                            "value": "5275955"
                        },
                        "sections": []
                    },
                    {
                        "title": "RALFI",
                        "reference": {
                            "value": "5289742"
                        },
                        "sections": []
                    },
                    {
                        "title": "Readingpen",
                        "reference": {
                            "value": "5300857"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leeslineaal",
                        "reference": {
                            "value": "5303655"
                        },
                        "sections": []
                    },
                    {
                        "title": "Daisy",
                        "reference": {
                            "value": "5303658"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Tips en weetjes voor docenten.",
                "reference": {
                    "value": "5217429"
                },
                "sections": []
            },
            {
                "title": "De onderwijspraktijk",
                "reference": {
                    "value": "5291420"
                },
                "sections": []
            },
            {
                "title": "Een korte test",
                "reference": {
                    "value": "5291406"
                },
                "sections": []
            },
            {
                "title": "Tot slot!",
                "reference": {
                    "value": "5291410"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Mogelijkheden met Claroread",
                "origin": "Mogelijkheden met Claroread",
                "customOrigin": null,
                "link": "https://youtu.be/RvDAMMse4n8",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}