{
    "documentAuthors": [
        "Eline Janssen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Eline Janssen",
            "referenceName": null,
            "reference": {
                "value": "99847"
            },
            "firstName": "Eline",
            "infix": null,
            "lastName": "Janssen",
            "emailAddress": "eline.janss@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2019-04-01T15:15:59Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 138956,
    "title": "Lessenserie Nederlands voor het mbo",
    "description": "",
    "lastModifiedDate": "2019-04-01T15:15:59+02:00",
    "dateCreated": "2019-02-11T15:38:31+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Janssen, Eline",
                "reference": {
                    "value": "99847"
                },
                "firstName": "Eline",
                "infix": null,
                "lastName": "Janssen",
                "emailAddress": "eline.janss@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/138956/"
    },
    "sections": [
        {
            "reference": {
                "value": "5089077"
            },
            "heading": {
                "type": "heading",
                "content": "Lessenreeks - Gesprekken voeren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Lessenreeks opleiding</strong> <strong>Pedagogisch werk, jaar 3, niveau 4</strong></p>\n<p> </p>\n<p>Beste student! Welkom bij deze digitale lessenserie op Wikiwijs. </p>\n<p>Deze lessenreeks bestaat uit drie lessen die gaan over het voeren van gesprekken. De eerste twee lessen kan je helemaal op je eigen tempo doorlopen. Voor het gemak staat er wel een richtlijn bij van wat je welke les kan doen, maar als jij al voor het einde van de les klaar bent met de stof van les 1, mag je vast door met les 2. In les 3 ga je de geleerde kennis toepassen. Hiervoor werk je samen met klasgenoten. </p>\n<p> </p>\n<p>Hieronder staat een overzicht van wat je gaat doen tijdens de lessen.</p>\n<p> </p>\n<p><strong>L</strong><strong>es 1</strong> </p>\n<p>De eerste les begin je met het maken van een toets. Niet voor een cijfer, maar om  erachter te komen wat je al weet van de theorie. Hierna ga je zelfstandig een opdracht maken. Ook ga je een filmpje bekijken waarin de theorie wordt uitgelegd. </p>\n<p> </p>\n<p><strong>Les 2</strong></p>\n<p>Je gaat twee filmpjes kijken. In beide filmpjes wordt een gesprek gevoerd. Jij gaat beoordelen of de gesprekken goede of verkeerde voorbeelden zijn van een gesprek voeren, en waarom. </p>\n<p>Als je dit gedaan hebt mag je  een keuze maken uit vijf doelgroepen. Kies een doelgroep die jij interessant vindt en waarover jij in les drie een gesprek wilt voeren. Vervolgens kies je een casus bij de doelgroep. Je gaat het gesprek zelfstandig voorbereiden. </p>\n<p> </p>\n<p><strong>Les 3</strong></p>\n<p>De laatste les ga je met een klasgenoot in gesprek over jouw casus. Hierbij pas je de kennis over het voeren van gesprekken toe. Je wordt tijdens het gesprek geobserveerd door een klasgenoot. Vervolgens wissel je van rol en ga jij een klasgenoot observeren aan de hand van een observatieschema. Het laatste kwartier gaan jullie klassikaal evalueren. Hiervoor beantwoord je een paar vragen over de lessenreeks. Je docent neemt vervolgens de leiding over het evaluatiegesprek. </p>\n<p> </p>\n<p><strong>Als je op het kopje 'les 1' klikt, kan je aan de slag! Succes en veel plezier!</strong></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5089160"
            },
            "heading": {
                "type": "heading",
                "content": "Les 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Planning</strong></p>\n<p>- Maken socrative</p>\n<p>- Zelfstandig een opdracht maken</p>\n<p>- Filmpje met theorie bekijken</p>\n<p> </p>\n<p><strong>Lesdoel</strong></p>\n<p>Aan het eind van deze les weet ik hoe je een goed gesprek voert.</p>\n<p> </p>\n<p><strong>Programma</strong></p>\n<p><span class=\"underline\">Stap 1:</span> Om je voorkennis te testen, ga je een socrative maken. Hiermee test je wat je al weet van het onderwerp. Je voorkennis over het onderwerp wordt zo geactiveerd. Nadat je een vraag hebt beantwoord, kan je de uitleg bij de vraag lezen. Zo kan je zelf nakijken en zien welke vragen je goed hebt beantwoord en de uitleg lezen bij de vragen waarop je het antwoord niet wist. Houd zelf bij hoeveel vragen je goed hebt beantwoord.</p>\n<p>Je komt bij de socrative door naar socrative.com te gaan en te klikken op 'student login'. Bij roomname vul je 'hulzebosch841' in. Je kunt er op elk moment in, dus je kan op je eigen tempo werken. </p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><span class=\"underline\">Stap 2:</span> Heb je 14 of meer vragen goed beantwoord? Ga dan verder met stap 4.</p>\n<p class=\"text-align-left\">Heb je 13 of minder vragen goed beantwoord? Ga dan verder met stap 3.</p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><span class=\"underline\">Stap 3:</span> Bekijk het filmpje hieronder. In dit filmpje wordt de theorie uitgelegd. Maak van deze theorie een samenvatting waarin je laat blijken dat je de theorie snapt. De samenvatting bevat ten minste 400 woorden.</p>\n<p class=\"text-align-left\">Mail je samenvatting naar hhjanssen@landstede.nl. De docent leest je samenvatting zodra die binnen is en keurt hem goed of geeft je feedback. In dat geval pas je de feedback aan en stuur je de samenvatting nogmaals.</p>\n<p class=\"text-align-left\"> </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=efndUSn7ft0&t=7s",
                    "align": "left",
                    "caption": "Theorie",
                    "poster": "https://img.youtube.com/vi/efndUSn7ft0/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><span class=\"underline\">Stap 4:</span> Bekijk het filmpje hierboven. Het filmpje bevat de basis aan theorie over het voeren van gesprekken. Op het internet is er nog veel meer theorie te vinden over het voeren van gesprekken. Jij gaat hier een verdiepingsopdracht bij maken. Schrijf een kort verslag (min. 400 woorden), waarbij je in eigen woorden theorie uitlegt die nog niet in het filmpje aan bod is gekomen. Beoordeel zelf of de informatie die je vindt en gebruikt betrouwbaar is. Dit kan je zien aan de bron. Noteer de bronnen die je hebt gebruikt.</p>\n<p class=\"text-align-left\">Stuur je verslag naar hhjanssen@landstede.nl. De docent leest je verslagje en keurt hem goed of geeft feedback. <span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(51, 51, 51);\">In dat geval pas je de feedback aan en stuur je de samenvatting nogmaals.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5089170"
            },
            "heading": {
                "type": "heading",
                "content": "Les 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Planning</strong></p>\n<p>- Twee filmpjes bekijken waarin een gesprek wordt gevoerd.</p>\n<p>- Gesprekken beoordelen.</p>\n<p>- Jezelf controleren.</p>\n<p>- Kiezen uit doelgroep en casus en gesprek voorbereiden.</p>\n<p> </p>\n<p><strong>Lesdoel</strong></p>\n<p>Aan het eind van deze les weet ik de verschillen tussen het voeren van een goed en van een verkeerd gesprek.</p>\n<p> </p>\n<p><strong>Programma</strong></p>\n<p><span class=\"underline\">Stap 1:</span> Bekijk <strong>de eerste vijf minuten</strong> van het eerste filmpje en <strong>de eerste drie</strong> minuten van het tweede filmpje. Denk terwijl je kijkt vast na over of je dingen die gebeuren herkent vanuit de theorie.</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=ilidSXAMohU",
                    "align": "center",
                    "caption": "Voorbeeldfilmpje 1",
                    "poster": "https://img.youtube.com/vi/ilidSXAMohU/maxresdefault.jpg"
                },
                {
                    "type": "video",
                    "url": "https://youtu.be/--e0A7-Mu9Q",
                    "align": "center",
                    "caption": "https://youtu.be/--e0A7-Mu9Q",
                    "poster": "https://img.youtube.com/vi/--e0A7-Mu9Q/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-left\"><span class=\"underline\">Stap 2:</span>Had jij bij het toetsje aan het begin van de les 13 of minder vragen goed? Ga dan naar stap 3. Had je 14 of meer vragen goed? Ga dan gelijk naar stap 4.</p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><span class=\"underline\">Stap 3</span>: Open de checklist en vul deze in voor beide filmpjes. Je kan de filmpjes zo vaak bekijken als jij wilt. Nadat je de checklist hebt ingevuld, schrijf je in een Wordbestand op wat jouw mening is over de twee gesprekken die je gezien hebt. Waren het goede gesprekken? Waarom wel/niet? Ga hierna door naar stap 5.</p>\n<p class=\"text-align-left\"> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Checklist",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/861757145d6aa09b7309d95a46aa8c4dd01ff33f.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><span class=\"underline\">Stap 4:</span> <span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(51, 51, 51);\">Beoordeel de filmpjes die je hebt bekeken en schrijf in een Word bestand op wat jij goed en minder goed vindt aan beide filmpjes. Geef bij elk filmpje tien voorbeelden van wat je ziet gebeuren</span> <em>(concreet gedrag. Bijv: oogcontact maken)</em> <span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(51, 51, 51);\">en wat je daarvan vindt. Ga hierna door naar stap 5.</span></p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"underline\">Stap 5:</span> <span class=\"font-size-16px\" style=\"background-color:transparent; color:rgb(51, 51, 51);\">Controleer jezelf door het filmpje te bekijken. In het filmpje leggen wijuit waarom de gesprekken wel of geen goed voorbeeld zijn van een goed gesprek. Had jij dezelfde dingen opgeschreven? Kijk of je in staat bent om gesprekken te beoordelen. Dit ga je de volgende les ook doen.</span></p>\n"
                },
                {
                    "type": "video",
                    "url": "https://youtu.be/0VRzdpipMg8",
                    "align": "left",
                    "caption": "Goede antwoorden filmpje 1",
                    "poster": "https://img.youtube.com/vi/0VRzdpipMg8/maxresdefault.jpg"
                },
                {
                    "type": "video",
                    "url": "https://youtu.be/99YIhMtMW4g",
                    "align": "left",
                    "caption": "Goede antwoorden filmpje 2",
                    "poster": "https://img.youtube.com/vi/99YIhMtMW4g/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><span class=\"underline\">Stap 6:</span> Klik op het kopje 'keuzeopdrachten' en lees de opdracht goed. Maak vervolgens een keuze uit één van de opties. Als je zeker bent van je keuze, ga je naar <a href=\"https://padlet.com/eline_janss/groepjes\">https://padlet.com/eline_janss/groepjes.</a> Het wachtwoord is: '<em>groepjes</em>'. Klik op het plusje in de kolom van jouw gekozen optie en vul je naam in. Let op! Max. vier namen per kolom. Staan er dus al vier namen, kies dan een andere optie.</p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><span class=\"underline\">Stap 7:</span> Bij de groep waar je je ingeschreven hebt, kies je één casus die je goed gaat voorbereiden. Welke vragen kan je verwachten? Welke antwoorden kan je verwachten? Hoe pak je dat aan? Waar let je op? Je hebt hiervoor tot het einde van de les. De volgende les ga je het gesprek voeren. Let op, je hebt dan dus geen tijd meer om het voor te bereiden. Maak het dus thuis verder af als je nog niet klaar bent.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5089185"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Keuzeopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat nu een keuze maken uit één van de vijf opties die je ziet staan in het menu aan de linkerkant van je scherm. </p>\n<p> </p>\n<p><strong>Kies dus een doelgroep die jou aanspreekt of een gespreksvorm die jou aanspreekt.</strong> Misschien weet je al met welke doelgroep je later wilt werken. Als dat bijvoorbeeld jongeren zijn, is het handig om te kiezen voor de doelgroep <em>medewerker jeugdzorg / puber</em>. Als je het moeilijk lijkt om een functioneringsgesprek te voeren, kies dan voor die optie. </p>\n<p> </p>\n<p>Ga als je je keuze gemaakt hebt eerst terug naar het programma bij les 2. Hier staat bij <span class=\"underline\">stap 6</span> dat je je moet inschrijven. Er kunnen max. vier personen voor dezelfde optie kiezen.</p>\n<p>Als je je hebt ingeschreven, ben je zeker van de groep waarmee je je gesprek gaat voeren in de volgende les. Klik dan nu in het menu de optie van jouw gemaakte keuze en lees de casussen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5091984"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Keuze 1: Formele gesprekken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Casus 1 - Slechtnieuwsgesprek</strong></p>\n<p><span class=\"font-size-11pt\" style=\"color:black;\">Suzanne heeft een gesprek met de twee oudste kinderen van mevrouw Eriksma, een dame van 90. Mevrouw Eriksma was opgenomen voor een gebroken heup. Het beleid van het ziekenhuis is dat patiënten zo snel mogelijk het ziekenhuis verlaten. Voor revalidatie zoekt men heus wel naar een plek dichtbij, maar die is niet altijd voorhanden. Suzanne vertelt de zoon en dochter dat hun moeder verplaatst wordt naar een locatie aan de andere kant van de stad om te revalideren. De kinderen reageren verbijsterd. Zo ver weg? Dat kán toch niet? Haar uit haar eigen omgeving halen? Hoe moeten zij zelf dan hun moeder bezoeken? Ze vinden het duidelijk verschrikkelijk. Suzanne heeft medelijden met de kinderen, beide achter in de zestig.</span></p>\n<p><strong><span class=\"font-size-11pt\">Welke houding neem je aan? Hoe kun je ervoor zorgen dat je emoties niet de overhand nemen? Hoe kun je deze boodschap het beste brengen? Welke vragen ga je stellen?</span></strong></p>\n<p> </p>\n<p><strong>Casus 2 - Functioneringsgesprek</strong></p>\n<p><span class=\"font-size-12px\">Je eerste jaar als werknemer zit er bijna op. Tijd voor een functioneringsgesprek met je leidinggevende. Het is je eerste functioneringsgesprek, dus het is belangrijk dat je het gesprek goed voorbereidt. Op die manier weet je wat je kan verwachten. Via onderstaande link kom je op de site van 'carrieretijger'. Lees dit goed door en denk na over de punten die daar staan. <a href=\"http://www.carrieretijger.nl/functioneren/communiceren/mondeling/modellen/functioneringsgesprek\">http://www.carrieretijger.nl/functioneren/communiceren/mondeling/modellen/functioneringsgesprek  </a></span></p>\n<p><span class=\"font-size-12px\"><strong>Welke onderwerpen zie jij graag aan bod komen? Hoe functioneer jij? Hoe kijk je tegen jezelf als werknemer aan? Wat ging goed en welke bewijzen heb je daarvoor? Wat vind je van de samenwerking met je leidinggevende en het functioneren van de organisatie in het algemeen? Hoe zie je het verloop van je loopbaan voor je? Wat wil je binnen de organisatie bereiken?<em> </em></strong></span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5091985"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Keuze 2: Medewerker gehandicaptenzorg / ouders",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h6><span class=\"font-size-16px\">Casus 1</span></h6>\n<h6><span class=\"font-size-11pt\">Drie jaar geleden is Pieter op de scooter aangereden door een auto. Pieter is dan zestien jaar. Bij die aanrijding loopt Pieter een ernstig neurotrauma op. Na een verblijf in het ziekenhuis en revalidatiecentrum wordt hij ruim een jaar na het ongeval opgenomen in een voorziening voor mensen met een verstandelijke handicap. Bij opname wordt zijn toestand als vegetatief beoordeeld. Hij kan slechts kortdurend in een aangepaste rolstoel zitten, wordt gevoed via PEG-sonde, kan niet actief communiceren met zijn omgeving, lijkt geen gesproken of geschreven taal te begrijpen. Vanaf de opname nu ruim twee jaar geleden, is er minimale vooruitgang: Pieter reageert meer op de omgeving, maar lijkt zich niet bewust van zijn situatie. Er is geen verbetering van de communicatie en evenmin is er sprake van enige motorische vooruitgang. Wel eet hij volledig oraal en vertoont kopieergedrag (bijv. tong uitsteken, duim opsteken.). Toen Pieter indertijd werd opgenomen, is er een niet-reanimatie beleid afgesproken. Pieters moeder, vindt het leven van haar zoon niet waardevol en komt bij herhaling met het verzoek om euthanasie. De behandelaars beamen de zeer ernstige verstandelijke handicap van cliënt, maar zien bij hem geen ondraaglijk lijden. Er is geen indicatie voor euthanasie. De medisch specialisten in het ziekenhuis zijn evenwel ook niet bereid aan het verzoek van moeder tegemoet te komen: cliënt is zeer ernstig beschadigd en er zijn geen signalen van ondraaglijk lijden merkbaar.</span><br/>\n<strong><span class=\"font-size-11pt\">Leg de situatie uit aan Pieters moeder. Welke houding neem je aan? Welke uitleg geef je en met welke boodschap? Welke eventuele vragen stel je? Hoe zorg je dat de moeder van Pieter overtuigd wordt dat euthanasie geen optie is?</span></strong></h6>\n<h6> </h6>\n<h6><strong><span class=\"font-size-16px\">Casus 2</span></strong><br/>\n<br/>\n<em><span class=\"font-size-10pt\" style=\"color:rgb(26, 26, 26);\">Er komt een nieuwe cliënt logeren in het kortverblijfhuis maar de ouders stellen eisen die niet overeenkomen met wat in het plan van aanpak voor de cliënt staat.</span></em><br/>\n<br/>\n<span class=\"font-size-11pt\" style=\"color:rgb(26, 26, 26);\">In kortverblijfhuis kunnen negen kinderen en jongeren met een verstandelijke beperking korte tijd logeren. Dat geeft hun ouders de kans om een paar dagen aandacht te besteden aan elkaar en andere gezinsleden en om energie op te doen. De begeleiders sluiten aan op doelen van de school of de dagbesteding. Voor ieder loge wordt voor de eerste logeerpartij een plan van aanpak opgesteld. Dit plan wordt in samenspraak met alle betrokken begeleiders van het kind en de ouders opgesteld</span><span class=\"font-size-11pt\" style=\"color:rgb(26, 26, 26);\">.</span> <span class=\"font-size-11pt\" style=\"color:rgb(26, 26, 26);\">Vandaag komt Tonie van 11 jaar met het Downsyndroom voor het eerst een weekeind logeren. Je hebt het plan van aanpak voor Tonie doorgenomen en weet dat moet worden geprobeerd Tonie aan buitenactiviteiten mee te laten doen. Tonie is erg passief en wordt door zijn ouders nogal beschermd. Zijn begeleiders van school hebben de indruk dat Tonie veel meer aankan dan dat er nu van hem wordt gevraagd. Tijdens het afstemmingsgesprek met Tonie en zijn ouders bespreek je de activiteiten die het komende weekeind op het programma staan. Je hebt nu al zwemmen en paardrijden voorgesteld en beide zijn direct door de moeder van Tonie afgewezen omdat dit niks is voor Tonie.</span><br/>\n<strong><span class=\"font-size-11pt\" style=\"color:rgb(26, 26, 26);\">Leg aan de moeder van Tonie uit dat hij meer aankan dan dit. Geef ook aan dat er afspraken gemaakt zijn. Welke houding neem je aan? Welke boodschap geef je over? Hoe zorg je dat het gesprek rustig verloopt?</span> </strong></h6>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5091986"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Keuze 3: Medewerker jeugdzorg / puber",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maak een keuze uit één van de onderstaande casussen en begin met het voorbereiden van je gesprek.</p>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong>Casus 1</strong></span></p>\n<p><span class=\"font-size-12px\">Als jongerenwerker leg je contact met jongeren. ook begeleid je hen in hun ontwikkeling. Bijvoorbeeld op de terreinen vrije tijd, school, werk, wonen en geld.</span> <span class=\"font-size-12px\">Je hebt een gesprek met Timon, 18 jaar. Zijn probleem is dat hij verslaafd was aan drugs. Hij was een tijd gestopt. Het ging toen beter met school en met de band met zijn ouders. Toch is hij sinds twee weken weer begonnen met blowen. Jij gaat als zijn begeleider met hem in gesprek. Je wilt erachter komen waarom hij toch weer is begonnen met blowen, ondanks dat het zonder blowen beter met hem ging. Ook wil je natuurlijk bereiken dat hij inziet dat hij beter kan stoppen.</span></p>\n<p><span class=\"font-size-12px\"><strong>Welke vragen ga jij stellen in het gesprek om je doel te bereiken? Welke houding neem je aan? Hoe zorg je ervoor dat het gesprek niet uit de hand loopt, maar rustig blijft verlopen?</strong></span></p>\n<p> </p>\n<p><strong>Casus 2</strong></p>\n<p><span class=\"font-size-12px\">Je begeleidt een meisje van 16. Haar ouders zijn gescheiden en ze woont bij haar moeder. Sinds de scheiding heeft ze moeite met het uiten van emoties. Het is moeilijk om haar aan het praten te krijgen. Je vermoed dat het komt doordat ze het niet goed heeft bij haar moeder, maar er kan ook een andere oorzaak achter haar gedrag zitten. Jij wil haar aan het praten krijgen en erachter komen hoe het met haar gaat. Hiervoor moet ze jou volledig vertrouwen.</span></p>\n<p><span class=\"font-size-12px\"><strong>Welke vragen ga je stellen om je doel te bereiken? Welke houding neem je aan? Hoe stel je haar op haar gemak? Welke technieken gebruik je om haar mogelijk aan het praten te krijgen?</strong></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5091987"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Keuze 4: kinderopvang / ouders",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Casus 1</strong></p>\n<p><span class=\"font-size-12px\">Roos is een peuter op het kinderdagverblijf. PM-ers geven aan dat Roos heel veel huilt. Ze lijkt niet goed in haar vel te zitten. Ze is vaak en snel moe. Op het kinderdagverblijf slaapt ze daarom 2 keer per dag. Ouders geven aan dat ze willen dat Roos maar 1 keer per dag slaapt omdat ze anders thuis niet meer slaapt. Ouders vinden dat het thuis goed met haar gaat. Hoewel moeder ook aangeeft dat Roos thuis soms heel driftig kan zijn of uit het niets kan gaan huilen. Moeder weet niet meer wat ze dan nog met Roos moet aanvangen. De kinderopvang adviseert het consultatiebureau in te schakelen; vader is het daar echter niet mee eens.<br/>\n<strong>Hoe ga je ervoor zorgen dat dit gesprek rustig verloopt? Hoe ga je de ouders ervan overtuigen dat het consultatiebureau de beste manier is? Welke houding neem je aan? Welke vragen ga je stellen binnen dit gesprek?</strong></span><br/>\n<br/>\n<span class=\"font-size-16px\"><strong>Casus 2</strong></span><br/>\n<span class=\"font-size-12px\">Mees is drie-en-een-half als zijn ouders vanuit België naar Middelburg verhuizen. In België ging Mees vijf dagen per week van 's morgens tot het eind van de middag naar school. Je geeft de ouders een rondleiding, moeder geeft aan dat Mees erg voorloopt op de anderen. Het lijkt haar niet passend dat hij straks ook tussen baby's de dag doorbrengt. We zetten de rondleiding voort naar de peutergroep. Moeder ziet daar de uitsteekpuzzels met de rode knopjes erop en geeft aan dat Mees al puzzels van 100 stukjes maakt. Nu kunnen we het aanbod in de peutergroep wel aanpassen, maar omdat we slechts vier ochtenden peutergroep hebben en ouders opvang nodig hebben voor de hele week is dat niet echt een geschikte oplossing. Jij moet samen met de ouders kijken naar een passende oplossing, mocht dit niet lukken dan ga  je over in het slechtnieuwsgesprek (Mees kan niet opgenomen worden binnen de opvang).<br/>\n<strong>Welke houding neem je aan? Hoe kun je tot een gezamenlijke oplossing komen? Hoe zorg je dat het gesprek rustig</strong> <strong>verloopt? Welke vragen stel je binnen dit gesprek?</strong></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5091989"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Keuze 5: Medewerker ouderenzorg / kinderen van de cliënt",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maak een keuze uit één van onderstaande casussen en bereid deze voor.</p>\n<p> </p>\n<p><strong>Casus 1</strong></p>\n<p><span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(31, 29, 33);\">Tiny is een vrouw van 72 jaar, met een lichte vorm van dementie. Jij wandelt al lang elke dag een stukje met haar. Tiny heeft moeite met het onthouden van kleine dingen, zoals waar ze mee bezig was en hoelaat het is. Toch is ze nog goed in staat voor zichzelf te zorgen. Ze is nog goed ter been en ze kookt nog elke dag uitgebreid voor zichzelf. Haar boodschappen worden bezorgd. Er is nog geen reden om haar in een verzorgingstehuis te laten wonen. Dit wil ze zelf ook niet. Ze is erg gehecht aan haar eigen huisje. Toch willen haar zoon en dochter graag dat ze nu al naar het verzorgingstehuis gaat. Ze willen niet wachten tot de dementie erger wordt en zijn bang dat ze gaat vergeten om te eten of te slapen. Jij weet dat niet zo is, want je komt elke dag langs en houd haar goed in de gaten. Volgende week heb je een gesprek met de dochter van Tiny. Jij wil haar op haar gemak stellen en er tegelijkertijd achterkomen waarom ze het dan toch zo belangrijk vindt dat haar moeder nu al uit huis geplaatst wordt. </span></p>\n<p><span class=\"font-size-12px\"><strong>Welke houding ga je aannemen in het gesprek? Welke argumenten gebruik je om de dochter van Tiny te overtuigen? Hoe ga je op haar argumenten reageren? Welke vragen ga je stellen om achter de reden van de bezorgdheid te komen? </strong></span></p>\n<p> </p>\n<p><strong>Casus 2</strong></p>\n<p><span class=\"font-size-12px\">Mevrouw van Dort is de dochter van een oudere mevrouw die sinds drie maanden in het verpleeghuis woont waar jij ouderen begeleidt. Ze is 33 jaar en haar moeder is 65 jaar oud. Mevrouw is vroegtijdig dement geworden. Ze herkent haar dochter niet meer en doet onaardig tegen haar als ze op bezoek komt. Mevrouw van Dort heeft het daar niet gemakkelijk mee. Ze komt drie keer in de week, maar ze weet zich niet goed een houding te geven in het contact met haar moeder. Ze loopt dan wat over de afdeling en zoekt vaak contact met een bewoonster die wel aardig op haar reageert. Mevrouw heeft al een paar keer indirect laten merken dat ze het er moeilijk mee heeft. Jij gaat het gesprek aan met de dochter van je cliënt. Je wilt luisteren naar haar ervaringen in het contact met haar moeder en hoe zij daarmee om denkt te kunnen gaan. <br/>\n<strong>Welke houding neem je aan in het gesprek? Welke vragen ga je stellen? Hoe ga je reageren op wat de dochter vertelt? </strong></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5089188"
            },
            "heading": {
                "type": "heading",
                "content": "Les 3",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Planning</strong></p>\n<p>- Oefenen met gesprekken voeren in groepjes</p>\n<p>- Evalueren</p>\n<p> </p>\n<p><strong>Lesdoel</strong></p>\n<p>Aan het eind van de les heb ik geoefend met het voeren van gesprekken.</p>\n<p> </p>\n<p><strong>Programma</strong></p>\n<p><span class=\"underline\">Stap 1:</span> Ga bij je groepje zitten. Dat zijn je klasgenoten die voor dezelfde doelgroep hebben gekozen.</p>\n<p> </p>\n<p><span class=\"underline\">Stap 2:</span> Je draait vier keer rond. Jij bent dus 1x gespreksleider, 1x zijn gesprekspartner, 1x observant van gespreksleider, 1x observant van gesprekspartner. Bepaal wie in de eerste ronde de gespreksleider is etc. Denk hier niet te lang over na. Je komt toch aan de beurt en je kan je tijd goed gebruiken!</p>\n<p> </p>\n<p><span class=\"underline\">Stap 3:</span> Zorg dat je observanten het juiste observatieschema open hebben staan. De observatieschema's staan hieronder. Voer de gesprekken. Wissel van rol tot iedereen alle vier de rollen heeft gehad. Je hebt ongeveer 5-7 minuten de tijd per gesprek. Eén van de observanten kan de tijd in de gaten houden en ingrijpen als het gesprek te lang duurt.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Observatieschema voor de ontvanger",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/409260cb714b8046304013d2fef1b199719bbf68.docx"
                },
                {
                    "type": "file",
                    "title": "Observatieschema voor de zender",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/861757145d6aa09b7309d95a46aa8c4dd01ff33f.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><span class=\"underline\">Stap 4:</span> Klik op de volgende link: <a href=\"https://padlet.com/eline_janss/evaluatie\">https://padlet.com/eline_janss/evaluatie</a>. Het wachtwoord is '<em>evaluatie'.</em> Geef op padlet je mening over deze lessenreeks. Vergeet niet je mening te beargumenteren. Noem bij voorkeur zowel een positief punt als een verbeterpunt. Vervolgens zal de docent enkele studenten vragen om hun antwoord toe te lichten en zo het evaluatiegesprek leiden.</p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"><strong>Je bent aan het einde gekomen van deze lessenreeks over 'gesprekken voeren'. Hopelijk heb je veel mogen leren!</strong></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_314d1244ee7fb825edb262147d6e04217345353a.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Lessenreeks - Gesprekken voeren",
                "reference": {
                    "value": "5089077"
                },
                "sections": []
            },
            {
                "title": "Les 1",
                "reference": {
                    "value": "5089160"
                },
                "sections": []
            },
            {
                "title": "Les 2",
                "reference": {
                    "value": "5089170"
                },
                "sections": [
                    {
                        "title": "Keuzeopdrachten",
                        "reference": {
                            "value": "5089185"
                        },
                        "sections": []
                    },
                    {
                        "title": "Keuze 1: Formele gesprekken",
                        "reference": {
                            "value": "5091984"
                        },
                        "sections": []
                    },
                    {
                        "title": "Keuze 2: Medewerker gehandicaptenzorg / ouders",
                        "reference": {
                            "value": "5091985"
                        },
                        "sections": []
                    },
                    {
                        "title": "Keuze 3: Medewerker jeugdzorg / puber",
                        "reference": {
                            "value": "5091986"
                        },
                        "sections": []
                    },
                    {
                        "title": "Keuze 4: kinderopvang / ouders",
                        "reference": {
                            "value": "5091987"
                        },
                        "sections": []
                    },
                    {
                        "title": "Keuze 5: Medewerker ouderenzorg / kinderen van de cliënt",
                        "reference": {
                            "value": "5091989"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 3",
                "reference": {
                    "value": "5089188"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Theorie",
                "origin": "Theorie",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=efndUSn7ft0&t=7s",
                "visible": true
            },
            {
                "type": "video",
                "title": "Voorbeeldfilmpje 1",
                "origin": "Voorbeeldfilmpje 1",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=ilidSXAMohU ",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://youtu.be/--e0A7-Mu9Q",
                "customOrigin": null,
                "link": "https://youtu.be/--e0A7-Mu9Q",
                "visible": true
            },
            {
                "type": "video",
                "title": "Goede antwoorden filmpje 1",
                "origin": "Goede antwoorden filmpje 1",
                "customOrigin": null,
                "link": "https://youtu.be/0VRzdpipMg8",
                "visible": true
            },
            {
                "type": "video",
                "title": "Goede antwoorden filmpje 2",
                "origin": "Goede antwoorden filmpje 2",
                "customOrigin": null,
                "link": "https://youtu.be/99YIhMtMW4g",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}