{
    "documentAuthors": [
        "Alex Derks"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Alex Derks",
            "referenceName": null,
            "reference": {
                "value": "59076"
            },
            "firstName": "Alex",
            "infix": null,
            "lastName": "Derks",
            "emailAddress": "154176@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-20T22:31:44Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 139416,
    "title": "Leeslogboek Alex Derks",
    "description": "",
    "lastModifiedDate": "2019-02-20T22:31:44+01:00",
    "dateCreated": "2019-02-17T21:29:44+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Derks, Alex",
                "reference": {
                    "value": "59076"
                },
                "firstName": "Alex",
                "infix": null,
                "lastName": "Derks",
                "emailAddress": "154176@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/139416/"
    },
    "sections": [
        {
            "reference": {
                "value": "5039031"
            },
            "heading": {
                "type": "heading",
                "content": "Boekverslagen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5050061"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong><span class=\"underline\">Boek 1: Ultimatum</span></strong></p>\n<ul>\n<li>Auteur(s): Daan Heerma van Voss &amp; Thomas Heerma van Voss</li>\n<li>Niveau: 2</li>\n<li>Aantal sterren: 4</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"underline\">Boek 2: De laatste oorlog</span></strong></p>\n<ul>\n<li>Daan Heerma van Voss</li>\n<li>Niveau: 3</li>\n<li>Aantal sterren: 3</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"underline\">Boek 3: Een verhaal uit de stad Damsko</span></strong></p>\n<ul>\n<li>Auteur: Hassan Bahara</li>\n<li>Niveau: 1</li>\n<li>Aantal sterren: 2</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"underline\">Boek 4: Komt een vrouw bij de dokter</span></strong></p>\n<ul>\n<li>Auteur: Kluun</li>\n<li>Niveau: 1</li>\n<li>Aantal sterren: 4</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"underline\">Boek 5: De zwarte met het witte hart</span></strong></p>\n<ul>\n<li>Auteur: Arthur Japin</li>\n<li>Niveau: 4</li>\n<li>Aantal sterren: 5</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"underline\">Boek 6: knielen op een bed violen</span></strong></p>\n<ul>\n<li>Auteur: Jan Siebelink</li>\n<li>Niveau: 4</li>\n<li>Aantal sterren: 1</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"underline\">Boek 7: de laatste zaterdag</span></strong></p>\n<ul>\n<li>Auteur: Boudewijn Smid</li>\n<li>Niveau: 2</li>\n<li>Aantal sterren: 3</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"underline\">Boek 8: dubbelspel</span></strong></p>\n<ul>\n<li>Auteur: Frank Martinus Arion</li>\n<li>Niveau: 4</li>\n<li>Aantal sterren 3</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"underline\">Boek 9: karakter</span></strong></p>\n<ul>\n<li>Auteur: Ferdinand Bordewijk</li>\n<li>Niveau: 4</li>\n<li>Aantal sterren: 3</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"underline\">Boek 10: de Aanslag</span></strong></p>\n<ul>\n<li>Auteur: Harry Mulisch</li>\n<li>Niveau: 4</li>\n<li>Aantal sterren: 4</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039035"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Ultimatum</strong></p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting</span></strong></p>\n<p>Deel I<br/>\nHet verhaal begint op 4 maart in Louisiana. Een jonge vrouw Nathalie Underwood wordt door een man op Mardi Grasavond meegelokt en met messteken om het leven gebracht.  Haar vriend Alexander van Zandt wordt door de ingezette politie (rechercheur Hanna Vincennes) vrijwel meteen verdacht: hij heeft geen alibi en wel een motief. Hij studeert aan de universiteit en Nathalie houdt er verschillende vriendjes op na. Ze is losgebroken uit het strenge godsdienstige milieu waarin ze opgroeide. Ze wordt nogal eens gezien in een bar The Heaven, wat Alexander niet leuk vond.<br/>\n<br/>\nHanna heeft net een burnout achter de rug en een miskraam en ziet het leventje waarin ze verkeert soms helemaal even niet zitten. Haar man Chris is scheikundeleraar. Er zit in Amerika veel publiciteit op de moordzaakzaak.<br/>\n<br/>\n<em>Het perspectief wijzigt steeds van Hanna naar een Nederlandse man Aron Mulder die in een vakantiepark in Egmond woont. Hij heeft vijf jaar ervoor zijn vrouw  Nora verloren. Hij werd verdacht haar vermoord te hebben, maar er kon niets bewezen worden. Aron is psychiater geweest.  Zijn zoon Alexander is nadat Aron uit de politiecel terug kwam meteen vertrokken naar Amerika. Door de publiciteit rondom de moord  op Nancy Underwood begint hij te vermoeden dat Alexander van Zandt zijn weggelopen zoon is. Hij vertelt tegen de vrouw met wie hij een Lat-relatie heeft dat hij naar Amerika moet om zijn \"zoon\" te helpen. Ze laat hem gaan. Aron moet op zoek naar zijn zoon.</em></p>\n<p>Hanna komt erachter dat Nancy als gevolg van haar ruige uitgaansleven seksuele uitstapjes zwanger is geraakt en een abortus heeft ondergaan. Ze is daar met een andere man geweest. Het kind is niet van Alexander, weet hij ook. Hij woont met enkele andere studenten op de campus: hij is een ijverige student geschiedenis die meer van Amerikaanse historie af weet dan zijn collega-studenten.. Alexander blijft bij de verhoren volhouden dat hij onschuldig is, maar een andere mogelijke verdachte Kemal heeft een alibi (een opname bij een benzinestation ten tijde van de moord). De druk van de media om een dader te presenteren wordt opgevoerd. In New Orleans wil men graag een Grand Jury bij elkaar roepen om de zaak te berechten. Het paspoort van Alexander is vervalst en de dader zet de politie met dat gegeven op het spoor.</p>\n<p><em>Op 12 mei (begin van deel II) komt Aron Mulder op het vliegveld aan. Hij weet niet waar hij moet beginnen met zoeken en hij probeert een goede privédetective te vinden. De meest geschikte persoon lijkt hem de ex-politieman O'Hara te zijn (onterecht wegens een affaire ontslagen) De man is een bullebak maar wel een expert en hij vindt al snel het adres van Alexander. Aron gaat de campus van zijn zoon bezoeken en ontmoet daar de studievrienden van Alexander o.a. Richard Sykes die niet zo'n sympathieke indruk op hem maakt. Hij mag ook zijn zoon in de gevangenis bezoeken, maar eigenlijk wil die niets van hem weten en hij vraagt hem naar Nederland terug te keren. Aron denkt vaak na over de verdwijning van zijn eigen vrouw en een mogelijke andere dader waar de politie nooit een vinger achter heeft kunnen krijgen. Toen hij vrijgelaten werd, verliet zijn zoon hem. Die dacht dat zijn vader de dader was.</em></p>\n<p><em>H</em>anna krijgt brieven van een mogelijke dader en wil weten wie ze heeft gepost. Ze krijgt ook een filmpje waarop Nathalie seks bedrijft met Harry , een van de studievrienden van Alexander. Ze schakelt haar man Chris in. Dat is eigenlijk not-done. De dader geeft aan dat hij dat geen goede zaak vindt. Ze moet haar man erbuiten houden: dat is niet de regel van het spel dat hij speelt.<br/>\nIn een intermezzo geeft de dader aan dat hij woedend op Nathalie was omdat ze een abortus had ondergaan. Hij wilde weliswaar geen kind, maar zij had zelf de beslissing genomen. Dat moest hij haar betaald zetten. De lezer weet nu heel goed dat Alexander de dader niet kan zijn. Intussen weet Hanna dat de op het lijk teruggevonden luciferhoutje waarschijnlijk een laatste aanwijzing van Nathalie geweest is om de dader bekend te maken. Die moet iets met lucifers van doen hebben. Hanna weet dat de satan zich voorstelt als een brenger van licht. Satan wordt ook wel eens Lucifer genoemd.</p>\n<p><em>Deel III begint met de vondst van het lijk van O'Hara die eerder achter de dader was aangegaan maar nu ook met messteken in zijn borst in het moeras teruggevonden wordt. Hanna ziet wel de overeenkomsten met de eerste moord, maar de publieke opinie wil nu eenmaal dat Alexander zo snel mogelijk berecht wordt. Als ze O'Hara's spullen bekijken ziet Aron dat er een dagboek van zijn zoon bij zit. Die had in opdracht van zijn psychiater de wetenswaardigheden rondom de moord van zijn moeder opgeschreven. Uit die aantekeningen blijkt dat hij helemaal niet in de onschuld van zijn vader gelooft en dat hij daarom is vertrokken naar Amerika.</em></p>\n<p>Hanna krijgt van haar man Chris mededelingen omtrent een jonge man  die wel eens de dader kan zijn. Hij achtervolgt de jongen, maar wordt zelf  gesnapt. Hij komt in de problemen en Hanna weet niet waar hij is. De dader geeft in een intermezzo aan dat ze haar man terug kan krijgen, maar dat hij dan niet mag vertellen waar hij geweest is. Dat is de prijs die ze moet betalen: weten dat ze een dader laat lopen in ruil voor het terugkrijgen van haar man Chris.<br/>\n(V<em>anavond, op 10 juni, zul je om negen uur op Jackson Square staan, bij de ingang van de St. Louis-kathedraal. Als je iets roods aanhebt, kies je voor je leven als agent, zonder man. Als je iets blauws aanhebt, kies je voor je leven als echtgenote, eerloos maar samen. Doe geen moeite versterking mee te nemen, ik zal niet zelf aanwezig zijn. Kom je niet opdagen, dan zal Chris sterven. Vanavond zul je hoe dan ook moeten kiezen.)</em><br/>\nHanna zal kiezen voor haar man Chris. En kiest dus voor de leugen.</p>\n<p>Aron speelt voor eigen rechter. Hij bezoekt met de revolver van O 'Hara  de andere verdachte Kemal maar die bezweert hem dat hij onschuldig is. Dan wordt ook hij gevolgd als hij het huis van Kemal verlaat  en hij wordt bijna het slachtoffer van de nog steeds onbekende dader. Hij komt in hetzelfde decor terecht als Nathalie en O'Hara. Hij wordt net op tijd gered door Hanna Vincennes.<br/>\nDe rechtszaak tegen Alexander gaat door op 16 juni. De jury acht hem schuldig en doet zelfs een aanbeveling om hem de doodstraf te geven.<br/>\nHanna die haar loopbaan dus heeft opgegeven, brengt nog een bezoek aan de ouders van Nathalie. Die hebben nog een foto van de dag waarop Nathalie hun bezocht. Daar was de man die bij haar was van afgeknipt, maar het negatief hebben ze nog. Daarop herkent Hanna de ogen van de dader : Richard Sykes. Hij is de lichtbrenger.</p>\n<p>Dat wordt Aron Mulder ook duidelijk: hij ontmoet Richard Sykes op de campus en die gaat bekennen dat hij de moordenaar is, maar hij zegt erbij dat Aron niets met die informatie kan doen, omdat hij publiekelijk alles zal ontkennen. Het is de prijs van het ultimatum dat hij aan Aaron stelt: in ruil voor de waarheid de situatie creëren dat je er niets mee kunt. Maar je weet dan wel de waarheid. Dat is iets wat Aron niet in de zaak met zijn vrouw Nora kan zeggen. Hij weet nog steeds niet wie haar vermoord heeft.<br/>\nRichard vertelt het aan iemand, anders heeft hij anders geen genot van de overwinning in het spel dat hij speelt. Winnen is immers alleen maar leuk als een ander het kan zien.<br/>\nAron loopt met de kennis toch naar de politie, maar die gelooft hem niet. Hij duwt een briefje met de naam van de moordenaar in de brievenbus van Hanna. Die vindt het de volgende morgen, maar zij weet dat ze voor de leugen heeft gekozen. Als laatste breekt ze de dvd doormidden waarop het filmpje met de seks met Nathalie  staat. Het is 24 juni.<br/>\nIn een Vierde Intermezzo denkt Richard, de dader, na over het spel dat gespeeld is. Alleen de vader heeft de waarheid geweten.</p>\n<p>Op het vliegveld ziet Aron nog een televisiebericht: een injectie bij een ter dood veroordeelde is mislukt. Het werd een gruwelijke situatie.<br/>\nAron weet niet wat Alexander zal krijgen: de uitspraak is pas over drie weken: de doodstraf of levenslang.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Personages</span></strong></p>\n<p>Alexander</p>\n<p>Alexander komt als personage nauwelijks in het verhaal voor. We leren hem als lezers nog het beste kennen door de stukjes uit het dagboek waarin hij schrijft dat hij zijn vader verdenkt van de moord op zijn moeder. Hij was een leergierige student en hij vond dat zijn vriendin zich beter moest gedragen. Ze kwam in bars en ontmoette er allerlei verkeerde mensen met wie ze seks had.</p>\n<p>Richard Sykes</p>\n<p>Sykes is een psychopaat, die wil doden volgens de regels van een door hem zelf bedacht spel. Daarvoor heeft hij een publiek nodig dat weet dat hij het spel gewonnen heeft. Daarvoor kiest hij de vader van Alexander uit. Hij is in het verleden door zijn vader mishandeld en de moorden zijn een soort wraakpoging voor zijn mislukte leven.</p>\n<p>Nathalie Underwood</p>\n<p>Nathalie is een meisje dat keurig netjes (en zwaar godsdienstig) is opgevoed. In haar studententijd gaat ze nogal los en heeft seks met diverse mannen. Ook doet ze dat terwijl ze verkering heeft met Alexander. Ze raakt zwanger van Richard en beslist dat het kind niet mag komen. Dat gedrag wordt haar fataal.</p>\n<p>Hanna Vincennes</p>\n<p>Hannah is rechercheur bij de Amerikaanse politie: ze heeft een burnout van ongeveer anderhalf jaar achter de rug en ze heeft een miskraam gehad. Psychologisch gaat het niet zo goed met haar. Ze wordt op de zaak gezet en de media vliegen er ook op, waardoor de druk op het politieapparaat hoog is. Er is een mogelijke dader en hij heeft een motief en geen alibi. Erg gemakkelijk wordt die opgepakt, vastgezet en binnen drie maanden zelfs veroordeeld. Dat lijkt me wel erg snel. Hanna heeft vanaf het begin haar twijfels en ze krijgt het zelfs zeker te weten dat Alexander onschuldig is. Maar omdat haar man in handen is gevallen van Richard Spyes moet ze een keus maken: of haar man verliezen en de dader naar de rechtbank brengen of voor haar man kiezen en Alexander aan zijn lot overlaten. Ze kiest voor het laatste.Ze geeft haar carrière op en kiest voor haar gezinsgeluk.</p>\n<p>Aron Mulder</p>\n<p>Aron heeft het verlies van zijn vrouw verwerkt door te stoppen met zijn werk en zich terug te trekken uit het gewone leven. Hij leeft in een vakantiewoning in Egmond. Dan leest hij over zijn zoon die in Amerika in de problemen is gekomen en onschuldig wordt veroordeeld. Hij weet wat het is om onschuldig te zijn en verdacht te worden van een misdrijf. Hij besluit zijn zoon te gaan zoeken . Dat is weer eens wat anders: vader zoekt zoon ipv omgekeerd. Hij vindt hem terug maar zijn zoon wil eigenlijk niets met hem te maken hebben. Uit de gevonden dagboekaantekeningen kan Aron opmaken dat zijn zoon hem als de moordenaar van zijn moeder beschouwt. Aron gaat onverrichte zake weer terug naar Nederland in de wetenschap dat de moordenaar vrij uit gaat, omdat die hem dat heeft verteld en dat de politie daar niets tegen onderneemt.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Thematiek</span></strong></p>\n<p>In Louisiana wordt een moord gepleegd. Wie heeft het gedaan? Al snel weet de behandelende rechercheur dat de publieke opinie te sterk wordt: een onschuldige jongen wordt opgepakt en zelfs onschuldig veroordeeld. Zij weet dat hij niet de dader is. Dat is later een psychopaat die er plezier in schept een spel met de dood en tegenstanders te spelen. Er wordt daarna nog een detective vermoord. Maar ook worden heden en verleden aan elkaar gekoppeld omdat de vader van de onterecht veroordeelde jonge man vijf jaar daarvoor zijn vrouw heeft verloren. Die moord is onopgelost gebleven en ook deze whodunit blijft boven het verhaal zweven. Het thema van deze thriller is daarom moord, gekoppeld aan de whodunitvraag. Alleen pakken de beide broers het in deze thriller anders dan men gewend is aan.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Structuur &amp; perspectief</span></strong></p>\n<p>Het verhaal heeft drie delen. De hoofdstukken die daaronder hangen, worden aangeduid met data: het eerste hoofdstuk speelt zich af op 4 maart 2014. het laatste eindigt op 24 juni.<br/>\nIn die drie delen zijn er twee personale vertellers tussen wie het perspectief wisselt: de Amerikaanse rechercheur Hanna en de vader van Alexander, Aron Mulder.<br/>\n<br/>\nMaar er zijn ook vier intermezzo's die met Romeinse cijfers (I  aan het einde van het eerste deel, II halverwege deel twee , III halverwege deel drie. IV aan het einde van de thriller) worden aangeduid. Dat zijn hoofdstukken waarin de uiteindelijke dader zijn visie op mens, moord  en samenleving geeft. Hij blijkt een psychopaat te zijn met een verleden waarin hij mishandelt door zijn vader.<br/>\nDe lezer weet door de intermezzo's wel dat Alexander onschuldig vast zit.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Decor</span></strong></p>\n<p>Het decor in Nederland  is het vakantiehuis van vader Aron Mulder in Egmond, maar hij vertrekt al snel naar het andere, veel spannender decor, de staat Louisiana in Amerika waar zijn zoon verdacht wordt van een moord op zijn vriendin. Het is de stad New Orleans  waar alles gebeurt.</p>\n<p>De tijd valt goed te analyseren uit de tekstgegevens. Het deel I van verhaal begint op 4 maart 2014 en het eindigt  op  12 mei. Deel II loopt van 12 mei tot en met 4 juni. Deel III begint op 7 juni en eindigt op 24 juni. De totale vertelde tijd is dus een ruime drie maanden.</p>\n<p><strong>Schrijver</strong>:</p>\n<p>Daan Heerma van Voss (1986) is romanschrijver en historicus. Verder heeft hij geschreven voor verscheidene nationale en internationale kranten en tijdschriften, zoals <em>NRC, Humo,</em> <em>De Morgen</em>, <em>Vrij Nederland, Das Magazin, De Volkskrant,</em> de Israëlische krant Haaretz, het Zweedse <em>dissidentbloggen,</em> <em>Svenska Dagbladet</em>, <em>PEN International</em>, <em>The New York Times</em> en de Amerikaanse <em>Vogue</em>. Hij is tevens columnist bij <em>De Morgen</em> en <em>NRC Handelsblad</em>. Voor zijn interviews voor <em>De Groene Amsterdammer</em> kreeg hij in 2012 De Tegel uitgereikt, de prijs voor het beste journalistieke werk van het jaar (categorie interview). <em>Een zondagsman</em> werd genomineerd voor de Anton Wachterprijs. <em>Het land 32</em> werd genomineerd voor de Halewijnprijs en de <em>Cutting Edge Award</em>. <em>Ultimatum</em> werd genomineerd voor de Diamanten Kogel, Prijs voor het beste Nederlandstalige spannende boek. <em>Kleur Bekennen</em>, zijn digitale boekje over racisme dat uitsluitend digitaal verscheen (oktober 2017), werd in twee dagen meer dan 11.000 keer gekocht en werd zo direct een bestseller. <em>Ultimatum</em> en <em>De laatste oorlog</em> (2016) zullen vertaald worden in het Duits, en verschijnen in 2017. <em>De laatste oorlog</em> zal ook vertaald worden in het Zweeds, het Chinees Spaans. De Spaanstalige editie zal verschijnen in: Spanje, Argentinië, Ecuador, Mexico, Uruguay, Chili, Colombia en Peru. Voor verdere informatie: zie <a href=\"https://nl.wikipedia.org/wiki/Daan_Heerma_van_Voss\">Wikipedia</a>.</p>\n<p> </p>\n<p>Thomas Heerma van Voss (1990) schreef onder meer de romans <em>De Allestafel</em> (2009) en <em>Stern</em> (2013) en de verhalenbundel <em>De derde persoon</em> (2014). In 2017 verscheen zijn essaybundel <em>Plaatsvervangers</em>.</p>\n<p>Hij publiceert interviews, verhalen en artikelen in onder meer <em>De Groene Amsterdammer</em> en op <em>De Correspondent.</em></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Mening</span></strong>:</p>\n<p>De broers zijn twee uitzonderlijke getalenteerde schrijvers die samen aan dit boek gewerkt hebben. Tijdens het lezen van dit boek vond ik dat je kon merken dat de broers nog iet wat rauw talent zijn. af en toe worden ze iets te poëtisch wat het boek onnodig ophoud. Maar verder is het een zeer goed boek. Het boek heeft een sneltrein vaart en gooit om de haverklap een berg informatie op je af waardoor je goed geconcentreerd moet lezen. Dit zorgt er ook voor dat je jezelf helemaal verliest in dit boek, wat iets is waar ik van hou en ook zeker zoek in een boek. Ik vind de vrije manier van schrijven van de broers ook zeer fijn om te lezen.</p>\n<p>Ultimatum is een spannende thriller die je alle 240 pagina's hooked houd. Het is een goed boek dat ondanks het einde wat redelijk cliché is bij een zeer goede indruk heeft achtergelaten. Het is bovenal mijn favoriete boek dat geschreven is door Nederlandse schrijvers. Het heeft er zeker voor gezorgd dat ik me meer ga verdiepen in de boeken van de broers.</p>\n<p> </p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/ultimatum-thomas-heerma-van-voss\">https://www.scholieren.com/verslag/zekerwetengoed/ultimatum-thomas-heerma-van-voss</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039040"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De laatste oorlog</strong></p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting</span></strong></p>\n<p>Opm. vooraf: in het dikke  boek gebeurt er niet heel veel, maar er wordt wel veel informatie verstrekt. Die hoeft niet altijd in deze samenvatting te worden opgenomen.<br/>\n<br/>\nDeel I (Hoofdstuk  1-27: blz. 7-224)<br/>\nIn 2013 is Abel Kaplan 49 jaar. Hij leeft gescheiden van zijn twee jaar jongere vrouw Eva, van wie hij de achternaam heeft overgenomen en behouden. Ze hebben elkaar in 1986  tijdens hun studie ontmoet: Abel studeerde geschiedenis en Eva kunstgeschiedenis; aanvankelijk was er sprake van een leuke relatie, maar ze waren uit elkaar gegroeid o.a. omdat Eva kinderloos bleef.  Nu hebben ze een regeling getroffen waarbij Abel af en toe als partner optreedt, wanneer Eva op een officiële gelegenheid  iemand naast zich wil hebben. Eva heeft een baan als Directeur fondsenwerving bij het Concertgebouw en is redelijk bekend en succesvol. Abel heeft een baantje als administratieve kracht op een islamitische school. Hij had daarvoor bedrog moeten plegen door te ontkennen dat hij Joods was. Hij had opgeschreven dat hij moslim was. Hij voelt dat wel als een teken van verraad. Overigens was hij eerst docent geschiedenis, wat geen al te groot succes was. Daarnaast vindt hij zich een schrijver: hij is er nog steeds op uit om dat Ene Grote Boek te schrijven. Maar hij kampt momenteel met een \"writers block.\"<br/>\n<br/>\nIn 2002 was duidelijk geworden dat Eva door een aandoening aan haar eierstokken nooit een kind zou kunnen krijgen. Het lijkt er tijdens het feestje op alsof Eva een nieuwe vriend heeft. Deze <em>Duyf</em> wordt in het nieuwe schooljaar dat op punt staat te beginnen de nieuwe baas van Abel. Wanneer hij boos van het  feestje wegrijdt, komt hij terecht in een buurt waarin een geheimzinnig schoolgebouw staat van waaruit hulpkreten komen. Er is ook politie op de been.  Later kan hij dat gebouw helemaal niet meer terugvinden, wat op zich mysterieus genoemd kan worden. Is het een spookgebouw?<br/>\n<br/>\nIn het nieuwe schooljaar trekt Abel zich meteen het lot aan van een brugklassertje dat gepest wordt. De jongen heet Ibrahim, maar Abel noemt hem Abraham. Hij weet niet zo goed hoe hij  in die zaak moet  handelen en legt het voor aan zijn tweede vriendin Judith. Met haar heeft hij ook een seksuele relatie. Het lijkt voor de lezer een heel leuke vrouw, maar Abel is ook in deze relatie een twijfelaar.<br/>\nHij ontfermt zich steeds meer over Abraham, en schrijft een brief met een klacht over de pesters  aan zijn nieuwe rector Duyf, maar die reageert helemaal nergens op. Abel geeft de jongen ook een paar gymschoenen die hij heeft \"geleend\" van de afdeling gevonden voorwerpen op school. Hij wil zich als een vader voor de jongen gedragen. Dat wordt dus min of meer een substituut voor het kind dat hij zelf met Eva niet gekregen heeft.<br/>\n<br/>\nDe synagoge waar Judith werk heeft, wordt beklad met hakenkruisen. Judith en Abel maken de boel weer schoon. De oorlog komt nu  in allerlei opzichten dichterbij. In de oorlog was de eerste vriend van Abels moeder door een noodlottig toeval omgekomen: hij was door een toevallige kogel in een tram gedood. Ze was later met diens broer getrouwd en dat was de vader van Abel. Inmiddels zijn z'n beide ouders overleden. Abel droomt nog wel eens van hen.<br/>\n<br/>\nAbel vraagt zich af hoe heldhaftig hij zelf zou zijn geweest als hij de oorlog had meegemaakt. Judith vertelt hem ook dat haar vader (die ook Abel heet) tijdens de oorlog een dagboek heeft bijgehouden. Hij zat gevangen in het concentratiekamp Auschwitz: ze heeft het originele dagboek in haar bezit. Abel neemt het boek mee, maar kopieert het helemaal en gaat er daarna in lezen. Hij krijgt het idee de inhoud te gebruiken voor zijn nog te schrijven Grote Roman. Hij begint het dagboek te herschrijven. Eigenlijk vervalst hij dus het werk van een ander. Tegelijkertijd beeldt hij zich in dat hij ook iets gemeen  heeft van de hoofdpersoon die immers hetzelfde heet. Zo beginnen voor Abel Kaplan werkelijkheid en fictie door elkaar te lopen. Hij geeft Judith wel het originele dagboek terug. Ze weet niets van de kopie die hij gemaakt heeft.<br/>\n<br/>\nJudith heeft intussen het mysterieuze gebouw gevonden dat Abel in het begin van de roman had aangetroffen. Het is een oud schoolgebouw waarin de politiek Roma-zigeuners heeft opgeborgen. Per 1 januari 2014 komt er nieuwe regelgeving voor immigranten en de regering wil daar greep op hebben. Roma's (o.a. veel Roemenen) zijn dan vrij in de EU om te gaan en te staan. Judith zegt om Kaplan te motiveren dat de vervolging van Joden en zigeuners in de vooroorlogse jaren ook zo begonnen is.<br/>\nDe pesterijen tegenover Abraham nemen steeds ergere vormen aan. Zo hebben medeleerlingen zelfs  zijn haar weg geschroeid. Duyf doet nog steeds niets. Maar op een zekere dag ziet hij Abraham niet meer. Duyf heeft hem van school verwijderd. Kaplan is boos en vernielt een fiets van een andere leerling. Dat wordt op camera's vastgelegd en hij wordt daarna met onmiddellijke ingang geschorst. Hij zegt daarover niets tegen Judith en Eva. Ook gooit hij een stenen Laaf door de ramen van het Concertgebouw. Wel wil hij Eva een bezoek brengen, maar zijn directeur Duyf is bij haar. Hij wilde haar een jurk brengen die hij al die jaren voor haar bewaard had.  Het komt tot een woordenwisseling en Abel gaat weg. Hij laat een taxichauffeur twee hoertjes regelen. Het zijn twee jonge Roemeense meisjes. Maar hij heeft zelf geen seks met hen en betaalt hen voor een seksueel spel met henzelf.<br/>\nDaarna licht hij een journaliste Maaike in over wat er in het schoolgebouw gebeurt. Ze regelt met wat kennissen chaos en Kaplan neemt in de uitgebroken paniek uit het gebouw een jongen mee naar zijn appartement.<br/>\n<br/>\nDeel II (hoofdstuk 1-23  blz. 227-427)<br/>\nAbel biedt de jongen als het ware een onderduik aan. Daarvoor gelden dus ook de regels van de oorlog. Regel 1: maak zo weinig mogelijk mensen deelgenoot van het feit.<br/>\nAbel gaat weer lezen in het dagboek van Judiths vader en herschrijft de tekst. Ook daar in Auschwitz heeft de oude Abel zich over een jongen ontfermd. Hij praat over de aanwezigheid van de Duivel in het kamp, een man die erger is dan de kamparts Mengele. De jongen die ook al Abraham wordt genoemd, is dankbaar voor de hulp van de oude Abel.<br/>\n<br/>\nMet de zigeunerjongen communiceren valt niet mee. Kaplan heeft hem Abraham II genoemd. Regel 2: onzichtbaarheid is een groot goed. Hij bleekt het haar van Abraham II. Daardoor lijkt hij Hollands. Toch stelt zijn onderbuurman Kuiper hem vragen over de vreemde geluiden die hij hoort. De klanken die Abraham uitstoot, herkent hij als de geluiden van de hoertjes. Hij gaat dus op zoek naar een boekje met Roemeense woorden.Ook koopt hij een Playstation 2 voor hem. Hij moet immers de tijd doden. De Romaknul  raakt er zelfs een beetje aan verslaafd. Ook lijkt de onderduikjongen niet erg dankbaar oor zijn onderdak. Hij verstopt later de Play Station en dan pakt de jongen zijn laptop. Maar Abel wil juist het door hem gekopieerde manuscript digitaliseren. Vlak voor oudjaar 2013 maakt Judith kennis met de ontvluchte Roma. Ze wordt meteen door hem als een lieve moeder gezien. Ze bakt oliebollen voor hem, ze steken vuurwerk af en het lijkt wel een gezinnetje. Abel is er wel een beetje jaloers op dat Judith beter met de Romajongen kan opschieten dan hij.<br/>\n<br/>\nOok de publicatie van het boek heeft hij nog steeds hoog staan op zijn verlanglijst. Hij zoekt contact met een bekende professor Stolk die hij wil paaien om samen het boek uit te geven. Hij moet hem het dagboek laten zien. Stolk heeft goede connecties met uitgeverijen en Abel krijgt zelfs een voorschot van 5000 euro. Hij kan die hard gebruiken, want hij heeft geen baan meer. Hij herschrijft zijn  bladzijden in de bibliotheek. Judith weet nog niets van zijn plan. Op televisie ziet Abel een documentaire waarin de voiceover vraagt aan de kijker wat die zou hebben gedaan als er een bezetter het land zou binnenvallen. Judith verwijt Abel dat hij nog steeds te veel vastzit aan de oorlog. Je moet ook als Jood weer gewoon een nieuw leven onder ogen zien.</p>\n<p>Wanneer hij professor Stolk weer ontmoet, vraagt die naar de authenticiteit van het dagboek, Er zijn namelijk meer schrijvers geweest die de boel gefantaseerd hebben. Hij is natuurlijk bij Abel aan het goede adres, want die is in feite het dagboek aan het herschrijven, maar ook aan het vervalsen. Er is nog een ander gevaar voor Abel. Er is namelijk een politiebericht verspreid met de mededeling dat er een Romajongen is verdwenen. Abel vertelt haar nu ook wat hij met haar vaders dagboek aan het doen is; ze vindt het niet leuk. De Holocaust mag geen verzinsel zijn.<br/>\n<br/>\nStolk neemt contact op met Abel en zegt dat de kleindochter van ene Heydrich in Rotterdam op bezoek komt. Abel vindt dat hij naar haar toe moet. Heydrich is een oorlogsmisdadiger.  Hij krijgt nu de kans om de oorlog te wreken. Hij maakt inderdaad contact met haar en na een boel drank is ze welwillend genoeg het bed met hem te delen. Maar hij wil haar pijnigen, deze Maria Himmelreich,  en hij neemt haar op brute wijze anaal. Daarna doucht hij en vertrekt. De volgende dag biecht hij het wel op aan Judith. Ze besluit bij Abel weg te gaan en vraagt via een briefje nog wel of hij goed voor de Romajongen wil zorgen.<br/>\nHet wordt nog erger voor Abel. Op de televisie ziet hij dat Stolk is ontmaskerd als iemand die het ook niet nauw neemt met de waarheid.  Stolk  wordt op non actief gezet en hij moet zijn medewerking aan het boek ontzeggen. Abel besluit zonder Stolk door te gaan en het laatste deel van het dagboek toch te herschrijven. Als de politie bij zijn buurman binnenvalt, heeft Abel het wel gezien. Hij gaat naar zijn oude school waar hij ontslagen is  en steekt de administratie in brand. Zo kunnen er geen bewijzen tegen iemand worden gevonden. (ook zo'n oorlogshandeling) Daarna gaat hij naar Eva's huis. Hij ziet een sportauto en denkt dat die van Duyf is. Hij bekrast de motorkap, maar de auto is niet van Duyf. Hij is dichtbij zijn Eva en ze hebben nog een keer seks met elkaar. Ze bekent dat hij altijd haar grote liefde is geweest. Maar nu is het voorbij.<br/>\n<br/>\nAbel gaat naar huis en hij neemt Abraham II mee. Hij is van plan hem naar Roemenië te brengen. Eerst doen ze nog een adres aan dat Judith heeft doorgegeven. een oude man doet open: is het soms de vader van Judith die het kamp heeft overleefd? Het zou kunnen want kort daarop werpt Abel het manuscript op straat. Het boek zal er dus niet komen. Ze gaan naar Maastricht en willen vandaar uit naar Duitsland. Net over de grens valt de auto stil en zullen ze een oplossing moeten bedenken. Abel gaat iemand bellen.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Schrijver</span></strong>:</p>\n<p>Daan Heerma van Voss is een jonge en in mijn mening zeer getalenteerde schrijver. De boeken die ik tot nu toe van hem heb gelezen waren goed. Maar geen een boek maakte iets bij mij los zoals dit boek deed. Ik herkende me in sommige van de levensvragen van Kaplan. Zijn perspectief op liefde en vriendschap hebben aspecten waarin ik me kan vinden. De realistische manier van het schrijven van het leven van een matig gelukkige man raakte me. Het zette me aan het denken over stappen die je neemt in het leven.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Personages</span></strong></p>\n<p>Abel Kaplan</p>\n<p>Abel Kaplan is eigenlijk het enige belangrijke personage in de roman. Om verdubbeling van de gegevens te voorkomen wordt hier verwezen naar de informatie over de hoofdpersoon onder het kopje \"Thema.\"</p>\n<p>Eva Kaplan</p>\n<p>Eva is de vrouw die gescheiden leeft van Abel, omdat ze hem geen kinderen kon schenken en zelf ook carrière wilde maken. Ze hebben ene bijzondere omgangsregeling getroffen. In de loop van de roman zie je wel dat Eva steeds meer afstand neemt van Abel. Ze heeft zelfs een nieuwe vriend. Aan het einde heeft ze nog een keer seks met Abel, als een soort compensatie voor het verleden. Eva is een zelfstandige, zelfbewuste vrouw.</p>\n<p>Judith Citroen</p>\n<p>Judith wordt afgeschilderd als een prettige verschijning, maar wel één die zich ook laat manipuleren door Abel. Zij moet doen wat hij wil. Ze is goedig, stelt hem zelfs het originele manuscript van haar vader ter hand in het volste vertrouwen dat hij dat zal teruggeven. Ze lijkt meer bij het Jodendom betrokken dan Eva.</p>\n<p>Duyf</p>\n<p>Duyf de nieuwe vriend van Eva die ook Abels schooldirecteur is, komt niet sympathiek over. Hij reageert niet op de mails van Abel over de pesterijen op school. Er is een duidelijke rivaliteit tussen hen tweeën. Zodra hij de kans krijgt, schorst hij Abel. Die neemt wel wraak door een deel van de school in brand te steken en zijn auto te bekrassen (typisch voor loser Abel is dan dat het zijn auto niet is)</p>\n<p> </p>\n<p><strong><span class=\"underline\">Thematiek</span></strong></p>\n<p>Abel Kaplan weet als hij 49 jaar is en min of meer in een midlifecrisis verzeild is geraakt niet wat hij zou doen als er ineens een oorlog zou uitbreken. Zou hij de held uithangen, zou hij laf zijn? Ook hoe hij verder moet met zijn relaties weet hij eigenlijk niet. met Eva is het over en ze hebben nog wel wat verplichtingen tegenover elkaar. met zijn vriendin Judith weet hij niet hoe hij verder moet. Toch probeert hij wel de held uit te hangen. Op school wordt een jongetje gepest en hij steekt zijn nek uit voor het jongetje. Hij wil de rector inschakelen, maar die doet niets. Als de jongen van school moet, wordt hij boos en vernielt hij eigendommen. Dat komt hem op een schorsing te staan. Weer een zekerheidje minder. Dan krijgt hij weer een kans om de held uit te hangen,Hij neemt een Romazigeuner in huis en wil hem verborgen houden tot de grenzen in Europa open gaan. Bovendien krijgt hij de kans een Grote Roman te schrijven als hij het dagboek van Judiths vader in handen krijgt. Hij gaat het herschrijven en hij verandert feiten. Op dat moment beginnen voor Abel fictie en werkelijkheid door elkaar te lopen, omdat in het kamp de oude Abel ook een jongen in bescherming heeft genomen. Het zijn allemaal momenten en daden waarop Abel zich kan bezinnen op zijn situatie in de wereld. Volgens zijn vriendin is hij teveel in de oorlog (maar ook in het verleden) blijven hangen en moet hij zijn blik meer op de toekomst gericht houden. dan neemt hij het besluit om Abraham II terug te brengen naar Roemenië, maar loser als hij is, komt hij symbolisch niet verder dan Duitsland. Hij blijft opnieuw in het verleden steken.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Motieven</span></strong></p>\n<p>Wraak hoort bij oorlog en is een oorlogshandeling. Uit wraak op wat directeur Duyf heeft gedaan gooit hij een Laaf door de ruiten van het Concertgebouw, molt hij een fiets van een leerling en zet hij aan het einde van de roman een flinke kras op de motorkap van de sportauto van Duyf. De ultieme wraak is echter de ruwe wijze waarop hij in Rotterdam seks heeft met de kleindochter van een Duitse kampbeul.\"</p>\n<p>Abel Kaplan gaat min of meer gebukt onder de naweeën van de Tweede Wereldoorlog, Zijn vader is de broer van de man op wie zijn moeder echt verliefd was. Maar die werd door een verdwaalde kogel gedood. Telkens wordt Abel geconfronteerd met het jood zijn en de oorlog. Hij leeft in het besef dat hij ook niet weet wat hij in de oorlog gedaan zou hebben als de bezetters het land zouden zijn binnengevallen. Zou hij een held zijn geweest of een loser? Dat is wel de belangrijkste reden dat hij de Romajongen onderdak of onderduik verschaft. Hij verbergt hem in een nis in zijn appartement en hij verft zijn haar blond. Dat doet toch ook wel sterk denken aan de geschiedenis van Anne Frank.\"</p>\n<p>Abraham I wordt door zijn klasgenootjes op de islamitische school erg gepest. het begint met kleinigheden, maar aan het einde heeft men zelfs zijn haar weg geschroeid. Abel probeert iets aan het pesten te doen door alles in mails en brieven aan zijn directeur te schrijven, maar die onderneemt geen actie.Op den duur wordt Abraham van school verwijderd.\"</p>\n<p>Eva en Abel leven gescheiden van elkaar, al hebben ze een speciale regeling getroffen dat Abel af en toe als partner komt opdagen bij feesten en partijen. Toch zijn ze min of meer van elkaar gescheiden en Abel wordt nog steeds boos als ze een nieuwe vriend heeft. Die jaloezie geeft aan dat hij nog steeds aan haar denkt en van haar houdt. dat beïnvloedt mede zijn relatie met Judith Groen. Uit de verhaalgegevens lijkt dit voor de lezer een ideale vrouw voor Abe te zijn, maar hij is een twijfelaar en hij gaat niet vol voor haar. Hij vervalst het dagboek van haar vader ter verhoging van zijn eigen glorie en hij biecht haar aan het einde ook op dat hij overspel heeft gepleegd met de Duitse. Dat is voor haar de druppel en ze verdwijnt uit zijn leven (in ieder geval uit het boek)\"</p>\n<p>Abel heeft nog steeds een relatie met Judith als hij naar Rotterdam vertrekt om daar de kleindochter van een Duitse kampbeul te ontmoeten. Hij heeft zich voorgenomen met haar naar bed te gaan. Dat lukt door middel van veel drank. Hij besluit haar op ruwe wijze te verkrachten. Eerder was hij bijna over de schreef gegaan, toen hij uit woede over Eva's nieuwe vriend een taxichauffeur twee hoertjes liet regelen. Maar in die situatie bleef het alleen bij kijken.\"</p>\n<p>De discriminatie is op diverse manieren aanwezig in de roman. De Roma's worden o.a. door de regering gediscrimineerd. ze worden als crimineel beschouwd en daarom apart gezet in een schoolgebouw. Op 1 april 2014 zou namelijk de internationale regelgeving worden herzien en men vreesde grote aantallen zigeuners uit het Oostblok. \"</p>\n<p>Eva Kaplan kan geen kinderen krijgen en dat is een belangrijke oorzaak voor de problemen die ze in hun huwelijk hebben.\"</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Structuur &amp; perspectief</span></strong></p>\n<p>De dikke roman (ruim 400 bladzijden) is onderverdeeld in twee delen.<br/>\nDeel I heeft een korte proloog uit 1988 en daarna wordt meteen overgeschakeld naar 2013. Dit deel van het verhaal bestaat uit 27 ongetitelde en chronologisch gerangschikte hoofdstukken waarin Abel Kaplan zijn eerste \"verzetsdaden\" pleegt.<br/>\nIn het tweede deel dat 23 ongetitelde hoofdstukken hoofdstukken telt, heeft Kaplan zijn daden gesteld: hij biedt een Roma-jongen 'Abraham\" onderdak en hij begint aan een oorlogsboek n.a.v. het dagboek van Judiths vader.  Dit deel eindigt in 2014.<br/>\n<br/>\nHet perspectief berust op de korte proloog na (die alwetend aandoet) volledig bij de personale verteller Abel Kaplan (49 jaar oud) wiens gedachten, angsten en overwegingen we van binnenuit kunnen meebeleven.</p>\n<p><strong><span class=\"underline\">Decor</span></strong></p>\n<p>Het decor van de roman is <strong>Amsterdam</strong>. Dit past goed bij de Joodse identiteit die het verhaal via Kaplan, Eva en Judith meekrijgt. Even wijkt Abel aan het einde van de roman  een dagje uit naar Rotterdam om daar seks te hebben met de kleindochter van een kampbeul. Op de achtergrond speelt als symbolisch decor het vernietigingskamp Auschwitz mee, omdat hij  het dagboek van de vader van Judith aan het herschrijven is voor zijn roman.<br/>\n<br/>\nDe tijd die beschreven wordt, is vooral  tussen september <strong>2013 en voorjaar 2014.</strong> Er is sprake van een chronologische roman. De terugblikken zijn dermate klein dat de lezer niet het idee heeft dat de chronologie van de gebeurtenissen doorbroken wordt.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Mening</span></strong>:</p>\n<p>DE LAATSTE OORLOG is een in mijn mening een zeer goed boek. Ondanks de soms over gecompliceerde delen valt het verhaal goed in elkaar. Daan Heerma van Voss sleurt je mee in zijn verhaal en personages. Waarom ik dit boek zo goed vind is lastig uit te leggen. Maar ik denk dat het te maken met hoe relatable de gedachten van Kaplan zijn. Het eind is ondanks zijn vaagheid bevredigend en liet een goed gevoel bij me achter.</p>\n<p> </p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-laatste-oorlog-daan-heerma-van-voss\">https://www.scholieren.com/verslag/zekerwetengoed/de-laatste-oorlog-daan-heerma-van-voss</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039043"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Een verhaal uit de stad Damsko</strong></p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting</span></strong>:</p>\n<p>Het boek Een verhaal uit de stad Damsko. Begint op een rustige manier. Je maakt een beetje kennis met de karakterloze hoofdpersonage Kader. En hoe hij over dingen denkt. Het idee van het boek is goed. Je kennis laten maken met een jonge uit Amsterdam die in een achterstand wijk woont. En te maken heeft met een vader die niet eens weet hoe oud hij is. Een moeder die denkt dat ze ziek. Een broer die Kader maar een luie junk vind en een zus die om hem geeft maar de hoop al een beetje heeft opgegeven en druk met zichzelf bezig is.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Personages</span></strong>:</p>\n<p>Een hoofdpersonage kan een boek maken of kraken. In dit geval kraakte de hoofdpersonage het boek. Kader geeft om helemaal niets en niemand. Hij verdrinkt in zelfmedelijden is depressief en je merkt alleen dat er iets in zijn lege karakter zit als hij een woedeaanval krijgt en zich als een bezetene gedraagt.</p>\n<p>De andere personages in het boeken helpen ook niet mee. Op zijn vriendin en Ricky na zijn ze totaal niet memorabel. Ze komen te kort voor in het verhaal of hebben net zo weinig karakter als Kader. Ondanks dat ik vind dat alle personages verschrikkelijk slecht in het verhaal geschreven zijn. vind ik dat Ricky een goed en interessant personage is. Die zijn rol in het verhaal perfect speelt.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Schrijver</span></strong></p>\n<p>Hoewel Hassan Bahara is geboren in Zuid-Marokko groeide hij op in Amsterdam Nieuw-West. Onder twee verschillende pseudoniemen won hij tweemaal de El Hizjra-Literatuurprijs. In 2006 is zijn debuutroman gepubliceerd, getiteld Een verhaal uit de stad Damsko. Bahara was gastredacteur bij. Ook schrijft hij een column in het NRC Handelsblad.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Ruimte</span></strong>:</p>\n<p>Het verhaal speelt zich af in het centrum van Amsterdam, de buitenwijken van Amsterdam en in de schol van Kader.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Perspectief</span></strong>:<br/>\nEr is een enkelvoudig perspectief , de personele verteller, want je ziet het door de ogen van Kader.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Mening</span></strong>:</p>\n<p>Ondanks dat het verhaal goed bedacht is. Vind ik  het een karakterloos en slecht boek. Ik zou het niemand die een goed boek wil lezen aanraden. Wat mij vooral boos maakt is de verloren potentie van dit boek. Als de personages op een betere manier geschreven waren had dit een tophoek kunnen zijn. Maar door de slechte personages vind ik het een slecht boek dat ik niemand aan zou willen raden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039047"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Komt een vrouw bij de dokter</strong></p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting</span></strong></p>\n<p>Stijn en Carmen zijn een stel dat geniet van het leven. Samen hebben ze een dochtertje, Luna. Ze hebben ieder een goedlopend eigen bedrijf en genieten van het leven in het bruisende Amsterdam. Ze prijzen zichzelf ontzettend gelukkig. Maar gebeurt er iets wat een grote impact heeft op hun gelukkige leven. Carmen heeft een branderig gevoel aan haar tepel en besluit hiervoor naar het ziekenhuis te gaan. Een jaar eerder waren ze ook al naar de dokter geweest, omdat Carmen pijn in haar borst voelde. De dokter stelde ze toen gerust met de mededeling dat er wel onrustige cellen waren, maar dat deze in ieder geval niet kwaadaardig waren. Ditmaal krijgen Stijn en Carmen echter te horen waar ze bang voor waren: Carmen heeft een gevaarlijke vorm van borstkanker en door de fout van een jaar geleden is de tumor al erg groot. Een reeks van controles, onderzoeken, chemotherapie en bestralingen breekt aan.<br/>\n<br/>\nAl voordat Carmen kanker kreeg ging Stijn regelmatig vreemd. Stijn noemt zichzelf een monofoob; hij heeft een dwangmatige behoefte tot vreemdgaan. Na het nieuws dat Carmen kanker heeft slaat Stijn hierin door. Hij gaat mee naar alle doktersbezoeken en behandelingen, maar op momenten dat hij niet bij Carmen is gaat hij steeds vaker vreemd. Hij zegt steeds vaker dat hij over moet werken en verzint afspraken met vrienden terwijl hij in werkelijkheid op zoek gaat naar een nieuwe scharrel. Carmen weet dat Stijn vreemdgaat. Aan het begin van hun relatie was Carmen er namelijk achter gekomen dat Stijn was vreemd gegaan met Sharon. Ook had Stijn op hun eerste date verteld dat hij regelmatig vreemdging. Ze weet echter niet hoe erg het is. Het wordt carnaval. Ieder jaar komt Stijn met carnaval Roos tegen. Roos heeft alle jaren nog geweigerd zich met Stijn in te laten omdat hij een vrouw heeft. Stijn geeft echter niet zomaar op en stelt voor om na de carnaval eens een vriendschappelijk drankje te drinken in Amsterdam. Dit loopt ontzettend uit de hand en Stijn krijgt een affaire met Roos. Zo ver heeft hij het nog nooit laten komen, maar hij raakt verslaafd aan Roos. Zij helpt Stijn om de moeilijke periode door te komen.<br/>\n<br/>\nWanneer Stijn en Carmen samen met Luna naar Club Med gaan, vertelt Carmen dat ze weet dat Stijn steeds vaker vreemdgaat. Ze zegt tegen Stijn dat hij goed moet nadenken over wat hij wil: wil hij scheiden of niet? Wanneer Stijn tot de conclusie komt dat hij bij Carmen wil blijven, vraagt Carmen of hij haar kan beloven niet meer vreemd te gaan in de paar jaar die ze nog te leven heeft. Stijn belooft Carmen om haar trouw te zijn, maar zijn aantrekkingskracht naar Roos is te groot. Doordat Carmen steeds zwakker wordt heeft ze ook geen zin meer in seks, waardoor Stijn nog vaker zijn toevlucht richting Roos neemt. Stijn en Roos hebben hier gesprekken over en Roos geeft Stijn het telefoonnummer van Nora, een vrouw die spirituele adviezen geeft. Stijn wil hier op dit moment nog niets van weten.<br/>\n<br/>\nMet Carmen gaat het intussen steeds slechter. Haar borst wordt geamputeerd, maar ze krijgt toch steeds meer uitzaaiingen, wordt steeds sneller moe en valt in een razend tempo af. Het wordt duidelijk dat de chemotherapie niet meer zal helpen en dat er alleen nog maar levensverlengende behandelingen ingezet kunnen worden. Stijn besluit Nora te bellen en Nora vertelt dat Stijn nu de kans krijgt om Carmen alles terug te geven wat hij al die jaren van haar heeft gekregen. Vanaf dit moment ziet Stijn Roos niet meer, hoewel hij nog wel veel contact met haar heeft. Carmen gaat snel achteruit en besluit dat ze wil vaststellen onder welke voorwaarden ze euthanasie zou willen laten plegen. Vanaf dat moment kan Carmen zelf weer bepalen wat er met haar leven gebeurt en Stijn steunt haar door dik en dun. Carmen bloeit op in deze periode. Ze geniet van de tijd die ze nog heeft met haar vrienden en familie en doet zoveel mogelijk leuke dingen. Stijn en Carmen maken veel lol en worden opnieuw verliefd op elkaar. Intussen maakt Carmen een herinneringendoos voor Luna. Ze schrijft veel brieven voor Luna en maakt samen met Stijn en andere vrienden een video voor haar. Stijn en Carmen proberen Luna zo goed mogelijk voor te bereiden op de dood van Carmen.<br/>\n<br/>\nStijn en Carmen regelen samen het afscheid van Carmen. Ze schrijven samen de 'uitnodigingen' voor de begrafenis en bepalen welke muziek er gedraaid gaat worden. Dan komt het moment waarop Carmen besluit dat het tijd is om afscheid te gaan nemen. Carmen besluit dat de euthanasie de volgende dag zal plaatsvinden. Ze wil wel al haar vrienden en familie nog zien voor haar overlijden. Stijn en Carmen praten heel open over hun relatie en over het leven van Stijn na de dood van Carmen. Carmen laat weten dat ze ontzettend veel van hem houdt, en dat ze ondanks zijn vreemdgaan geen spijt heeft dat ze met hem getrouwd is. Dan breekt het moment aan. Alleen Stijn is erbij op het moment dat Carmen het euthanasie drankje krijgt. Na 20 minuten heeft het drankje echter nog steeds zijn werk niet gedaan, waardoor de dokter besluit Carmen nog een extra spuit te geven. Binnen enkele seconden heeft deze spuit een einde gemaakt aan haar leven.<br/>\n<br/>\nTot slot vraagt Stijn aan twee goede vrienden hoe zij erover denken als hij Roos uitnodigt op de begrafenis. Zij vinden dat hij dit kan doen.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Personages</span></strong></p>\n<p>Stijn</p>\n<p>Stijn is gelukkig getrouwd met Carmen. Hij is jong en hij is een levensgenieter. Stijn noemt zichzelf daarnaast een monofoob. Dit betekent dat hij een dwangmatige behoefte heeft tot vreemdgaan. Hij is ook Carmen ontrouw, maar is daarnaast heel zorgzaam. Zijn vreemdgaan betekent dan ook niet dat hij niet van zijn vrouw houdt. Hij heeft het heel moeilijk met de ziekte van zijn vrouw. Hij wil haar steunen, maar slaat na het nieuws dat Carmen kanker heeft door in zijn monofobie. Later in het verhaal kan hij hier steeds beter mee omgaan. Zijn dochtertje Luna is zijn oogappel. Hij noemt haar ook wel zijn zonnetje. Stijn heeft een eigen bedrijf, Merk in Uitvoering, samen met zijn goede vriend Frenk.</p>\n<p>Carmen</p>\n<p>Carmen is de vrouw van Stijn en is ook een echte levensgenieter. Ze is een sterke en nuchtere vrouw. Ook Carmen heeft een eigen bedrijf, Advertising Brokers. Dan krijgt Carmen te horen dat ze borstkanker heeft. Ze heeft het hier heel moeilijk mee, maar probeert nog zoveel mogelijk van haar laatste jaren te genieten. Carmen weet dat Stijn vreemdgaat, maar houdt toch ontzettend veel van hem. Ze is hem erg dankbaar dat hij steeds mee naar haar behandelingen en onderzoeken gaat en dat hij haar verzorgt in haar laatste weken.</p>\n<p>Luna</p>\n<p>Luna is de dochter van Stijn en Carmen. Luna komt zelf niet veel in het boek voor, maar toch speelt ze een belangrijke rol. Carmen en Stijn proberen haar zo goed mogelijk voor te bereiden op de aanstaande dood van haar moeder. Zo schrijft Carmen brieven voor haar en praten Stijn en Carmen goed met haar. Luna komt over als een wijs kind, omdat ze goed lijkt te begrijpen wat er met haar moeder aan de hand is.</p>\n<p>Roos</p>\n<p>Roos is de vrouw met wie Stijn een affaire heeft tijdens het verhaal. Het is eigenlijk tegen Roos haar principes om iets met een getrouwde man te beginnen, maar de aantrekkingskracht tussen hen is te groot om hier weerstand aan te bieden. Roos houdt echt van Stijn en vindt het dan ook moeilijk dat hij haar soms laat zitten. Aan de andere kant vindt ze het wel belangrijk dat Stijn er voor Carmen is en leeft ze heel erg met hen mee.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Thematiek</span></strong></p>\n<p>Dit boek is een ode aan de liefde, het gaat om onvoorwaardelijke liefde. Zo wordt er letterlijk geschreven: \"Liefde in tijden van kanker kent zijn eigen spelregels\". Ondanks het feit dat Stijn vreemdgaat houdt hij ontzettend veel van Carmen en doet hij er alles voor om haar lijdensweg te verlichten, hij probeert haar leven zo mooi mogelijk te maken tot haar dood. Het boek van Kluun wordt wel eens vergeleken met 'Turks Fruit' van Jan Wolkers. Ook in Turks Fruit wordt er geschreven over de onvoorwaardelijke liefde van de hoofdpersoon voor Olga en ook in dit boek is kanker een belangrijk motief. Olga krijgt namelijk een hersentumor, waarna de hoofdpersoon er alles voor doet om haar zo goed mogelijk te steunen.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Structuur &amp; perspectief</span></strong></p>\n<p>Het verhaal is geschreven vanuit een ik-perspectief. De gebeurtenissen worden namelijk beschreven vanuit de ogen van Stijn.<br/>\n<br/>\nHet verhaal is chronologisch geschreven. Soms blikt Stijn wel kort terug naar gebeurtenissen uit het verleden. Het verhaal kent korte hoofdstukken en elk hoofdstuk begint met een citaat uit een lied. Daarnaast zijn er informatiekaders toegevoegd in het boek. Daarin wordt meer informatie gegeven over een persoon of plaats. Het boek bestaat uit drie delen, namelijk: Stijn &amp; Carmen en Stijn &amp; Roos en Carmen.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Decor</span></strong></p>\n<p>Het verhaal begint bij de gebeurtenis waarin Carmen te horen krijgt dat ze borstkanker heeft. Vervolgens maakt de lezer het hele ziekteproces van Carmen mee; het verhaal eindigt bij haar dood. De vertelde tijd is tussen de twee en drie jaar. Carmen sterft in 2001.<br/>\n<br/>\nHet verhaal speelt zich vooral af in Amsterdam: In het ziekenhuis, in uitgaansgelegenheden, bij Roos thuis, maar vooral bij Stijn, Carmen en Luna thuis. Het verhaal eindigt in het nieuwe huis dat ze samen hebben gekocht. Een klein deel van het verhaal speelt zich ook af in Breda, Miami en in Club Med, dichtbij Cannes.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Schrijver</span></strong>:</p>\n<p>De schrijver van het boek, Raymond van de Klundert. De aanleiding tot het worden van schrijver was het verlies van zijn aan kanker. Hij besloot dit verlies te verwerking in zijn debuut roman, er komt een vrouw bij de dokter. Dit werd een bestseller en was de kickstart van zijn carrière als schrijver.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Mening</span></strong>:</p>\n<p>Ik vind het een goed boek. Het heeft een zwaar thema en een complex hoofdpersonage. Het verhaal riep emotionele gevoelens bij me op. Zeker het laatste deel van het boek vond ik erg emotioneel. De laatste maanden van Stijn en Carmen vol geluk vond ik erg mooi en zelfs inspirerend. Ondanks dat vreemdgaan niet verdedigt kan worden vind ik dat het verhaal van Stijn in het grijze valt. Hij was wanner hij bij Carmen was een goede man en je kon echt merken dat Stijn zielsveel van haar houdt. Toch kon hij niet stoppen met vreemdgaan. Dit riep bij mij gemixte gevoelens op, maar al met al vond ik dat Stijn goed was voor Carmen en haar goed hielp met haar ziekte.</p>\n<p>De schrijfwijze is niet geweldig maar dat zorgt er wel voor dat het makkelijk is om door te lezen. Een verhaal over een terminaal zieke vrouw is ook niets nieuws, maar het feit dat dit verhaal vertelt wordt vanuit het oogpunt van de man is wel iets unieks. Ik vond het een goed boek en zou het aan iedereen willen aanraden.   </p>\n<p> </p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/komt-een-vrouw-bij-de-dokter-kluun\">https://www.scholieren.com/verslag/zekerwetengoed/komt-een-vrouw-bij-de-dokter-kluun</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039054"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De zwarte met het witte hart</strong></p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting</span></strong>:</p>\n<p>In 1837 komt een Nederlandse delegatie van een handelsmissie terug van een handelsmissie is West-Afrika met een wel heel bijzonder geschenk voor koning Willem I. Het geschenk bestaat uit twee Ashantijnse prinsen van 10 jaar oud, namelijk Aquasie Boachi en Kwame Poku. De prinsen dienen een Europese opleiding te krijgen waarna ze die kennis mee kunnen nemen naar hun eigen land. Je volgt verder in het boek hoe de twee prinsen opgroeien en hoe ze beide omgaan met de een nieuwe cultuur, een nieuwe manier van leven en met het zijn van een heuse bezienswaardigheid door hun huidskleur. De prinsen gaan allebei anders om met de gigantische cultuur switch. Uiteindelijk na in principe hun hele bij elkaar geleefd te hebben gaan de prinsen beide hun eigen weg. Aquasie wordt mijningenieur en Kwame wordt soldaat. Doordat ze niet echt meer Ashantijnen zijn en ook geen echte Nederlanders zijn komen ze niet echt ergens vandaan waardoor ze ook niet echt ergens welkom zijn. Dit probleem achtervolgt hun voor de rest van hun leven en heeft ook veel invloed op hun allebei.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Personages</span></strong></p>\n<p>Kwasi</p>\n<p>Kwasi Boachi is de hoofdpersoon in het boek. In het boek wordt hij ook wel Aquasi genoemd, de naam die hij kreeg toen hij in Nederland arriveerde. Als jongen van 10 jaar werd hij als onderpand voor de illegale slavenhandel geschonken aan de Nederlandse regering samen met zijn neefje Kwame, omdat zij hecht zijn. Wanneer Kwasi en Kwam aankomen in Nederland, probeert Kwasi zich uit alle macht aan te passen aan de cultuur in tegenstelling tot Kwame. Hij leert de taal snel aan en blijkt al snel een excellente student te zijn, iets wat zijn neef niet kan waarderen. Helaas worden de inspanningen van Kwasi niet door iedereen gewaardeerd. Door verschillende medestudenten wordt hij gepest. Cornelius de Groot helpt Kwasi zichzelf te verdedigen tot op het moment dat Kwasi een privilege vanuit de Nederlandse staat lijkt voorgetrokken te worden. Dit blijkt ook uit wanneer Kwasi na zijn opleiding voor Cornelius komt te werken, hoewel de Nederlandse staat tegen die tijd heeft besloten dat een zwarte niet een hoge functie mag hebben. Om deze redenen kunnen vroegere vrienden van Kwasi uit Nederland hem niet helpen. Cornelius behandelt hem als oud vuil. Kwasi heeft tijdens zijn verblijf in Nederland niet door dat hij wordt gediscrimineerd vanwege zijn uiterlijk, ondanks dat hij zich wel een echte Hollander voelt. Kwasi vermoed tijdens de dienstperiode bij Cornelius wel dat er iets aan de hand is, maar komt er pas achter wat het is wanneer hij zijn dagboeken schrijft.</p>\n<p>Kwame</p>\n<p>Kwame Poku, oftewel Quame zoals hij in Nederland wordt genoemd, is de neef van Kwasi. Hoewel het verhaal in principe gaat over twee Afrikaanse prinsjes die worden meegegeven aan Hollanders als onderpand van de slavenhandel, komt het leven van Kwame niet tijdens het gehele verhaal aan bod. Kwame en Kwasi hebben een hechte vriendschap als kind opgebouwd, maar deze komt in het geding zodra zij arriveren in Nederland. Kwame vecht namelijk om zijn Afrikaanse identiteit te behouden, in tegenstelling tot Kwasi. Om deze reden lijkt er een afstand tussen de neefjes te worden ontwikkeld, aangezien zij niet met dezelfde dingen bezig zijn. Hoewel de strijd van Kwame duidelijk wordt terwijl Kwasi aan het woord is, worden de redenen hiervoor pas weergegeven in de brieven die Kwasi van Kwame ontvangt. Hierin staan de gedachten en gevoelens van Kwame weergegeven. Uiteindelijk pleegt Kwame zelfmoord doordat hij niet meer wordt toegelaten tot zijn geboortestad in West-Afrika en hij weet dat hij Kwasi niet meer zal zien.</p>\n<p>Sophie</p>\n<p>Sophie is een prinses in Nederland, zij behoort toe tot de familie van Oranje. Wanneer Kwasi en Kwame een keer het koningshuis bezoeken, ontmoeten zij haar. Kwasi ontwikkelt een mooie vriendschap met Sophie. Hij wordt zelfs verliefd op haar, maar het was uit den boze dat een zwarte en een blanke een relatie hadden met elkaar in die tijd. Sophie wordt uiteindelijk uitgehuwelijkt en komt in Weiner te worden. Toch houden Kwasi en Sophie veel contact per brief. Af en toe zien zij elkaar nog. Sophie heeft altijd voor Kwasi klaar gestaan als hij haar nodig had. Zo heeft ze ook verschillende verzoeken gedaan aan haar familie om Kwasi bepaalde privileges te geven.</p>\n<p>Cornelius</p>\n<p>Cornelius de Groot is één van de studenten die samen met Kwasi en Kwame naar school gaat. Wanneer hij merkt dat Kwasi wordt gepest door klasgenoten, zorgt hij ervoor dat het stopt. Sterker nog, hij helpt Kwasi om van zich af te bijten. Echter verandert dit wanneer Kwasi mee mag in een koets om ergens heen te gaan en hij niet. Vanaf dat moment wil Cornelius geen vrienden meer zijn met Kwasi. Dit blijkt ook uit hoe Cornelius Kwasi behandelt wanneer Kwasi aan het werk gaat in Nederlands-Indië. Cornelius is zijn werkgever en hij laat Kwasi allemaal vervelende klusjes doen.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Perspectief</span></strong></p>\n<p>Doordat het verhaal in dagboekvorm is, wordt er vanuit de ik-vorm geschreven. Degene die aan het woord is, is Kwasi. Hij schrijft zijn ervaringen op vanuit zijn invalshoek. De gedachten en gevoelens van andere personages komen eigenlijk vrijwel niet naar voren, tenzij dit duidelijk in het gedrag of houding van degene is te zien vanuit het oogpunt van Kwasi. Een voorbeeld: 'maar Kwame was erdoor beledigd en dacht dat het haar niet kon schelen dat wij vonden omdat wij maar Afrikanen waren.' (p. 164). Het enige deel in het boek waarin een ander aan het woord is, is deel vier. Hierin vertelt Kwame vanuit zijn optiek in brieven aan Kwasi, waardoor in dit stuk eigenlijk pas duidelijk wordt wie Kwame precies is en waarvoor hij staat. Hoewel het verschil in acclimatiseren tussen Kwasi en Kwame eerder wel wordt beschreven, komt hier pas aan de orde wat erachter zit bij Kwame.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Tijd en ruimte</span></strong></p>\n<p>Het verhaal speelt zich af in de 19e eeuw. Dit is te merken aan de jaartallen die worden weergegeven als tijdlijn door het boek heen, maar ook aan de inhoud van het boek. Zo worden er verschillende onderwerpen uit die tijd benoemd, zoals de Koninklijke familie en de (slaven)handel. Deze twee thema's zijn tevens van belang voor het verhaal van Kwasi en Kwame, aangezien hun leven hierdoor werd bepaald. Het leven van Kwasi wordt verteld vanaf 1836 tot 1900, met een onderbreking van 1863 tot 1899. Op deze manier kan de lezer de geschiedenis van Kwasi volgen vanaf dat hij een jongen van 10 jaar was totdat hij een adolescent van 26 jaar was. Tevens vertelt Kwasi in zijn dagboeken over het heden, waarin hij bijna 73 jaar is. Overigens is het boek gebaseerd op echte gebeurtenissen met de twee Afrikaanse prinsen, waardoor de periode waarin het verhaal zich af speelt ook niet gewijzigd kan worden.</p>\n<p>Het leven van Kwasi, maar ook zijn neef Kwame, speelt zich af in meerdere delen van de wereld. De verschillende plaatsen staan allemaal weergegeven in de inhoudsopgave en zodoende ook bij de hoofdstukken zelf. Het gaat hierbij om Java, West-Afrika, Delft, Nederlands-Indië en Weimar. Java is de plek waar het verhaal over Kwasi zijn verleden eindigt, omdat hij daar zijn leven verder op gaat bouwen. Op 64-jarige leeftijd vertelt hij in dagboeken vanaf Java zijn verleden en wat er momenteel in zijn leven speelt. West-Afrika is de plek waar Kwasi en Kwame hebben gewoond totdat zij als 10-jarigen naar Nederland werden gestuurd. Daar verbleven zij in Delft. Op 21-jarige leeftijd keerde Kwame terug naar West-Afrika, maar werd niet toegelaten tot zijn geboorteplaats Kumasi. In Weimar woonde Sophie, een vriendin van Kwasi die hij daar op zocht. In Nederlands-Indië verbleef Kwasi toen hij in dienst van Cornelius de Groot was.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Thematiek</span></strong></p>\n<p>Hoewel Kwasi en Kwame dienden opgevoed te worden volgens de Nederlandse normen en waarden, zijn zij nooit volledig geaccepteerd door de maatschappij in Nederland. Kwame heeft dit gevoeld vanaf het moment dat zij arriveerden en verzette zich dus om zich te acclimatiseren. Kwasi doet er daarentegen alles aan om zich aan te passen, maar helaas zonder resultaat. Hij wordt namelijk voortdurend gezien als de zwarte. Dit blijkt uit de pesterijen die binnen de kostschool plaatsvinden, maar voornamelijk wanneer Kwasi zijn diploma heeft gehaald en in dienst van Cornelius de Groot is. Op zijn verzoeken voor promotie en/of onderzoek wordt ontwijkend gereageerd, want immers: een zwarte kan onmogelijk meer macht hebben dan een blanke. In de Gouden Eeuw was dit nog een duidelijk statement, ook in verband met de slavenhandel.</p>\n<p> </p>\n<p><strong><span class=\"underline\">De schrijver:</span></strong></p>\n<p>Arthur Japin is een Nederlandse schrijver en acteur. Tijdens zijn jeugd werd Japin gepest, hierdoor wilde hij af toe iemand anders zijn en creëerde hij een fantasie wereld waarin hij een heel ander persoon was. Ook pleegde zijn vader zelfmoord toen Japin 13 jaar oud was. Dat hij vaak iemand anders wilde zijn heeft hem uiteindelijk geïnspireerd om acteur en schrijver te worden. Hij kon op deze manier voor zijn werk 'iemand anders zijn'. Tegenwoordig woont Japin samen met Benjamin Moser en Lex Jansen in de binnenstad van Utrecht.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Mening:</span></strong></p>\n<p>Ik vond het een goed boek en ook leuk om te lezen. De topics van racisme en cultuur die in dit boek veel voorkomen vind ik persoonlijk ook heel interessant. Het contrast tussen hoe de prinsen omgaan met hun nieuwe omgeving is ook een interessant element in het verhaal. Verder is het feit dat het waargebeurd is ook iets wat het verhaal body geeft. Het is een goed verhaal uit de Nederlandse geschiedenis waar in mijn mening niet genoeg mensen vanaf weten. Dit verhaal over racisme en cultuur is in mijn mening een belangrijk verhaal voor een multiculturele samenleving als Nederland.</p>\n<p>Ondanks dat het verhaal redelijk geromantiseerd is door Arthur Japin komt het grotendeels over met de waarheid. Japin heeft het voor mekaar gekregen om beide prinsen en hun avontuur echt te begrijpen en hierdoor heeft hij de lege gaten goed op kunnen vullen. Een goed voorbeeld hiervan is dat wanneer de prinsen voor het eerst op de goudkust komen pleegt een soldaat in het verhaal van Japin zelfmoord. Later kwam Japin erachter dat een soldaat ook echt zelfmoord had gepleegd terwijl de prinsen in het fort waren. Dit geeft voor mij aan dat Japin goed in kan schatten hoe het leven eraan toe is gegaan.  </p>\n<p>Ik vond het einde van het boek op een of andere manier rustgevend. Ondanks dat het natuurlijk verschrikkelijk is dat Kwame zichzelf van zijn leven berooft heeft hij toch de rust gevonden waar hij bijna heel zijn leven naar zocht. Kwasi heeft ondanks dat hij nooit helemaal gelukkig toch een goed leven gehad en hij heeft toch nog liefde gevonden in zijn leven, ondanks dat dit niet de liefde was die hij eigenlijk wilde.</p>\n<p> </p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-zwarte-met-het-witte-hart-arthur-japin\">https://www.scholieren.com/verslag/zekerwetengoed/de-zwarte-met-het-witte-hart-arthur-japin</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039059"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Knielen op een bed violen</strong></p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting</span></strong><br/>\n<br/>\nHans Sievez groeit op in een godsdienstig 'zwaar' milieu. Elke zondag moet hij verplicht met zijn vader en moeder naar een orthodoxe groepering. Zijn vader had zich namelijk bij deze orthodoxe groepering aangesloten. Als zijn moeder dood gaat vlucht hij uit zijn dorp Lathum en gaat naar Den Haag. Daar gaat hij werken op een kwekerij en ontmoet hij Jozef Mieras. Hij verbreekt de vriendschap met Jozef, omdat hij hem niet helemaal vertrouwt. Ondertussen verloofd hij zich met zijn jeugdliefde Margje. Samen gaan ze wonen in een huis gelegen bij Velp. Daar richt Hans zijn eigen kwekerij op. Na de geboorte van zijn zoon Ruben (= Jan Siebelink) zoekt Jozef Mieras hem weer op. Langzamerhand komt Hans in de ban van het calvinisme. Geleidelijk aan wordt het steeds erger. Hij heeft geen aandacht meer voor zijn vrouw en kinderen, inmiddels heeft hij na een miskraam nog een zoon gekregen, Tom. Hij is alleen nog maar bezig met het bezoeken van calvinistische bijeenkomsten en het ontvangen van de volgelingen achter in de tuin. Margje kan er niks tegen doen totdat ze vertrekt. Na tien dagen komt ze weer terug, omdat ze Hans mist. Hans verbreekt daarna voor een paar jaar elk contact met de calvinistische volgelingen. Wel leest hij nog vele boeken over het calvinistische geloof. Als er long kanker bij hem wordt geconstateerd neemt hij weer contact met ze op. Hij wil niet in hel eindigen en laat daarom de volgelingen komen naar zijn sterfbed. Uiteindelijk sterft hij. Zijn vrouw en kinderen krijgen geen toestemming om afscheid van hem te nemen.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Schrijver:</span></strong></p>\n<p>Jan Siebelink groeide op in een strenggelovig gezin. Hij werd leraar Frans en Nederland. Hij schreef naast zijn baan als leraar. Hij heeft meerdere romans geschreven maar zijn boek: knielen op een bed violen. Was zijn definitieve doorbraak.  </p>\n<p> </p>\n<p><strong><span class=\"underline\">Perspectief</span></strong><br/>\n<br/>\nJe leest het grootste deel van het verhaal gezien door Rubens ogen (=Jan Siebelink). Het perspectief van het boek gaat vanuit Hans en later is er een vertellers perspectief. Het eerste deel lees je over Hans als kind in Lathum, gezien vanuit Hans zijn ogen. Voor de rest lees je het verhaal gezien door Rubens ogen. Ook lees je enkele stukjes door de ogen van de vrouw van Hans, Margje.<br/>\nHet maakt niet door wiens ogen je het verhaal leest, Ruben, Hans of Margje. Het eerste deel van het boek gaat over de vader van Hans, maar voor de rest draait het hele boek om Hans zijn leven en hoe hij langzamerhand in de ban raakt van het calvinisme en hoe zijn vrouw en kinderen daar onder lijden.<br/>\nOmdat je het hele verhaal leest gezien door de ogen van Jan Siebelink, Ruben. In het perspectief van Hans. Voel je echt hoe vreselijk de jeugd van Jan Siebelink was. Ik heb het idee dat hij door middel van dit boek zijn vader wil begrijpen en aan de andere kant zijn jeugd wil vergeten. Je leeft met hem mee en wil eigenlijk die vader zeggen dat hij met het calvinisme moet stoppen.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Tijd</span></strong><br/>\n<br/>\nHet boek begint ver voor de Tweede Wereldoorlog en loopt chronologisch door tot in de modernere tijd van de 20e eeuw. In 1938 wordt Ruben (=Jan Siebelink) geboren. Wat ik gek vind is dat er in het boek nauwelijks iets wordt verteld over de Tweede Wereldoorlog. Soms, als Hans Sievez in de kelder is waar de ketels staan dan denkt hij, 'hier ben ik ondergedoken geweest', maar dat is het enige wat je van de oorlog meekrijgt. Terwijl dat toch meestal een belangrijke periode in het leven van een mens is. Je kan goed merken dat het boek doorloopt tot de moderne tijd van de 20e eeuw, want Hans moet om financiele redenen een stuk land van de kwekerij verkopen en op dat land bouwt de buurman een zwembad. Dit zwembad bestaat uit de meest moderne technieken die de buurman over heeft laten komen vanuit Amerika. Dit was tijdens de Tweede Wereldoorlog nog niet mogelijk. Het hele verhaal wordt meestal normaal verteld, niet elk jaar wordt precies beschreven. Alleen vanaf bladzijde 250 tot bladzijde 350 heb ik het idee dat het verhaal in vertraging wordt verteld. Er gebeurt alleen maar hetzelfde. Misschien komt dit, omdat Jan Siebelink dit ook zo heeft ervaren dat zijn vader alleen maar met het calvinisme bezigwas voor een lange tijd. Na bladzijde 350 gaat het verhaal weer normaal door. Nu ik zo zit te denken over versnellingen of vertragingen, er komt soms een versnelling in voor, want hij verteld helemaal niet dat zijn vader nog een zoon heeft gekregen ineens begint hij gewoon over Tom.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Ruimte</span></strong><br/>\n<br/>\nHet eerste deel van het boek speelt zich af in Lathum. Daar woont de opa van Jan met zijn vrouw en kinderen. Na de dood van zijn moeder vertrekt vlucht hij naar Den Haag, waar hij een tuiniersopleiding volgt. In Den Haag woont hij bij een hospita. Een aardige vrouw die hem aanraad de contacten met Jozef Mieras te verbreken.<br/>\nHij gaat nog voor een laatste keer terug naar Lathum om zijn vader te begraven. Inmiddels is hij verloofd met Margje met wie hij trouwt. Samen gaan ze in Velp (ligt bij Arnhem) wonen op een groot landgoed met twee huizen. Ze wonen eerst in het kleine huisje op hun landgoed (vrijgezellenhuisje) en later, nadat de bewoner van het grote huis gestorven is gaan ze daar wonen. De rest van het verhaal speelt het zich op dit landgoed plaats. Op de volgende pagina zie je een afbeelding van de kwekerij waar ze woonden. Deze tekening is gemaakt door Jan Siebelink zelf.<br/>\nDe plekken waar Hans Sievez heen gaat voor zijn lezingen worden niet echt beschreven, omdat het elke keer ook weer op een andere plek is. Wat ik wel weet is dat het wel lang reizen is om er te komen.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Thema en motieven</span></strong><br/>\n<br/>\nHet thema van het boek is de invloed van godsdienst op mensen. In dit geval de invloed van het calvinisme op Hans Sievez. Ook de liefde tussen een calvinistische man en een Nederlands-hervormde vrouw. Het belangrijkste thema vind ik eigenlijk wel de godsdienstwaanzin van Hans Sievez. Het hele tweede deel van het boek gaat hier over. Nog een ander thema is de invloed van de godsdienst op het leven van het gezin. Omdat Hans Sievez zo druk bezig is met zijn geloof, verwaarloost hij zijn gezin, hij is de hele dag aan het lezen en ontvangt volgelingen achter in de tuin. Als laatste thema heb ik 't visioen. Het speelt eigenlijk wel een grote rol in het verhaal volgens mij, want vanaf het moment dat Hans het visioen heeft gehad gaat hij nog strenger en dieper in op het calvinisme.<br/>\nDeze thema's worden ondersteund door een aantal motieven. De dood (de ouders van Hans sterven en hijzelf ook). De strijd om het bestaan, steeds maar de geldproblemen die steeds erger worden en het concurreren met andere bloemenwinkels en kwekerijen. Sexualiteit, de godsdienst onderdrukt zijn lust. Hij voelt zich aangetrokken tot Margje en op het einde zelfs tot zijn schoondochter (de vrouw van Jan Siebelink). Als laatste motief de relatie tussen vader en zoon, tussen Hans en Ruben en Hans en Tom. De relatie tussen Hans en Tom was vanaf de geboorte van Tom al slecht. Tom probeerde de aandacht van zijn vader te trekken door goede cijfers op school te halen, maar zijn vader wilde het niet zien. Dit is ook de aanleiding van het drankgebruik van Tom, waar hij later in het verhaal een probleem mee heeft.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Hoofdpersoon: Hans Sievez</span></strong><br/>\n<br/>\nHans Sievez is een zachtaardige man die het moeilijk vind om tegen mensen nee te zeggen. Dat merk je ook als je het boek leest, hij wil namelijk vaak genoeg de volgelingen wegsturen, maar durft dat niet tegenover God. Hans heeft een moeilijk jeugd gehad. Dit kwam, omdat hij elke zondag verplicht naar de calvinistische diensten moest van zijn vader. Na de dood van zijn moeder is hij gevlucht naar Den Haag. Daar is hij een tuiniersopleiding gaan volgen. In Den Haag is eigenlijk het eerste moment dat hij in aanraking komt met het geloof waar hij zich eigenlijk van wil afkeren. Hij ontmoet daar Jozef Mieras die hem later inwijd in het calvinistische geloof. Hij is getrouwd met zijn jeugdliefde Margje en samen gingen ze wonen in het dorpje Velp. Na de geboorte van zijn eerste zoon krijgt hij een goddelijk visioen, waarna hij zich bekeert tot het zware, zwarte calvinisme. Hij bezoekt huisdiensten in schuren, zijn geld gaat op aan middeleeuwse boeken en hij heeft geen oog meer voor zijn vrouw en kinderen. Na het vertrek van zijn vrouw met de jongste zoon geeft hij het calvinisme op om zijn vrouw en kind weer terug te krijgen. Als bij hem longkanker wordt geconstateerd vraagt hij zijn schoondochter de volgelingen weer op te bellen voor een bijeenkomst. Als hij op zijn sterfbed ligt zijn de volgelingen 24 uur per dag bij hem en bidden ze voor Hans om hem in de hemel te krijgen. Tot de dood van Hans mogen zijn vrouw, kinderen en schoondochter niet meer bij hem zijn. De ontwikkeling die Hans doormaakt is de ontwikkeling van de godsdienst. Van het katholicisme naar het zwarte calvinisme.<br/>\n<br/>\n<strong><span class=\"underline\">Margje</span></strong><br/>\n<br/>\nMargje is de vrouw van Hans. Ze is een sterke vrouw die veel te voortduren krijgt tijdens haar leven. Ze heeft haar eigen mening en is sterk genoeg om voor zichzelf op te komen. Zij bekeert zich niet tot het calvinisme. Ook verdraagt ze heel veel, want ze laat lange tijd het calvinistische geloof van haar man over zich heen komen. Op een begeven moment is het alleen echt zat en vertrekt ze samen met haar jongste zoon. Na de geboorte van Ruben heeft ze een miskraam gehad en vervolgens kreeg ze Tom. Tom is altijd haar Benjamin geweest (lievelingetje). Op het einde van het verhaal heeft ze het er heel moeilijk mee dat ze niet bij het sterfbed van haar man mag zijn. En als hij dood is en ze mag wel bij hem dan zegt ze het volgende: 'Nu is hij van ons, en wij bepalen zelf wat op de steen komt te staan.' Ik vind dit een hele mooie en moedige uitspraak en zo heeft zij zich het hele verhaal ingehouden en nu komen al haar gevoelens eruit.</p>\n<p> </p>\n<p> </p>\n<p><br/>\n<strong><span class=\"underline\">Ruben</span></strong><br/>\n<br/>\nHij is de oudste zoon van Margje en Hans. Jan Siebelink is in het boek Ruben. Ruben is altijd de enige geweest die wilde begrijpen hoe zijn vader het calvinisme vereerde. Hij was degene die zijn vader wilde helpen en er altijd voor zijn vader was. Hij was thuis gebleven toen zijn moeder weg was gegaan met Tom. Het wil niet zeggen dat Ruben niet boos was op zijn vader, hij wilde alleen begrijpen waarom zijn vader zich zo aangetrokken voelde tot het calvinisme. Je zou hem kunnen beschrijven als een trouwe, lieve, begripvolle jongen.<br/>\n<br/>\n<strong><span class=\"underline\">Tom</span></strong><br/>\n<br/>\nTom is de jongste zoon van Margje en Hans. Het liefst had zijn vader hem als meisje gezien. Dit is ook een van de redenen waarom hij zo'n slechte band heeft met zijn vader. Tom heeft zich altijd moeten bewijzen aan zijn vader. Althans dat probeerde hij, op school haalde hij alleen maar tienen om zijn vader te overtuigen dat hij goed was. Omdat zijn vader hem geen aandacht gaf, heeft Tom het opgegeven en is vanaf de middelbare school een probleemleerling geworden. En tijdens zijn studie is hij alleen maar gaan feesten en drinken. Tot en met de dag van de dood van zijn vader wilde Hans hem niet zijn liefde geven. Tom heeft hem altijd beschouwt als zijn vader en op het einde merk je dat ook, want hij wil graag een mooie grafsteen uitzoeken voor zijn vader en hij bemoeit zich er ook mee. Je kan Tom beschrijven als een slimme jongen, maar die geen goede toekomst in het vooruitzicht heeft, door te weinig liefde van zijn vader.<br/>\n<br/>\n<strong><span class=\"underline\">Jozef Mieras</span></strong><br/>\n<br/>\nDit was de vriend die samen met Hans de tuiniersopleiding heeft gevolgd. Hij heeft Hans later in zijn leven opgezocht in Velp en hem uitgenodigd naar een calvinistische bijeenkomst. Je kan hem eigenlijk beschouwen als de aanleiding voor de calvinistische gekte van Hans Sievez. Margje heeft hem vanaf het begin al een enge man gevonden en heeft het er altijd moeilijk mee gehad dat hij zo vaak over de vloer kwam.<br/>\n<br/>\n<strong><span class=\"underline\">Huib Steffen</span></strong><br/>\n<br/>\nHij was de leider van het groepje volgelingen die Hans Sievez ontving in zijn achtertuin. Huib Steffen heeft er ook als leider voor gezorgd dat Hans altijd bezig was met het calvinisme.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Mening</span></strong></p>\n<p>Ik vond knielen op een bed violen persoonlijk geen goed boek. De personages zijn oninteressant en Tom Sievez, het enige interessant personage. Word door alle andere personages in het boek gezien als onbeleefd en onverantwoordelijk, terwijl Tom het enige ongelovige personage met een sterke mening is. De rest van de personages zijn oninteressant en voegen weinig toe aan het verhaal.</p>\n<p>De keuzes van Hans Sievez slaan nadat hij besluit om protestant te worden nergens meer op. Hans runt zijn bedrijf niet goed, is er niet voor zijn familie en is in mijn mening een onzinnig persoon.</p>\n<p>Ik vond het een frustrerend boek om te lezen. Zelf ben ik ongelovig waardoor de keuzes van Hans in mijn ogen totale onzin waren. Ik heb het met moeite uitgekregen en kijk niet met plezier terug op het lezen van knielen op een bed violen.</p>\n<p> </p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-knielen-op-een-bed-violen-door-jan-siebelink-59417\">https://www.scholieren.com/verslag/boekverslag-nederlands-knielen-op-een-bed-violen-door-jan-siebelink-59417</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039068"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De laatste zaterdag</strong></p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting</span></strong></p>\n<p>Deel I (blz. 7-32)<br/>\nSjaak Viever (een midden-veertiger uit Amsterdam)  krijgt zijn afscheidswedstrijd. Zijn voetbalteam- het vijfde- wil hogeropgaan  spelen  en haalt enkele nieuwe jonge spelers. Sjaak wordt te oud en zijn rug wil ook niet meer. Het idee rijpt bij de aanvoerder  om hem een reünie-wedstrijd met ouwe knakkers aan te bieden.  Hij stemt ermee in. Op deze laatste zaterdag pakt Sjaak zijn voetbaltas in. Zijn vriendin Elsa wuift hem uit. Zou de goede voetballer en vriend  Foort ook komen? Die heeft hij al een hele tijd niet meer gezien. De eerste vrienden arriveren op het complex. Bas, de nieuwe aanvoerder, houdt zich niet aan de gemaakte afspraken en Sjaak komt de eerste helft niet in het veld. Hij staat wissel.</p>\n<p>Deel II (blz. 35-239)<br/>\nSjaak Viever is vanuit Zwolle aan het begin van de jaren 80 naar Amsterdam gekomen om te studeren. Hij ontmoet meer studenten die willen voetballen en als zijn vriendin het thuis uitmaakt is zijn belemmering ook weg. Ze willen met een aantal jonge mannen in het vijfde van een Amsterdamse vereniging spelen. Het is dan 1984. Sjaak is op dat moment de enige speler die er wat van kan, maar later komt er een jongen uit Zeeland bij. Dat is een enorm goede speler die ook bij Feyenoord heeft gespeeld. Zijn ouders waren erg gelovig, woonden op Tholen waar ze een boerderij hadden, en Foort werd heel kort gehouden. Hij is weggelopen thuis en bij pleegouders ondergebracht. Toch redde hij het niet bij de profs. Hij gaat in het vijfde op het middenveld spelen en Sjaak verhuist naar het centrum. Het gaat daarna veel beter. Ze worden zelfs een keer kampioen en promoveren.<br/>\nIn 1988 speelt Nederland het EK in Duitsland. Sjaak heeft kaartjes, maar mist de bus doordat de trein doorrijdt bij een station. Hij kijkt dan maar op tv naar de wedstrijd Nederland-Duitsland die door Nederland met 2-1 wordt gewonnen. Sjaak is daardoor van zijn oorlogscomplex af: hij had zijn vader zien huilen in 1974, toen Oranje de WK-finale van Duitsland verloor. Na afloop gaan ze met de maten stappen en de vriendin van Floris, Cinta, laat merken dat ze wel trek in hem heeft. Als Floris daarna voor een tijdje naar het buitenland gaat, nodigt Cinta Sjaak uit \"op de thee\". Die heeft weliswaar een vaste relatie met Hannah, maar duikt toch in bed met de sexy Cinta. Als Hannah daarachter komt, verlaat ze hem. Maar de relatie was toch al een stuk bekoeld.<br/>\nIn 1994 gaan de mannen op trainingskamp naar Tsjechië. Foort is verdrietig. Hij heeft van zijn zus gehoord dat zijn vader alvleesklierkanker heeft en heeft nu een schuldgevoel. Sjaak ziet een lekkere Tsjechische serveerster en wil wel wat met haar beginnen. \"s Avonds eet hij van een varken aan het spit en hij krijgt diarree: weg date met Vera. 's Nacht merkt hij dat Foort zijn plaats heeft ingenomen: hij heeft seks met Vera in de auto van Sjaak. Foort hoort die week ook dat zijn vader in de gierput is gevonden en waarschijnlijk zijn eigen dood heeft gekozen om niet te hoeven lijden.<br/>\n<br/>\nFloris en Cinta die bloedmooi -en bloedgeil- is, trouwen. Foort maakt de foto's en Sjaak wil nog wat proberen met Cinta. Maar nu ze is getrouwd, wil ze geen seks meer met Sjaak.<br/>\nFoort krijgt vreemde klachten - tintelingen overal- en vreest dat hij MS heeft. Het voetballen gaat hem steeds minder goed af. Op een avond staat hij voor de deur bij Sjaak. Zijn vriendin Inez heeft hem eruit gezet, omdat ze een brief van de Tsjechische Vera heeft gevonden die aan duidelijkheid niets te wensen  overliet. Hij blijft slapen bij Sjaak, maar is de volgende dag weg. Sjaak ziet hem niet meer. het voetballen wordt minder leuk.Hij heeft een nieuwe relatie gevonden: Elsa die ook uit een voetbalfamilie komt.<br/>\nSjaak krijgt last van zijn rug en kunstgras helpt ook niet echt mee. Hij denkt aan stoppen, maar krijgt nog een hoogtepuntje mee: hij mag tegen AFC-3 spelen en speelt dan tegen Ruud Gullit. Het is maart 2004. Dat vindt hij een hele eer. Hij weigert de sterspeler de wedstrijd uit te schoppen, wat zijn aanvoerder eigenlijk wil.</p>\n<p>Deel I (vervolg  blz. 241-269)<br/>\nNa rust mag Sjaak toch invallen. Hij doet zijn best, maar het voetballen zit erop. Tot zijn grote vreugde ziet hij dat Foort langs de lijn staat. Hij heeft hem vijftien jaar lang niet gezien. Na de huldiging door de voorzitter (hij krijgt een zilveren speld)  gaan de mannen stappen in het centrum. Foort vertelt zijn verhaal: hij is getrouwd met de Tsjechische Vera (in haar brief stond dat ze zwanger was) en heeft nu drie kinderen. Hij was eerst verhuisd naar Tsjechië, maar heeft toch de boerderij in Zeeland overgenomen.<br/>\nFloris vertelt dat hij en Cinta gescheiden zijn: hij had haar betrapt op overspel. Hij vermoedt dat ze dat voor haar huwelijk ook al deed met iemand van het voetbalteam, maar wie? Sjaak schaamt zich. Ze willen nog een afzakkertje halen. Onderweg zien ze een grote Mercedes met een Duits nummerbord en halen hun gram door er een spiegel af te trappen. Ze worden betrapt door de politie die Foort wil arresteren. Sjaak maakt amok en begint over de Tweede Wereldoorlog. Als Foort hardhandig wordt beetgepakt, begint ook Sjaak te slaan. Een politiekogel treft hem in zijn zij. Hij valt op straat en krijgt een visionaire droom over voetballen en paarden. Het einde is open, maar het is denkbaar dat Sjaak Viever op straat overlijdt. Is het toch zijn \"laatste zaterdag\"geworden.</p>\n<p> </p>\n<p><strong><span class=\"underline\">schrijver</span></strong></p>\n<p><strong>Boudewijn Smid</strong> (Zwolle, 1964) studeerde Nederlands, werkte als taalkundige aan het P.J. Meertens-Instituut (Het Bureau) en is schrijver en journalist. In die hoedanigheid werkt(e) hij onder meer voor de VPRO, Adformatie en Intermediair. Samen met Vincent Breij schreef hij <em>De Geur van Gras. Het voetbalhandboek voor de amateur</em> dat in 2007 bij De Arbeiderspers verscheen. In mei 2008 verscheen bij dezelfde uitgeverij zijn debuutroman <em>Op de helling</em>. Oktober 2010 voltooide hij zijn tweede roman <em>Een goede zoon (</em>De Bezige Bij). In november 2013 verscheen <em>Enclave Volendam</em>, het verhaal van een vissersdorp. Onlangs verscheen zijn derde roman <em>De Laatste Zaterdag</em></p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Personages</span></strong></p>\n<p>Sjaak Viever</p>\n<p>Sjaak is een verdienstelijke amateurvoetballer. Hij is geboren in Zwolle en vertrekt voor zijn studie naar Amsterdam. Daar is hij de motor achter het voetbalteam dat ze met elkaar gaan opstarten. Hij kijkt soms wat meer op zijn teamgenoten die er niets van kunnen. Toch ontstaan er vriendschappen tussen de jongens. Het verandert als Foort het team komt versterken. Hij is verreweg de beste voetballer en gaat op de plaats van Sjaak spelen. Die vindt dat eerst niet zo leuk. Sjaak heeft een relatie met de knappe en intelligente Hannah, maar kan niet van de geile Cinta afblijven. Als Hannah dat hoort, neemt ze de benen. Sjaak helpt Foort bij het aanhoren van zijn problemen (afkomst, vaderproblemen, schuldgevoel). Hij vindt het wel vervelend dat Foort tijdens het trainingskamp met zijn date heeft geneukt in zijn eigen auto nog wel. Toch helpen ze elkaar later weer: als Foort het huis wordt uitgezet, vangt hij hem op. Maar de dag erop is Foort verdwenen. Vijftien jaar later pas, bij de afscheidswedstrijd, ziet hij Foort terug, die met zijn Tsjechische date is getrouwd. Als Foort bij een baldadigheid later die avond bij het stappen in de problemen komt, helpt Sjaak hem, maar die hulp wordt hem fataal.</p>\n<p>Cinta</p>\n<p>Cinta is de vriendin van Floris, maar het is een \"femme fatale\". Ze probeert op geraffineerde wijze de andere spelers van het team te verleden. Sjaak trapt erin. Bij haar bruiloft maakt ze hem echter duidelijk dat ze geen verdere seks met Sjaak wil. Ze verhuizen naar Amerika, maar bij de reünie hoort Sjaak dat Floris en Cinta gescheiden zijn, omdat ze toch weer vreemd ging.</p>\n<p>Elsa</p>\n<p>Elsa is de actuele vriendin van Sjaak. ze komt uit een voetbalnest en begrijpt wat de jongens met elkaar hebben. Ze lijkt niet jaloers, laat Sjaak naar zijn afscheidswedstrijd gaan en ziet hem niet meer terug.</p>\n<p>Foort</p>\n<p>Foort is verreweg de beste voetballer van het team. Hij heeft bij Feyenoord gespeeld, maar dat klopte niet met de geloofsopvatting van zijn vader. Hij is daarom weggelopen en opgevangen door Feyenoord, die hem een gastgezin had aangeboden. Hij heeft nooit meer contact met zijn vader, al denkt hij dat die bij zijn diploma-uitreiking in de zaal zat. Later krijgt hij schuldgevoelens vanwege zijn gedrag in zin jeugd. Die worden opgeroepen als hij van zijn zusje hoort dat zijn vader alvleesklierkanker heeft en zich in de gierput heeft gestort. Foort gaat tijdens het kamp in Tsjechië vreemd. Maar hij krijgt de bons van zijn vriendin en trouwt later met de Tsjechische serveerster. Vijftien jaar blijft hij buiten beeld. Hij komt weer terug in Zeeland waar hij toch de boerderij van zijn vader overneemt. Al met al een bijzondere jongen. Hij staat indirect aan de ondergang van Sjaak als hij een spiegel van een Duitse Mercedes trapt en de politie hem arresteert.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Thematiek</span></strong></p>\n<p>De motieven zijn in deze voetbalroman zo aan elkaar verbonden dat het bijna niet mogelijk is om één daarvan als thema te benoemen. Het verhaal gaat over voetbal, vriendschap, verraad en overspel. De oorlog speelt op de achtergrond een rol mee, evenals het geloof en de dood. Kijk daarom vooral bij de lijst over de motieven.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Motieven</span></strong></p>\n<p>Bij het voetballen in een team ontstaan vriendschappen. De beste vriendschap in dit verhaal is die tussen Sjaak en Foort. Die delen nog de meeste geheimen met elkaar. Ineens is Foort echter verdwenen. Bij zijn afscheidswedstrijd ziet Sjaak hem wel terug en hoort hij hoe het met zijn voetbalvriend is gegaan. Op de laatste zaterdag komt Sjaak voor zijn vriend op als die gearresteerd wordt tijdens het stappen. Dat moet hij duur bekopen.\"</p>\n<p>De liefdesrelatie tussen Hannah en Sjaak is aanvankelijk leuk. Maar Sjaak gaat vreemd en Hannah lijkt ook een eigen weg te kiezen in het leven. Als ze hoort van het overspel, verlaat ze Sjaak. Cinta die voor en ook tijdens haar huwelijk overspel pleegt, gaat uiteindelijk scheiden van Floris. Foort en Inez gaan ook uit elkaar, als de laatste een brief leest van de Tsjechische Vera. Daarin staat dat ze zwanger is. Inez knikkert Foort het huis uit.\"</p>\n<p>Foort kampt later met een schuldgevoel, omdat hij zijn ouders in de steek heeft gelaten. Hij hoort dat zijn vader alvleesklierkanker heeft en later zelfmoord heeft gepleegd. Hij praat erover met Sjaak. de laatste heeft in het verhaalheden toch wel schuldgevoel over het feit dat hij verraad heeft gepleegd aan de vriendschap: je gaat niet met de vrouw/vriendin van een teamgenoot naar bed.Dat heeft hij wel gedaan.\"</p>\n<p>De oorlog speelt toch op de achtergrond een rol mee. De ouders van Sjaak die de oorlog hebben meegemaakt, hebben een trauma overgehouden van de WK-nederlaag tegen Duitsland in 1974. Ikzelf heb dat gevoel ook gehad. Dat was pas veertien jaar later over, toen Nederland in Duitsland van het gastland won en Europees kampioen werd. Dat was een compensatie voor die haatgevoelens. Toch wordt Duitsland Sjaak nog wel fataal. Wanneer hij betrokken raakt bij een rel met de politie (vanwege een afgetrapte spiegel bij een Duitse Mercedes) wordt hij per ongeluk geraakt door een politiekogel.\"</p>\n<p>Voetballer Foort woonde in Zeeland, op de biblebelt. Zijn vader is erg gelovig en Foort mag niets. Hij kan goed voetballen en wordt gescout door Feijenoord. Dat mag niet van zijn vader en hij gaat dan als puber weg. Hij wordt opgevangen in een pleeggezin: hij heeft geen contact meer met zijn vader die later aan alvleesklierkanker lijdt en een zelfgekozen dood in de gierput boven lijden verkiest. Foort heeft daar wel een schuldgevoel over.\"</p>\n<p>Foort hoort dat zijn vader alvleesklierkanker heeft en dat is ongeneeslijk. De man wacht zijn lijden niet af en kiest voor een val in de gierput. Foort hoort dat tijdens het trainingskamp in Tsjechië. Sjaak maakt op zijn jubileumzaterdag amok met de politie en als hij handtastelijk wordt, schiet een agent. Sjaak wordt in zijn zij getroffen en overlijdt (zeer waarschijnlijk) \"</p>\n<p>Sjaak heeft een relatie met Hannah, maar wanneer de vriendin van zijn teamgenoot Cinta hem benadert, zegt hij geen nee. Als Floris in het buitenland is, gaat hij bij haar een aantal keer op de \"thee.\" Wanneer ze op trainingskamp gaan naar Tsjechië, ziet Sjaak een fraaie blonde serveerster. Ze spreken af op een feestje, maar omdat hij varken van het spit heeft geheten, krijgt hij diarree en gaat zijn overspel niet door. Midden in de nacht mist hij zijn vriend Foort en die heeft dan in de auto van Sjaak zijn honneurs waargenomen. Maar Foort heeft een relatie met Inez en wanneer die er achter komt, wat er in het trainingskamp heeft plaatsgevonden, kan Foort vertrekken. Hij komt dan een nachtje slapen bij Sjaak. Later trouwt hij toch met die serveerster uit Tsjechië.\"</p>\n<p>Sjaak wordt aan het einde van de roman toch door het noodlot getroffen. Hij wordt bij een geval van vandalisme betrokken en wordt getroffen door een noodlottige politiekogel. \"</p>\n<p>De voetbalsport staat wel centraal in deze voetbalroman. Er wordt soms vrij gedetailleerd verteld over hoe er in het vijfde(!) elftal van een Amsterdamse amateurclub wordt gespeeld. Dat gaat natuurlijk helemaal nergens over. Daarboven wordt het profvoetbal besproken, vooral het WK van 1974 (het oorlogstrauma van Sjaaks vader) , het EK van 1988 toen Nederland won en het WK van 1990. Wie van voetbal houdt of er veel van weet, kan zich dus wel vermaken.\"</p>\n<p> </p>\n<p><strong><span class=\"underline\">Structuur &amp; perspectief</span></strong></p>\n<p>Er zijn drie delen in deze voetbalroman.<br/>\nDeel I wordt in twee delen gesplitst. Die spelen zich af op een zaterdag in de lente van 2010. Het grotere middendeel II is een verhaal over het verleden vanaf de studententijd van hoofdpersoon Sjaak Viever tot aan een wedstrijd die hij in 2004 met het vijfde speelt tegen AFC3 met daarin Ruud Gullit.</p>\n<p>De chronologische volgorde van het verhaal wordt dus doorbroken. Je zou het qua structuur daarom  een kaderverhaal kunnen noemen. Alle drie delen worden onderverdeeld in relatief kleine hoofdstukken die typografisch van elkaar worden gescheiden door een asterisk. Er is derhalve geen nummering en geen titelaanduiding.<br/>\n<br/>\nHet perspectief berust voornamelijk bij Sjaak. We kijken als lezer mee in zijn hoofd en leren zo zijn gevoelens en gedachten kennen. De andere personages worden alleen van buitenaf beschreven.  Sjaak is een personale verteller in de o.v.t.</p>\n<p><strong><span class=\"underline\">Decor</span></strong></p>\n<p>Deel I ( twee onderdelen) speelt zich af op een zaterdag in de lente van 2010. Er wordt ter ere van Sjaak een afscheidswedstrijd gepland op het veld van een Amsterdamse voetbalclub waar hij jaren met het vijfde elftal heeft gespeeld.<br/>\n<br/>\nDeel II is in feite een lange beschrijving in episoden van het verleden: het begint bij de studententijd van Sjaak. Hij is vanuit Zwolle naar Amsterdam gekomen om er geschiedenis te studeren. Dat is in de jaren tachtig. Hij richt dan een voetbalteam op en de gebeurtenissen van de leden van dat team  worden op de voet gevolgd ( EK 1988, WK 1990, een trainingskamp in Tsjechië, maar ook de wereld gebeurtenissen - Val van de Berlijnse Muur, de aanslagen van 9/11)<br/>\nHet decor van dit deel is voornamelijk Amsterdam, maar ook speelt zich een week af in Tsjechië als het team een week trainingskamp meemaakt. Het laatste deel van deel I speelt in maart 2004 als Sjaak speelt tegen een elftal waarin ook Ruud Gullit meedoet.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Mening</span></strong></p>\n<p>De laatste zaterdag is voor fans van voetbal, vooral voor fans van kelderklasse voetbal. De laatste zaterdag is een leuke roman met een licht tragisch tintje. Ik vond het een fijn boek om te lezen en kwam er makkelijk doorheen.</p>\n<p>De thema's vriendschap, verraad staan centraal in dit boek. Ook afkomst, geloof en de tweede wereld oorlog spelen een rol, maar voetbal en kameraadschap staan centraal. De laatste zaterdag doet niet echt iets unieks. Het verhaal is wat cliché, ondanks dit vond ik het een leuk boek om te lezen en zou  ik het voetbalfans die op zoek zijn naar</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039070"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Dubbelspel</strong></p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting</span></strong></p>\n<p> </p>\n<p>Dubbelspel speelt zich af in het dorpje Wakota op het Curaçao van de jaren '70. In Wakota spelen vier mannen iedere zondagmiddag vriendschappelijk domino met elkaar in de tuin van de straatarme Boeboe Fiel. Eén zondag gaat het echter allemaal anders. Doordat Boeboe Fiel de nacht ervoor een geweldige ervaring in het hoerenkamp heeft gehad, is hij er niet bij met zijn gedachten. Ook Manchi wordt geteisterd door vermoeidheid. Janchi en Chamon daarentegen, zijn in opperbeste conditie. Janchi heeft namelijk een affaire met Manchi's vrouw, Solema. Hij had Solema diezelfde dag gevraagd voorgoed bij hem in te trekken en daarin heeft Solema toegestemd. Doordat Chamon en Janchi goed samenwerken, loopt het spel catastrofaal af voor de andere twee. De winnaars geven elke ronde dat ze winnen een paar schoenen aan de verliezers (dit heeft te maken met het slavernijverleden: slaven mochten geen schoenen aan, dus het geven van schoenen is een statussymbool).</p>\n<p>De uiteindelijke score van het betreffende dominospel is 11-1 voor Janchi en Chamon. Dit nieuws gaat als een lopend vuurtje door het dorp, waardoor tegen het einde van het spel de regionale pers en het hele dorp aanwezig is. Nora, de vrouw van Boeboe Fiel, vindt haar gastvrijheid en gezichtsbehoud zo belangrijk, dat ze haar gespaarde geld opmaakt aan nieuwe rum voor haar gasten.</p>\n<p>Chamon en Nora hebben een verhouding met elkaar vanwege geldgebrek van Nora, waar Boeboe Fiel op de betreffende middag achterkomt. Dit loopt uit op een gevecht tussen Boeboe en Chamon, waarbij Boeboe overlijdt. Chamon gaat hierdoor de gevangenis in. Janchi is op dat moment al naar huis gegaan, waar Solema op hem wacht. Wanneer Manchi thuis komt, vindt hij een briefje van Solema dat ze hem verlaten heeft voor Janchi. Dat nieuws, in combinatie met zijn verlies, zorgt ervoor dat hij zichzelf door het hoofd schiet.</p>\n<p>Janchi en Solema leven gelukkig samen. Janchi begint een meubelfabriek die hij 'Solema' noemt om in de economie van Wakota te investeren. Solema verwezenlijkt haar idealen in de regionale politiek.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Schrijver</span></strong></p>\n<p>Op 17 december 1936 zag Frank Efraim Martinus Arion op Curaçao het levenslicht. Hij kwam uit een gezin van drie kinderen. Toen hij twee was, vertrok het gezin naar <a href=\"https://nl.wikipedia.org/wiki/Aruba\">Aruba</a>, omdat zijn vader daar een baan kreeg bij de oliemaatschappij LAGO. Toen Frank vier was, kwamen zijn zusje en moeder om bij een verkeersongeluk. Frank en zijn overgebleven zusje werden naar hun oma op Curaçao gestuurd. Die voedde hen verder op. Hij groeide op in het levendige <a href=\"https://nl.wikipedia.org/wiki/Otrabanda\">Otrabanda</a>, een stadsdeel dat veel beschreven is door andere auteurs. Frank was een heel goede leerling. Hij mocht op de lagere school een aantal klassen overslaan. Toen hij afscheid nam van de middelbare school had hij aan een vriendin gevraagd of zij een boekje wilde uitgeven dat hij geschreven had. Hij wilde dit als afscheidscadeautje aan zijn vrienden geven omdat hij naar Nederland ging. Toen een schrijver dit script onder ogen kwam zag die meteen de schrijversgave van Frank Martinus in.</p>\n<p>In 1955 vertrok Frank naar Nederland hij was toen 18 jaar oud. Hij studeerde Nederlandse taal en letterkunde aan de <a href=\"https://nl.wikipedia.org/wiki/Universiteit_Leiden\">Universiteit Leiden</a>. Hij kon moeilijk aarden in Nederland en ging eigenlijk alleen om met andere Antillianen. Hij kwam in contact met <a href=\"https://nl.wikipedia.org/wiki/Cola_Debrot\">Cola Debrot</a>. Samen met hem gaf Frank Arion zijn eerste gedichtenbundel uit in 1957. Hierna richtte hij met nog twee andere een Antilliaans tijdschrift op, <em>Encuentro Antilliano</em>.</p>\n<p>In de jaren zestig ging hij terug naar de Antillen waar hij voor <a href=\"https://nl.wikipedia.org/wiki/Radio_Nederland_Wereldomroep\">Radio Nederland Wereldomroep</a> lezingen hield over de Antillen. Tien jaar later besloot Frank Martinus zijn studie af te maken en ging weer terug naar Nederland. In deze periode waardeerden de Leidse neerlandici hem als goede student en collega, en was hij beslist niet geïsoleerd. Na zijn studie besloot hij zich te gaan inzetten voor het samenbrengen van de Antillianen in Nederland. Hij richtte verschillende clubs en verenigingen voor Antillianen op. Ook begon hij aan <em>Dubbelspel</em>, zijn eerste echte roman. Het boek was na uitgave in 1973 meteen een groot succes. Hij won er zelfs de <a href=\"https://nl.wikipedia.org/wiki/Lucy_B._en_C.W._van_der_Hoogtprijs\">Van der Hoogtprijs</a> mee. Het daarmee gewonnen geld gaf hij aan een organisatie tegen de <a href=\"https://nl.wikipedia.org/wiki/Apartheid\">apartheid</a> in Zuid-Afrika. Apartheid was iets waar Frank zich enorm druk over kon maken.</p>\n<p>In 1975 doceerde hij aan het <a href=\"https://nl.wikipedia.org/wiki/Instituut_voor_de_Opleiding_van_Leraren\">Instituut voor de Opleiding van Leraren</a> in <a href=\"https://nl.wikipedia.org/wiki/Paramaribo\">Paramaribo</a> waar hij ook zijn vrouw ontmoette, de Surinaamse cultureel antropologe en dichter <a href=\"https://nl.wikipedia.org/wiki/Trudi_Guda\">Trudi Guda</a>. Ze kregen een dochter. Na de coup van Bouterse vertrok het gezin naar Curaçao, waar Frank zich eindelijk op het werk kon richten dat hem fascineerde: de standaardisering van de Papiamentse taal. Uiteindelijk richtte hij zijn eigen politieke partij op die deze taal moest beschermen voor de toekomst. In 1996 verscheen zijn dissertatie over de oorsprong van het Papiamentu, waarop hij promoveerde aan de <a href=\"https://nl.wikipedia.org/wiki/Universiteit_van_Amsterdam\">Universiteit van Amsterdam</a>: <em>The Kiss of a Slave. Papiamentu's West-African Connections</em>.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Personages</span></strong></p>\n<p>Manchi Sanantonio</p>\n<p>Manchi is een man van bijna vijftig die op Curacao is geboren. Hij heeft twee jonge kinderen en is getrouwd met Solema. Manchi is deurwaarder van beroep, wat qua status één trap lager ligt dan het beroep 'rechter', wat in Curacao werd bewonderd. Manchi hecht veel waarde aan wat anderen van hem vinden: hij wil vooral bekend staan als 'de man met dat grote huis op de heuvel' en later als 'de man die dat enorme weekendhuis heeft gebouwd'. Wanneer Manchi zijn vrouw Solema betrapt met een rechter, vertelt hij het verhaal door aan zijn dominovrienden, maar zonder namen te noemen. Hij haalt veel voldoening uit de bewondering van zijn dominovrienden en het binnenshuis vernederen van Solema. Wanneer Solema hem verlaat voor Janchi én hij een dominospel catastrofistisch heeft verloren van Janchi, schiet hij zichzelf door zijn hoofd.</p>\n<p>Boeboe Fiel</p>\n<p>Boeboe Fiel is een wat oudere man, op Curaçao geboren, die taxichauffeur van beroep is. Hij heeft een alcoholprobleem, waarvoor hij al eens een paar maanden in het ziekenhuis heeft gelegen. Hij brengt vaak bezoekjes aan het hoerenkamp Campo Alegre en geeft daar al het geld uit dat hij verdiend heeft. Boeboe Fiel is getrouwd met Nora en ze hebben heel veel kinderen, waarvan er een aantal al uit huis zijn. Wanneer Boeboe een bijzondere ervaring krijgt van een hoer, Micha, kan hij zijn gedachten niet van haar afzetten, waardoor hij erg afgeleid is tijdens het laatste en beslissende dominospel.</p>\n<p>Janchi Pau</p>\n<p>Janchi Pau is rond de vijfendertig jaar en geboren op Curaçao. Hij wordt gezien als 'rokkenjager' maar is dat niet meer sinds hij smoorverliefd is geworden op Solema en een affaire met haar heeft. Hij ziet zichzelf veranderen door Solema: het biedt hem een concreet toekomstperspectief. Janchi is een hele goede dominospeler en een verwoed messenwerper, hij heeft met domino veel wedstrijden gewonnen. Ook het laatste, allesbeslissende, dominospel wint hij. Hij leeft met Solema en begint zijn eigen meubelfabriek in Wakota. Daarvoor werkte hij bij Shell.</p>\n<p>Chamon Nicholas</p>\n<p>Chamon Nicholas is de enige 'buitenlander' uit het groepje dominospelers. Hij komt van het eiland Saba. Van Chamon denkt iedereen dat hij straatarm is, maar hij heeft aardig wat kapitaal, doordat hij huizen verhuurd. Daarom komt Nora ook vaak naar hem toe als ze om geld verlegen zit. Chamon heeft in het verleden iemand uit noodweer doodgestoken en heeft daarvoor in de gevangenis gezeten. Daarom draagt hij uit voorzorg altijd een mes bij zich.</p>\n<p>Nora</p>\n<p>Nora is de vrouw van Boeboe Fiel, eveneens geboren in Curaçao. Ze is gerespecteerd in Wakota, omdat ze zo'n goede gastvrouw is, ook al heeft ze erg weinig geld. Ze is een sterke vrouw, want ze staat haar mannetje tegenover Boeboe Fiel. Ze wil er alles aan doen om haar jongste zoon, die heel slim is, op een goede school te houden. Daarom gaat ze vreemd met verschillende mannen, waaronder Chamon Nicholas, omdat ze anders geen schoenen kan betalen voor haar zoon. Nora hecht veel waarde aan haar gastvrijheid: dat is het allerbelangrijkste, zelfs nog belangrijker dan de toekomst van haar zoon. Wanneer de rum bijna op is voor haar gasten, geeft ze al haar geld uit aan een nieuwe fles rum.</p>\n<p>Solema</p>\n<p>Solema is de vrouw van Manchi en is geboren in Europa. Ze heeft gestudeerd in Nederland, België, Frankrijk en Engeland. Ze is onderwijzeres in Wakota. Ze is wat jonger dan Manchi. Qua politieke opvattingen is ze progressiever dan Manchi, wat vaak botst. Nadat ze was betrapt toen ze vreemdging en stelselmatig werd vernederd door Manchi, begon ze vaker vreemd te gaan met willekeurige mannen: het maakte haar niet meer uit. Totdat ze verliefd werd op Janchi, wat haar leven weer perspectief bood. Uiteindelijk verlaat Solema Manchi om voorgoed bij Janchi te gaan wonen.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Thematiek</span></strong></p>\n<p>Alle vier de dominospelers hebben een problematische relatie. Boeboe Fiel en zijn vrouw Nora hebben in het verleden veel problemen gehad en nu nog slaapt Nora met andere mannen om rond te kunnen komen. Nadat Solema vreemd was gegaan en Manchi haar betrapte, is hun relatie erg ongelijkwaardig: Manchi behandelt Solema als hoer. Solema is verliefd geworden op dominospeler Janchi en verlaat Manchi uiteindelijk om bij Janchi te gaan wonen. Chamon, de vierde speler is een typische 'bachelor' en heeft nooit een normale relatie gehad. Hij maakt gebruik van de diensten van Nora.</p>\n<p><strong><span class=\"underline\">Motieven</span></strong></p>\n<p>Het verschil tussen rijk en arm op Curaçao komt in het verhaal sterk naar voren. Zo is Manchi rijk en heeft een goede baan, waardoor hij zich 'beter' voelt dan de rest, waaruit zijn gedrag voortkomt en waardoor Janchi hem gaat verachten. \"</p>\n<p>De beslissingen die worden genomen, vooral door Nora, komen uit stelselmatig gebrek aan geld. Wanneer er geen armoede was, waren er geen problemen.\"</p>\n<p>Vooral Solema wordt stelselmatig onderdrukt sinds ze betrapt is op vreemdgaan door haar man, Manchi. Ze moet namelijk elke avond vijf gulden op tafel leggen, om haar eraan te herinneren dat ze volgens hem een hoer is.\"</p>\n<p> </p>\n<p><strong>Perspectief</strong></p>\n<p>Het verhaal wordt vanuit een auctoriale vertelpositie verteld. Er is dus een alleswetende verteller. Deze verteller lijkt soms uit het verhaal te stappen om wat informatie te verschaffen over de geschiedenis van Curaçao en Wakota, bijvoorbeeld waarom het idee van 'schoenen uitdelen' in het dominospel ontstond en waar het vandaan kwam: 'Klassebewustzijn en zelfs klassenstrijd spelen in het dominospel dus duidelijk een rol en wel in het paradoxale feit, dat degenen, die overheerst worden, van de anderen juist iets krijgen.' (Pagina 99).</p>\n<p>Op het einde, in het naslagwerk, treedt de verteller zelfs vanuit ik-perspectief naar voren: 'Ik hoop dat haar streven succes heeft.' (Pagina 337).</p>\n<p>Hoewel er dus geen ik-verteller aanwezig is, kijk je toch afwisselend mee met elk personage. Je komt te weten wat zij denken. Vaak wordt éénzelfde gebeurtenis een paar keer verteld, maar dan bezien vanuit een ander personage. Op deze manier is het nooit eenzijdig. Wanneer Boeboe Fiel aan zijn Micha denkt, lijkt het alsof je als lezer meegenomen wordt in een bewustzijnsstroom: 'Hoe heette ze ook alweer? O ja. Micha. Natuurlijk: Micha hette ze. Toen hij dus Micha tegenkwam die jarig was. Zomaar.' (Pagina 167). De gedachtes volgen elkaar snel op, alsof je als lezer in zijn hoofd wordt meegezogen.  </p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Tijd</span></strong></p>\n<p>Het verhaal speelt zich af in de jaren '70. Dit herken je aan de uitgebreide beschrijvingen van de huizen waarin Boeboe, Janchi en Manchi wonen. Ook het dorp Wakota ademt een oude stijl. Bovendien zou je normen en waarden uit die tijd kunnen herkennen, zoals het belang van gezichtsbehoud bij Nora.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Decor</span></strong></p>\n<p>Het verhaal speelt zich af in een dorpje Wakota op Curaçao. De Curaçaose samenleving kenmerkt zich door tegenstellingen als arm en rijk, blank en gekleurd, Europees en Antilliaans. Deze tegenstellingen spelen een grote rol in het verhaal. Daarom zou het verhaal zich alléén daar kunnen afspelen: de problemen kunnen alleen daar op die manier voorkomen.</p>\n<p> </p>\n<p><strong><span class=\"underline\">mening</span></strong></p>\n<p>Ondanks dat het boek flink wat tijd nodig had om op gang te komen, de manier van schrijver was ingewikkeld waardoor ik wat tijd nodig had om te wennen aan de manier van schrijven. De opbouw van de spanning in Dubbelspel is iets waar ik echt over te spreken ben. De opbouw is onvoorspelbaar waardoor het einde onvoorspelbaar word. Dit zorgde ervoor dat ik plezier had tijdens het lezen. Ik vond het een goed boek en zou het mensen zeker weten aanraden.</p>\n<p> </p>\n<p>Bron:</p>\n<p><a href=\"https://www.scholieren.com/persoon/frank-martinus-arion\">https://www.scholieren.com/persoon/frank-martinus-arion</a></p>\n<p><a href=\"https://nl.wikipedia.org/wiki/Frank_Martinus_Arion\">https://nl.wikipedia.org/wiki/Frank_Martinus_Arion</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039072"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>karakter</strong></p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting</span></strong></p>\n<p>Katadreuffe is het kind van Jabo en Drevershaven. De twee zijn al snel uit elkaar gegaan, waardoor Katadreuffe alleen door zijn moeder wordt opgevoed. Katadreuffe en zijn moeder zijn erg arm. Regelmatig stuurt Drevershaven geld naar Jabo, maar omdat ze dit geld niet wil ontvangen stuurt ze het onmiddellijk weer terug. Om toch wat geld binnen te krijgen, probeert Joba met kunstnaaldwerk wat geld te verdienen.</p>\n<p>Als Katadreuffe de lagere school heeft afgerond, kan hij niet verder studeren. Hij heeft allerlei baantjes om geld te kunnen verdienen. Op een gegeven moment begint Katadreuffe zelf een sigarenwinkel. Dit financiert hij met geleend geld van de bank.</p>\n<p>Later komt Katadreuffe erachter dat het geleende geld van zijn vader is. Drevershaven is geen aardige man, en probeert Katadreuffe een oor aan te naaien. Drevershaven probeert ervoor te zorgen dat Katadreuffe persoonlijk failliet gaat.</p>\n<p>Op een gegeven moment bezoekt Katadreuffe het kantoor van meneer Stroomkoning. Katadreuffe wil hier praten over zijn persoonlijke faillissement. Een andere man, meneer De Gankelaar, probeert Katadreuffe zo goed mogelijk te helpen. Katadreuffe heeft bijvoorbeeld zo weinig bezittingen, dat het faillissement voorlopig kwijtgescholden kan worden. Daarnaast zorgt meneer De Gankelaar ervoor dat Katadreuffe een baantje op het kantoor krijgt.</p>\n<p>Katadreuffe heeft het hier erg naar zijn zin. Al snel komt hij erachter dat hij graag advocaat wil worden. Katadreuffe ontwikkelt zichzelf zo goed mogelijk. Ook op persoonlijk gebied maakt hij een ontwikkeling door. Op kantoor komt hij bijvoorbeeld regelmatig zijn vader tegen. Aan het begin vindt hij dit nog erg lastig, maar later begint hij steeds meer van zich af te bijten en is hij niet meer bang voor zijn vader.</p>\n<p>Ondertussen sluit Katadreuffe vriendschap met Jan Maan. Jan Maan is een man die bij Katadreuffe en zijn moeder is in gaan wonen. Aan het begin mag Katadreuffe hem totaal niet. Als ze elkaar beter leren kennen beginnen ze elkaar te waarderen en worden ze vrienden.</p>\n<p>Op een gegeven moment besluit Katadreuffe om op kamers te gaan wonen. Hij huurt een kamer bij de conciërge Graanoogst. Katadreuffe beseft zich dat dit een kans is om zich nog verder te ontwikkelen. Met behulp van zelfstudie probeert hij talen te leren. Daarnaast hoopt hij een staatsexamen te kunnen halen.</p>\n<p>Als Drevershaven Katadreuffe weer opnieuw failliet probeert te laten gaan, weet Katadreuffe even niet meer wat hij moet doen. Samen met meneer Stroomkoning spreekt hij af dat er 30 gulden van zijn loon wordt ingehouden. Met deze 30 gulden kan zijn schuld langzaamaan afbetaald worden.</p>\n<p>Als alle schulden zijn afbetaald, gaat Katadreuffe opnieuw naar zijn vader. Deze keer vraagt hij zijn vader om 2000 gulden te lenen voor zijn studie. Drevershaven besluit dit geld aan hem te lenen.</p>\n<p>Een tijd later krijgt Katadreuffe een hele goede kans. Meneer Rentestein heeft geld verduisterd, waardoor hij de plaats van hem over kan nemen. Katadreuffe is ontzettend blij en ziet het als een goede kans. Ook deze keer probeert zijn vader Katadreuffe opnieuw failliet te laten verklaren. Hij heeft namelijk nog steeds een schuld bij zijn vader openstaan, waardoor er opnieuw een persoonlijk faillissement aangevraagd kan worden.</p>\n<p>Het verzoekt tot faillissement wordt afgewezen. Naast dit positieve nieuws, slaagt Katadreuffe ook nog voor zijn staatsexamen. Katadreuffe is ontzettend blij. Voor de eerste keer voelt het alsof hij echt iets bereikt heeft in zijn leven.</p>\n<p>Na een hele tijd ontmoet Katadreuffe zijn vader opnieuw. Katadreuffe heeft inmiddels zijn studie afgerond, en is advocaat geworden. Als Drevershaven dit nieuws hoort, probeert hij het zijn zoon opnieuw moeilijk te maken. Hij tekent namelijk bezwaar tegen zijn zoon aan. Hij vindt dat Katadreuffe niet als advocaat kan werken met alle schulden die hij heeft doorstaan.</p>\n<p>Uiteindelijk besluit Katadreuffe van zich af te bijten en vertelt hij zijn vader dat hij hem niet meer erkent als vader. Drevershaven vertelt Katadreuffe nog dat hij hem nooit tegen gehouden heeft, maar juist gestimuleerd heet. Katadreuffe heeft geen idee wat hij met dit verhaal moet doen, en gaat verward naar huis. Thuis komt hij tot de conclusie dat hij gefaald heeft.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Personages</span></strong></p>\n<p>Jacob Willem Katadreuffe</p>\n<p>Jacob Willem Katadreuffe is de hoofdpersoon van het verhaal. Hij wordt alleen door zijn moeder opgevoed in een armoedige omgeving. Na de lagere school besluit Katadreuffe eerst te gaan werken. Na allerlei baantjes gehad te hebben, en zelfs een sigarenwinkel opgezet te hebben, komt hij op een kantoor terecht. Hier ontwikkelt hij een toekomstdroom: hij wil advocaat worden. Met alle kracht en doorzettingsvermogen die Katadreuffe heeft, weet hij deze droom te verwezenlijken. Het feit dat hij het voor elkaar krijgt om advocaat te worden, laat zien wat voor doorzettingsvermogen Katadreuffe heeft. Katadreuffe is dan ook een krachtige jongeman, die weet wat hij wil.</p>\n<p>Drevershaven</p>\n<p>Arend Barend Drevershaven is de volledige naam van de vader van Katadreuffe. Het is een stugge man die niet veel om andere geeft. Daarnaast vindt hij het moeilijk om zijn emoties te tonen, waardoor hij nog stugger op anderen overkomt.</p>\n<p>Jan Maan</p>\n<p>De aardige jongeman Jan Maan woont bij Joba. Aan het begin hebben Katadreuffe en Jan Maan geen goede band met elkaar. Als ze elkaar echter beter leren kennen, komen ze erachter dat ze gemeenschappelijke interesses hebben. Al snel wordt er een vriendschap tussen Katadreuffe en Jan maan opgebouwd.</p>\n<p>De Gankelaar</p>\n<p>De Gankelaar is een hele aardige man, die ervoor zorgt dat Katadreuffe op het kantoor aan de slag kan.</p>\n<p>Joba</p>\n<p>Jacoba Katadreuffe, in het verhaal Joba genoemd, is de moeder van Katadreuffe. Ze streeft ernaar om haar zoon een zo'n streng mogelijke opvoeding te geven. Daarnaast is haar gezondheid slecht, waardoor ze vaak ziek is.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Over de schrijver</span></strong></p>\n<p>Ferdinand Johan Wilhelm Christiaan Karel Emiel Bordwijk is geboren op 10 oktober 1884 in Amsterdam. Een jaar na dat hij geboren was verhuisde de familie naar het Singel. In 1894 verhuisde het gezin naar Den Haag. Bordewijk ging naar het gymnasium aan het Hoge Westeinde. Na zijn middelbare school ging Ferdinand rechten studeren in Leiden en promoveerde aan de Rijksuniversiteit te Leiden tot doctor in de rechtswetenschap. Hij was een auteur maar zijn beroep was advocaat. In 1914 trouwde hij met een Nederlandse componiste genaamd Johanna Roepman. Zij kregen een zoon en een dochter. Bordewijk stierf op 80- jarige leeftijd op 28 april 1965 aan een longontsteking.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Thematiek</span></strong></p>\n<p>De ondertitel van dit boek geeft het thema van het verhaal al weer. De vader van Katadreuffe¸ Drevershaven, doet er alles aan om het zijn zoon moeilijk te maken. Zijn vader probeert er meerdere keren voor te zorgen dat Katadreuffe failliet verklaard wordt. Katadreuffe heeft hierdoor het gevoel dat zijn vader zijn carrière probeert te vernietigen. Dit doet Katadreuffe ontzettend veel pijn. Uiteindelijk vertelt Katadreuffe zijn vader dat hij hem niet meer erkent als vader. Zijn vader vertelt hem vervolgens dat het nooit de bedoeling was om hem tegen te houden, maar dat hij juist geprobeerd heeft om zijn carrière te stimuleren. Katadreuffe weet niet zo goed wat hij hiermee moet. Hij weet niet of hij het moet geloven.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Motieven</span></strong></p>\n<p>Katadreuffe voelt zich regelmatig erg eenzaam. Zijn moeder is ziek, waardoor hij vaak niet bij zijn moeder terecht kan. Zijn vader probeert hem het leven moeilijk te maken, waardoor hij zijn vader liever vermijdt dan ziet. Het doet Katadreuffe af en toe erg veel verdriet dat hij overal alleen voor lijkt te staan.\"</p>\n<p>Bij coming of age staat de ontwikkeling richting volwassenheid centraal. In dit verhaal staat de ontwikkeling van Katadreuffe centraal. Als hij van de lagere school komt heeft hij namelijk geen positief toekomstbeeld, omdat hij geen verdere diploma's gehaald heeft. Met veel doorzettingsvermogen weet Katadreuffe zijn doelen te bereiken. Dit gaat gepaard met een enorme persoonlijke ontwikkeling die Katadreuffe meemaakt.\"</p>\n<p>Als Katadreuffe op een kantoor begint te werken, komt hij er snel achter dat hij later graag advocaat wil worden. Deze droom is echter moeilijk te bereiken, omdat hij geen enkele diploma's heeft. Katadreuffe besluit ontzettend hard te werken en eerst staatsexamen te doen. Als hij dit staatsexamen gehaald heeft, besluit hij te gaan studeren. Met al zijn doorzettingsvermogen, weet Katadreuffe zijn uiteindelijke toekomstdroom te bereiken. Hij haalt namelijk zijn studie en wordt hiermee advocaat.\"</p>\n<p> </p>\n<p><strong><span class=\"underline\">perspectief</span></strong></p>\n<p>Het verhaal wordt verteld vanuit een auctoriaal perspectief. Dit perspectief wordt ook wel de alwetende verteller genoemd. Bij een auctoriaal perspectief wordt het verhaal door iemand verteld die zelf buiten het verhaal staat. Deze persoon vertelt het verhaal als het ware van 'bovenaf'.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Decor</span></strong></p>\n<p>Het verhaal speelt zich voornamelijk af in Rotterdam. Hier groet Katadreuffe als kind op. Daarnaast is het advocatenkantoor in Rotterdam gevestigd. Daarnaast speelt het verhaal zich ook in Den Haag en Leiden af. Leiden is de plek waar Katadreuffe studeert.</p>\n<p>Wanneer het verhaal zich precies afspeelt is niet duidelijk. Omdat het boek in 1930 is uitgegeven, zal het verhaal zich voor die tijd afspelen. Er wordt bijvoorbeeld ook geen gebruik gemaakt van mobiele telefonie. Alles gaat mondeling of via briefjes, waardoor het duidelijk is dat het verhaal zich niet in de huidige tijd afspeelt.<br/>\nHet verhaal begint als Katadreuffe achttien is, en eindigt 28 jaar later als zijn vader sterft. De verteltijd van het verhaal is dus 28 jaar.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Mening</span></strong>:</p>\n<p>Het is verhaal is ingewikkeld en het is alles behalve een boek dat je zomaar even wegleest. De sfeer in het boek is een van de dingen die ik het beste vond aan het boek. Je krijgt ook een goeie band met Jacob en dit zorgt ervoor dat het boek interessant om te blijven lezen. Ik zou het boek aanraden, maar wel met de waarschuwing dat het een boek is dat je echt intensief moet lezen anders raak je verdwaald in het verhaal.</p>\n<p> </p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/karakter-ferdinand-bordewijk\">https://www.scholieren.com/verslag/zekerwetengoed/karakter-ferdinand-bordewijk</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039075"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De Aanslag</strong></p>\n<p class=\"text-align-center\"> </p>\n<p><strong><span class=\"underline\">Verhaal</span></strong></p>\n<p>In januari 1945 word de NSB'er Fake Ploeg doodgeschoten en door de buren Korteweg voor het huis van de familie Steenwijk gesleept. Peter wil het lichaam voor het huis weghalen maar dan komen de Duitsers eraan. Anton Steenwijk en zijn ouders worden gearresteerd terwijl Peter erin slaagt te vluchten. Anton wordt uiteindelijk vrijgelaten maar komt erachter dat zijn ouders en zijn broer peter tijdens de aanslag overleden zijn. Anton moet leven met het feit dat hij de enige overlevende was en dat is iets waar hij in het vervolg van zijn leven zal worstelen.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Personages</span></strong></p>\n<p>Anton Steenwijk woonde tot zijn dertiende samen met zijn beide ouders en zijn broer in Haarlem. Anton was een doorsnee jongen waar eigenlijk niet iets heel bijzonder aan was. Nadat zijn ouders en zijn broer vermoord werden werd hij geadopteerd door zijn Amsterdamse oom en tante. Terwijl hij opgroeit blijft Anton worstelen met de gebeurtenissen aan die avond in 1945. Hij wil weten wie Fake Ploeg vermoorden en waarom het lichaam in hemelsnaam bij hem voor de deur gelegd werd. Anton krijgt trouwt en krijgt twee kinderen. Wat er plaatsvind in de wereld boeit Anton eigenlijk maar bar weinig. Hij leeft eigenlijk alleen voor de mysteries van zijn verleden.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Thema</span></strong></p>\n<p>Het boek gaat vooral over Anton die zich bezig houdt met wie er nu verantwoordelijk is voor de dood van zijn ouders en zijn broer. Deze 'schuldvraag' is niet alleen toe te passen op de aanslag die het leven van Anton zo veranderd heeft, maar ook op de tweede wereld oorlog in het algemeen. Door middel van het dobbelsteenmotief probeert Mulisch te laten zien dat oorlogen vaak chaotisch verlopen en dat het verloop van situaties vaak op toeval berust.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Tijd en ruimte</span></strong></p>\n<p>In het begin speelt het verhaal zich af in 1945, in een Haarlemse villastraat, Anton is dan 12 jaar. Verder speelt het zich in 1952 af in Amsterdam, Anton woont dan bij zijn oom en tante in Amsterdam. In deze periode wordt er veel teruggeblikt op de bevrijding.</p>\n<p>In het derde deel van het boek, dat zich afspeelt in 1956. Is Anton een studerende twintiger, hij studeert in Amsterdam.</p>\n<p>In het vierde deel is het 1966. Anton is nu eind twintig, begin dertig. Hij is getrouwd en hij heeft een dochter, Sandra. Waar het gezin woont in onduidelijk, maar naar alle waarschijnlijkheid in de buurt van Amsterdam.</p>\n<p>In het laatste deel van het boek is het 1981, in deze periode woont Anton overal en nergens. Hij woont onder andere in Nederland en in Zuid-Italië.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Perspectief</span></strong></p>\n<p>Het verhaal is geschreven vanuit een personaal perspectief (hij/zij), namelijk vanuit Anton. De lezer ziet en 'ervaart' alles door zijn ogen, maar er wordt op bepaalde momenten ook een beschrijving gemaakt van Antons leven en dan staat de verteller verder weg van het verhaal.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Mening</span></strong></p>\n<p>De aanslag heb ik persoonlijk ervaren als een mooi klassiek Nederlands stukje literatuur. Oorlogsromans zijn boeken waar ik in het algemeen plezier aan beleef, maar ik zie dit boek persoonlijk niet als een standaard oorlogsroman. Het verhaal speelt zich af in de tweede wereldoorlog ondanks dat het boek zich niet op de oorlog zelf focust. Het focust zich meer op het verhaal van Anton in de tweede wereldoorlog. Het feit dat de oorlog niet altijd op de voorgrond licht heb ik ervaren als iets positiefs.</p>\n<p>Ik ergerde me persoonlijk aan de passieve en af en toe zelfs ongeïnteresseerde houding van de hoofdpersoon. De manier waarop Anton regelmatig dingen gewoon over zich heen liet komen riepen bij mij veel ergernissen op. Ik snap dat het lastig is om in het heden te leven terwijl je nog geteisterd wordt door gebeurtenissen uit het leven, maar toch vind ik dat zijn houding te passief en ongeïnteresseerd was.</p>\n<p>Het mysterie van wie nu Fake Ploeg vermoord had en wie de vrouw in de cel was vond ik persoonlijk interessant. Het uiteindelijke antwoordt op wie de moord op Fake ploeg gepleegd had en waarom het lichaam voor het huis van Anton gelegd had was niet het antwoordt waar Anton op gehoopt had. hij hoopte dat het antwoord hem een bepaalde rust zou geven, maar het antwoord gaf hem deze rust niet.</p>\n<p> </p>\n<p> </p>\n<p class=\"text-align-center\">Bron: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-aanslag-harry-mulisch\">https://www.scholieren.com/verslag/zekerwetengoed/de-aanslag-harry-mulisch</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Boekverslagen",
                "reference": {
                    "value": "5039031"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5050061"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 havo 4",
                        "reference": {
                            "value": "5039035"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 havo 4",
                        "reference": {
                            "value": "5039040"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 havo 4",
                        "reference": {
                            "value": "5039043"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 havo 4",
                        "reference": {
                            "value": "5039047"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 havo 4",
                        "reference": {
                            "value": "5039054"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 havo 4",
                        "reference": {
                            "value": "5039059"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 havo 5",
                        "reference": {
                            "value": "5039068"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 havo 5",
                        "reference": {
                            "value": "5039070"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 havo 5",
                        "reference": {
                            "value": "5039072"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 havo 5",
                        "reference": {
                            "value": "5039075"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}