{
    "documentAuthors": [
        "Yara Nelissen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Yara Nelissen",
            "referenceName": null,
            "reference": {
                "value": "58754"
            },
            "firstName": "Yara",
            "infix": null,
            "lastName": "Nelissen",
            "emailAddress": "154051@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-02-18T14:21:35Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 139431,
    "title": "Leeslogboek",
    "description": "",
    "lastModifiedDate": "2019-02-18T14:21:35+01:00",
    "dateCreated": "2019-02-18T12:01:46+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Nelissen, Yara",
                "reference": {
                    "value": "58754"
                },
                "firstName": "Yara",
                "infix": null,
                "lastName": "Nelissen",
                "emailAddress": "154051@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/139431/"
    },
    "sections": [
        {
            "reference": {
                "value": "5039563"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5039564"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Word je beoordeeld?</strong><br/>\nJe docent zal aangeven wanneer zij de leeslogboeken gaat bekijken. Als je ervoor zorgt dat je op dit moment 'helemaal bij bent' met updaten, kan je docent je feedback geven. Je krijgt geen tussentijdse beoordeling. Pas aan het einde van havo 5, net voor je mondeling literatuur, zal je van je docent een eindscore krijgen voor je leeslogboek. Hierbij wordt gelet op volledigheid, kwaliteit en ontwikkeling.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039617"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Kies voor een eigen verslag, of kies één van de volgende opdrachten om op te nemen in je leeslogboek:</p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen. <br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Opdracht van Lezen voor de Lijst</strong></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(75, 0, 130);\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:rgb(75, 0, 130);\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5039609"
            },
            "heading": {
                "type": "heading",
                "content": "Boekenoverzicht",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/a96805b39a02f2520f4012971396721815a4a42c.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Boek 1<br/>\nDe gelukkige huisvrouw - Heleen van Royen<br/>\nNiveau 1<br/>\n2½ sterren</p>\n<p>Boek 2<br/>\nLieveling - Kim van Kooten<br/>\nNiveau 2<br/>\n3½ sterren</p>\n<p>Boek 3<br/>\nHet diner - Herman Koch<br/>\nNiveau 3<br/>\n1 ster</p>\n<p>Boek 4<br/>\nAlles wat er was - Hanna Bervoets<br/>\nNiveau 4<br/>\n4 sterren</p>\n<p>Boek 5<br/>\nNieuwe buren - Saskia Noort<br/>\nNiveau 1<br/>\n2 sterren</p>\n<p>Boek 6<br/>\nHet behouden huis - Willem Frederik Hermans<br/>\nNiveau 4<br/>\n1 ster</p>\n<p>Boek 7<br/>\nBirk - Jaap Robben<br/>\nNiveau 3<br/>\n3 sterren</p>\n<p>Boek 8<br/>\nPerenbomen bloeien wit - Gerbrand Bakker<br/>\nNiveau 3<br/>\n3½ sterren</p>\n<p>Boek 9<br/>\nJij bent van mij - Peter Middendorp<br/>\nNiveau 3<br/>\n2 sterren</p>\n<p>Boek 10<br/>\nZomervacht - Jaap Robben<br/>\nNiveau 3<br/>\n4 sterren</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5039567"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5039569"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/90a1710957f5aafd59201ac088e8cc4443202d4b.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De gelukkige huisvrouw - Heleen van Royen</p>\n<p>Arena<br/>\n​Herengracht 540<br/>\n1017 CG Amsterdam<br/>\nNederland</p>\n<p>Yara Nelissen<br/>\nMondriaanlaan 1<br/>\n5347 CN Oss<br/>\nNederland</p>\n<p> </p>\n<p>Beste uitgeverij Arena,</p>\n<p> </p>\n<p>Ik ben Yara Nelissen. ik schrijf deze brief naar jullie, omdat ik graag van schrijven mijn beroep wil maken. Het verhaal heet 'De gelukkige huisvrouw'. Het gaat over een vrouw, Lea, die gelukkig getrouwd is met haar man. Op een dag komt haar man, Harry,  thuis en zegt tegen Lea dat hij graag een kind wil van hun samen. Lea is het hier eigenlijk niet mee eens. 9 maanden later krijgen ze toch een baby. Lea maakt een zware bevalling mee en krijgt hierdoor een post natale psychose. Uiteindelijk blijkt dat ze niet alleen door die bevalling een post natale psychose krijgt. Ze heeft ook haar vader verloren aan een zelfmoord, dit speelt ook heel erg mee. Het verhaal heet zo, omdat Lea zichzelf aan het begin van het verhaal een gelukkige huisvrouw voelt en ze is ook erg gelukkig met haar man tot de geboorte van haar zoontje. Het is niet echt een spannend verhaal. Er zitten wel stukjes in die iets spannender kunnen zijn, maar het is helemaal geen spannend verhaal. Het perspectief ligt bij Lea, het boek is geschreven met de ik-perspectief. De laatste bladzijde kun je wel voorspellen van dit verhaal, maar wat er het laatste hoofdstuk gebeurt iets minder. Mijn boek is vooral geschikt vrouwen en meiden vanaf ongeveer 14 of 15 jaar, omdat ze dan het verhaal beter kunnen begrijpen. Ik denk dat dit boek het best bij niveau 2 past van lezenvoordelijst.nl, omdat je lezen wel een beetje leuk moet vinden, en niet omdat je een boek moet lezen dus je dan maar dit boek kiest. Ik hoop dat u mijn verhaal tot nu toe een beetje interessant vindt. Ik hoor graag van u.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Yara Nelissen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039572"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4e64d87760a6bd39b254199edbd7f72c00f6aa89.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Lieveling - Kim van Kooten.</p>\n<p>Het is hun geheim...</p>\n<p>Ik heb het boek lieveling van Kim van Kooten gelezen. Ik heb het boek door mijn oma gelezen, omdat ze mij had verteld dat een mooi boek is, maar ook wel heftig door de gebeurtenissen in het boek. <strong>Ik vind het een heel mooi boek, ook erg heftig en toch ook wel een beetje grappig op sommige momenten.</strong></p>\n<p>Kim van Kooten is geboren op 26 januari 1974. Ze is actrice en schrijfster. In 2007 heeft Kim het boek 'Pom ti Dom' geschreven en in 2015 heeft ze het boek 'Lieveling' geschreven. Lieveling is haar eerste roman ooit die ze heeft geschreven. Het verhaal is gebaseerd op de jeugd van een vriendin van Kim van Kooten.</p>\n<p><strong>Ik vind het heel erg heftig dat het boek gebaseerd is op een waargebeurd verhaal. Dat maakt het toch heftiger denk ik.</strong></p>\n<p>Lieveling gaat over een meisje Puck. Vanaf dag één wordt ze al misbruikt door haar stiefvader. Het verhaal begint in het jaar 1975 en het boek eindigt in het jaar 1984. In het begin (1975) is Puck vijf jaar. Ze woont samen met haar moeder in Rotterdam, een achterstandswijk. Het boek begint eigenlijk met de verjaardag van Puck. Ook gaat Puck met haar moeder meteen in het begin verhuizen naar het huis van Pucks stiefvader die ze 'ome meneer' noemt. Ze verhuizen van een achterstandswijk in Rotterdam naar een villa in Zwijndrecht. De 'ome meneer' wil dat Puck hem 'papa' noemt, maar dat doet Puck niet.</p>\n<p>Puck wordt vanaf het eerste hoofdstuk van het boek al misbruikt door haar nieuw stiefvader. Het is erg heftig. Puck weet zelf niet wat het is, omdat ze pas vijf jaar is. Ze denkt zelfs dat het normaal is. Drie keer in de week wast 'ome meneer' haar haren, meteen vanaf de eerste dag dat Puck en haar moeder zijn verhuisd naar de villa in Zwijndrecht.</p>\n<p><strong>Ik had het boek niet zo heftig verwacht. Ik snapte sommige personages niet in het boek. Hoe de reacties waren van die personen. Ik raad het boek zeker aan. Het verhaal wordt vanuit Puck verteld, daarom lees je het wel makkelijk door. Ook kan het zijn dat je ergens om moet lachen, hoe ze denkt of wat ze zegt. Kim van Kooten heeft iets van humor verwerkt in het hele erge onderwerp. Dat maakt het lezen ook fijner en iets minder heftig, maar het blijft toch een heftig onderwerp!</strong></p>\n<p> </p>\n<p>Yara Nelissen, H4E</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039575"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e1bcd07f014235f04721c70f3ac0f1c8b123b7eb.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het diner - Herman Koch</p>\n<p class=\"text-align-center\"><em><strong>Opdracht A</strong></em></p>\n<p>Paul wil zijn zoon niet aangeven bij de politie. Dit vind ik niet echt goed natuurlijk, maar zulke dingen gebeuren.<br/>\nBeau (Faso) chanteert zijn stiefbroer en neef. Dit vind ik een verkeerde keuze, men had beter moeten nadenken.<br/>\nMichel en Rick mishandelen een zwerfster. Dit vind ik afschuwelijk/onmenselijk, dit verdient een hele dikke straf.<br/>\nSerge wil zijn zoon aangeven bij de politie. Dit vind ik enigszins te begrijpen, het is moeilijk keuzes te maken in zo'n situatie.<br/>\nClaire houdt Serge tegen door hem aan te vallen. Dit vind ik afschuwelijk/onmenselijk, dit verdient een dikke straf.<br/>\nTijdens het diner ergeren ze zich aan de ober. Dit vind ik enigszins te begrijpen.</p>\n<p class=\"text-align-center\"><em><strong>Opdracht B</strong></em></p>\n<p><em>Herman Koch is Het diner gaan schrijven nadat hij een bericht las over een gruwelijke moord in Barcelona. In 2005 mishandelden daar drie jongens van goede komaf de dakloze  María del Rosario Endrinal Petit, waarna ze haar in brand staken. Zij deden dit in het voorportaal van een bank. Beelden van de daad zijn door een beveiligingscamera vastgelegd. Op youtube.com zijn enkele beelden te zien (zie bron 1). Hieronder vind je een vertaling van het Spaanse commentaar:</em></p>\n<p><strong><em>Bedelaar in brand gestoken in betaalautomaathokje in Barcelona</em></strong></p>\n<p><strong><em>De lokale politie verricht onderzoek naar de vraag of de drie jongens al eerder andere daklozen hebben aangevallen. Er zijn getuigen die beweren van wel. Momenteel blijven er veel vragen open waarop het onderzoek antwoord moet geven. Waarom lagen er jerrycans met brandbaar vloeistof waar iedereen bij kon? Misschien waren ze niet vol, maar ze bevatten in ieder geval genoeg vloeistof om een ontploffing te veroorzaken zoals die van die nacht. Waarom blijft een van de jongens in het hokje van de geldautomaat als de ontploffing plaatsvindt? Wie is de persoon die later op de film te zien is en met de jongens gepraat heeft? Een vriend? Een buurtbewoner? De lokale politie is druk bezig om hem te identificeren. De politie moet op al deze kwesties antwoorden vinden voordat het voorval bij een jury voorkomt, die zal moeten beslissen of de jongens de intentie hadden om Rosario te vermoorden en ze daardoor moord hebben gepleegd, of doodslag. Voorlopig laat de autopsie zien dat het slachtoffer geen pak slaag heeft gekregen, maar wel dat ze een kneuzing op het hoofd heeft</em></strong><em>.</em></p>\n<p><em>Vul in, gebruik de antwoordmogelijkheden van opdracht A:</em></p>\n<p>Drie Spaanse jongens steken de zwerfster Maria del Rosario Endrinal Petit in brand. Dit vind ik afschuwelijk/onmenselijk, dit verdient een hele dikke straf.</p>\n<p class=\"text-align-center\"><em><strong>Opdracht C</strong></em></p>\n<p><em>Een schrijver die een roman baseert op een gebeurtenis uit het nieuws kan in zijn boek allerlei aspecten toevoegen die de lezers van krantenberichten niet (kunnen) weten. In tabel 1 zie je daarvan een aantal voorbeelden. Welke van deze elementen heeft Koch in zijn roman toegevoegd aan het oorspronkelijke nieuwsbericht? Vul tabel 1 in.</em></p>\n<p><span class=\"underline\">In tabel 1 vind je in de bijlage.</span></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/1/1ce2d7e6b8f89b41ebbb7bb2036beea1a3c57805.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/1ce2d7e6b8f89b41ebbb7bb2036beea1a3c57805.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>Het hele verhaal zien we door Pauls ogen. We zeggen ook wel dat het perspectief bij Paul ligt. Het is dus eigenlijk geen wonder dat we niets te horen krijgen over het politieonderzoek, bijvoorbeeld. Welke andere van de bovenstaande elementen kon Herman Koch vanwege het gekozen perspectief dus niet aan zijn roman toevoegen?</em></p>\n<p>Hij kan ook niet toevoegen hoe zijn zoon zich voelt en hoe de zoon van Serge zich voelt. Ook weet je niet hoe Claire of Babette zich precies voelt. Je weet ook niet precies hoe de moord is gelopen. Op het eind komt Pauls zoon thuis een beetje onder het bloed. Je weet dus ook niet hoe dat is gekomen. Je hebt wel vermoedens maar je weet het dus nooit zeker.</p>\n<p><em>Herman Koch had het verhaal natuurlijk ook vanuit het perspectief van een ander personage dan Paul verteld kunnen hebben. In tabel 2 zie je vier mogelijkheden. Zouden je antwoorden bij opdracht A veranderen als Koch een ander perspectief had gekozen, denk je? Vul tabel 2 in</em>.</p>\n<p><span class=\"underline\">In tabel 2 vind je in de andere bijlage.</span></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/f7e6669e05b3e09d75a85524b7e24c4a9482ee6c.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f7e6669e05b3e09d75a85524b7e24c4a9482ee6c.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>Herman Koch heeft een belangrijk detail uit het krantenbericht weggelaten: de naam van het slachtoffer. In alle Spaanse artikelen over de moord staat die naam helemaal vermeld, in het boek krijg je nog geen letter van de naam te horen. Is Herman Koch dit vergeten? Of zou hij er een reden voor kunnen hebben? Zo ja, welke?</em></p>\n<p>Ik denk dat hij er een reden voor had. Het perspectief ligt bij Paul. Paul heeft de moord niet gepleegd. Zijn zoon Michel heeft dat gedaan. Ook was het slachtoffer een zwerver en ik denk dat de daders het slachtoffer niet kenden. Ik denk dat daarom Herman Koch de naam heeft weggelaten in zijn boek.</p>\n<p><em><strong>Opdracht D</strong></em></p>\n<p><em>Kijk nog eens naar je antwoorden op alle vragen die je tot nu toe hebt beantwoord. Geef je mening hieronder:</em></p>\n<p>De keuze van Herman Koch om het perspectief bij Paul te leggen maakt dat Het diner meer tot nadenken oproept dan het YouTube-filmpje. Ja, want door het filmpje op internet ga je ook nadenken van zouden ze het filmpje zelf op internet hebben gezet of zijn ze gechanteerd, dat maakt het schokkender dan het kranten bericht maar het krantenbericht is dan toch realistischer, omdat er op YouTube wel meer filmpjes staan en het kan gespeeld zijn of bewerkt. Met een krantenartikel laat je wel merken dat het echt is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039582"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/63f9f406eac75dbcced075e8ce08c70da0fb5e54.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Alles wat er was - Hanna Bervoets</p>\n<p><strong>De vijf eisen:</strong></p>\n<ol>\n<li><strong>Het boek moet een verrassend einde hebben.</strong></li>\n<li><strong>De titel moet perfect de strekking van het verhaal weergeven.</strong></li>\n<li><strong>Het boek moet een beetje spannend zijn.</strong></li>\n<li><strong>De titel en de kaft moeten aantrekkelijk zijn voor de lezers.</strong></li>\n<li><strong>Het boek moet niet in te moeilijke woorden geschreven zijn.</strong></li>\n</ol>\n<p> </p>\n<p><strong>Eis 1: Het boek moet een verrassend einde hebben.</strong></p>\n<p>Ik had verwacht dat ze aan het eind van het boek het schoolgebouw zouden verlaten. Met z'n allen. Dit is dus niet gebeurd. Al vrij snel verlaat Lotteke het gebouw, niemand weet waarom. Een paar dagen of weken later verlaten ook Natalie en Kaspar het gebouw met het zoontje van Natalie, Joeri, om hulp voor hem te zoeken. Barry pleegt zelfmoord door niet meer te eten en te drinken. Kaylem wordt vermoord door Merel (de hoofdpersoon). Er blijven dus nog maar twee mensen over op het eind. Maar ook Leo gaat weg en Merel blijft dus alleen achter met haar ongeboren kindje.</p>\n<p>Merel heeft tijdens de dagen dat ze in het schoolgebouw zaten kokertjes met medicijnen gevonden. Op het einde van het boek bekent ze dat ze die allemaal heeft ingenomen. Ze droomt het einde dat ze met haar (ongeboren) dochtertje een reis maakt naar North Dakota.</p>\n<p>Het einde is dus erg verrassend, want ik had verwacht dat ze allemaal levend uit het schoolgebouw zouden komen. Het is dus niet zeker, maar waarschijnlijk is merel ook dood gegaan.</p>\n<p> </p>\n<p><strong>Eis 2: De titel moet perfect de strekking van het verhaal weergeven.</strong></p>\n<p>Ik vind dit wel het geval bij het boek. Acht mensen komen op een zondagmiddag bij elkaar in een schoolgebouw. Plotseling klinkt er een knal. Er wordt bevolen dat ramen, deuren en gordijnen dicht moeten. Ze weten niet hoelang ze vast zitten in de school. Uiteindelijk zitten ze 145 dagen vast in de school. Daarna zal alles anders zijn. Alles wat er was zal niet meer zo zijn.</p>\n<p> </p>\n<p><strong>Eis 3: Het boek moet een beetje spannend zijn.</strong></p>\n<p>Ik vind dat er spanning in het boek zit. Spanningen tussen de mensen, maar ook andere spanning. Je vraagt je af of ze daar ooit nog wegkomen, de acht mensen vragen dat zich natuurlijk ook af. Het verhaal wordt niet chronologisch verteld. Zo werd er bijvoorbeeld gesproken over een ongeluk, terwijl ik daar nog helemaal niks over gelezen had. Het volgende hoofdstuk werd toen duidelijk wat er was gebeurd. Zo blijft de spanning toch in het verhaal.</p>\n<p> </p>\n<p><strong>Eis 4: De titel en de kaft moeten aantrekkelijk zijn voor de lezers.</strong></p>\n<p>Ik heb gekozen dit boek te lezen door de titel, dus die vond ik wel aantrekkelijk. De kaft ziet er erg mysterieus uit. Ik kan de link alleen niet helemaal leggen tussen de kaft, de titel en het verhaal. Het is niet storend, want ik vind het wel een mooie kaft.</p>\n<p> </p>\n<p><strong>Eis 5: Het moet niet in te moeilijke woorden geschreven zijn.</strong></p>\n<p>Ik vind niet dat er een moeilijke woordkeuze is gebruikt. Tijdens het lezen hoefde ik niet te stoppen met lezen vanwege de woordkeuze. Soms stonden er wel moeilijkere woorden in, maar door verder te lezen of even terug, kwam ik er wel uit. Dan werd het woord al uitgelegd of ik had het woord niet nodig voor het verhaal.</p>\n<p> </p>\n<p>Kortom, het boek heeft een verrassend eind, doordat de acht mensen niet allemaal het gebouw veilig of levend kunnen verlaten. Ten tweede past de titel perfect bij het boek. Alles is anders dan dat het was voordat ze op die zondag vast kwamen te zitten in de school. Daarnaast zit er ook spanning in het boek. Spanningen tussen mensen, spanningen omdat je niet weet wat er gaat gebeuren, spanning omdat het verhaal niet chronologisch is geschreven. Ten vierde zijn de titel en de kaft wel aantrekkelijk. De titel klinkt mysterieus en de kaft heeft ook wel iets. Tot slot is er geen te moeilijke woordkeuze gebruikt. Daardoor leest het makkelijker door en hoef je niet te stoppen met lezen om de betekenis van een woord op te zoeken.</p>\n<p>Ik ben tot de conclusie gekomen dat ik dit boek 'het beste Nederlandstalige boek' vind.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039585"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/201175d8b2d718c20915fae895a4d5f060a03ba0.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Nieuwe buren - Saskia Noort</p>\n<p><strong>De vijf eisen:</strong></p>\n<ol>\n<li><strong>Het boek moet een verrassend einde hebben.</strong></li>\n<li><strong>De titel moet perfect de strekking van het verhaal weergeven.</strong></li>\n<li><strong>Het boek moet een beetje spannend zijn.</strong></li>\n<li><strong>De titel en de kaft moeten aantrekkelijk zijn voor de lezers.</strong></li>\n<li><strong>Het boek moet niet in te moeilijke woorden geschreven zijn.</strong></li>\n</ol>\n<p> </p>\n<p><strong>Eis 1: Het boek moet een verrassend einde hebben.</strong></p>\n<p>Bij het boek \"Nieuwe Buren\" vond ik wel dat er een verrassend einde was. In het eind loopt Eva weg van huis. Ze laat haar huissleutel door de brievenbus naar binnen vallen en rijdt weg in haar auto. Als Peter thuis komt en de sleutels van Eva op de deurmat vindt, weet hij meteen dat ze is weggelopen. Hij gaat naar de nieuwe buren om ze te ondervragen waar Eva is. Eva neemt contact op met Rebecca (de nieuwe buurvrouw) terwijl ze al in een andere provincie ergens op een camping zit. Rebecca biedt aan om langs te komen met haar zoontje. Eerst wil Eva dat niet, maar uiteindelijk komt ze toch. Maar komt ze alleen?</p>\n<p> </p>\n<p><strong>Eis 2: De titel moet perfect de strekking van het verhaal weergeven.</strong></p>\n<p>De titel is \"Nieuwe Buren\". Peter en Eva gaan verhuizen en krijgen dus nieuwe buren. Wat ze niet weten is dat ze niet zomaar nieuwe buren hebben. Ze gaan naar clubs en doen daar een ruil tussen verschillende stellen. Dit weten Peter en Eva in het begin nog niet. Ze leren de buren kennen als Rebecca en Steef een buurt barbecue geven.</p>\n<p> </p>\n<p><strong>Eis 3: Het boek moet een beetje spannend zijn.</strong></p>\n<p>Er zit spanning in het boek, maar meer spanningen tussen Eva en Peter in hun relatie. Ik vond het erg jammer dat ik dit boek heb gelezen als mijn literaire thriller. Bij een thriller verwacht ik toch meer spanning als in dat er bijvoorbeeld iemand wordt vermoord en dat het verhaal dan daar om gaat in plaats van spanningen tussen personen. Het einde was wel spannend en toch ook wel onverwacht vond ik. Maar dat waren dan twee bladzijdes dus dat vond ik erg jammer.</p>\n<p> </p>\n<p><strong>Eis 4: De titel en de kaft moeten aantrekkelijk zijn voor de lezers.</strong></p>\n<p>De kaft sprak mij niet veel aan, maar de samenvatting wel. Ik had echt iets spannends verwacht en daarom wilde ik het boek ook graag lezen. Vergeleken met de samenvatting op de achterkant viel het boek erg tegen.</p>\n<p> </p>\n<p><strong>Eis 5: Het boek moet niet in te moeilijke woorden geschreven zijn.</strong></p>\n<p>Ik vond het boek qua woordkeuze makkelijk doorlezen. Er stonden geen moeilijke woorden in het boek. Ook bij dit boek hoefde ik niet te stoppen met lezen vanwege de moeilijke woorden. Ik kon gewoon doorlezen!</p>\n<p>Mijn conclusie is dan ook dat dit boek niet het beste Nederlandstalige boek is. Het boek heeft wel twee/drie van de vijf eisen. Maar ik heb leukere boeken gelezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039588"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b5a51671e9e1ccba5feb9df9c61d98b988a28eab.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het behouden huis - Willem Frederik Hermans</p>\n<p><strong>A</strong></p>\n<p><strong>Lees jij altijd dunne boeken? Zo ja: waarom? Zo nee: waarom nu dan wel?</strong></p>\n<p>Nee ik lees niet zoveel dunne boeken. Dit boek heb ik gekozen omdat het mij werd aangeraden. Het boek zou makkelijk door te lezen zijn.</p>\n<p><strong><em>Het behouden huis</em></strong> <strong>is absoluut een dun boek. Toch staat het ingeschaald op niveau 4. Zegt dat iets over dat niveau of iets over het boek, denk je? En wat zegt het daar dan over?</strong></p>\n<p>Ja, dat zegt iets over het niveau van het boek. Ik vond het best een moeilijk boek. Soms stond er een zin in het boek die eigenlijk niet bij dat stukje paste. Een beetje van de hak op de tak vond ik, maar daardoor krijgt het boek wel een hoger niveau.</p>\n<p><strong>B</strong></p>\n<p><strong>In de jongerenkrant <em>Seven Days</em> stond ooit een artikel waarin werd verteld waarom dunne boeken zo fijn zijn. Ze noemden vijf redenen, die je hieronder in de tabel ziet staan.<br/>\nVoldoet <em>Het behouden huis</em> aan dit rijtje positieve kenmerken? Onderzoek dat door tabel 1 verder in te vullen.</strong></p>\n<p>Zie de bijlage voor tabel 1.</p>\n<p><strong>Omcirkel het juiste antwoord en vul aan: <em>Het behouden huis</em> is <em>typisch zo'n / helemaal niet zo'n / gedeeltelijk zo'n</em> boek als in <em>Seven days</em> beschreven wordt, want …</strong></p>\n<p>Het behouden huis is gedeeltelijk zo'n boek als in Seven days beschreven wordt, want sommige dingen zoals dat het boek makkelijker lijkt dan het eigenlijk is, klopt zeker, maar dan dat het boek spannend is, vind ik wel meevallen. Ook wordt het probleem niet helemaal duidelijk aangegeven vond ik.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/4/4d96f4ccdeffc7bd3657e48ceafa6b787a5feb49.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4d96f4ccdeffc7bd3657e48ceafa6b787a5feb49.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>C</strong></p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-7-pixels\">\n<p> </p>\n</td>\n<td class=\"width-597-pixels\">\n<p><strong>Hoewel <em>Het behouden huis</em> al heel dun is, had het misschien nog wel dunner gekund. Neem nu het deel over de kat. Dat beslaat bij elkaar zo'n drie pagina's. Lees die pagina's nog eens (blz. 35 'Onder mijn kamerdeur …' t/m 40 ('…wrede beslissing.'). Kijk nog eens naar tabel 1. Past dit</strong> <strong>deel van het verhaal  bij de positieve kenmerken van dunne boeken? Waarom wel/niet?</strong></p>\n<p>Dit deel past niet bij de positieve kenmerken van dunne boeken, er staan soms dingen in (zoals bijvoorbeeld dat deel over de kat) die eigenlijk nergens over gaan. De kat is eigenlijk niet belangrijk voor het verhaal, want het verhaal gaat niet over die kat.</p>\n<p><strong>In een dun boek neemt Hermans de tijd voor een verhaal over een kat. Sterker nog: op de</strong> <strong>kaft van de eerste druk van <em>Het behouden huis</em> staat ook een kat (zie de afbeelding hiernaast). Stel je voor dat W.F. Hermans het hele verhaal over de kat uiteindelijk toch had weggelaten. Wat voor gevolg zou dat volgens jou hebben voor de betekenis van het verhaal?</strong></p>\n<p>Ik dacht dat de kat niet zo belangrijk was eigenlijk, daarom dacht ik dat het niet zo erg zou zijn als hij dat deel weg zou laten. Een gevolg is dan dat het boek 3 of meer pagina's minder heeft.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>D</strong></p>\n<p><strong>Stel je voor: de erfgenamen van Hermans vinden dat <em>Het behouden huis</em> eigenlijk wel dikker</strong> <strong>kan. Ze schrijven een prijsvraag uit: 'Verbouw het behouden huis!' en jij doet mee. Wat ga jij uitbreiden? Kies uit: <em>een stuk voor het begin van het verhaal, waarin je meer te weten komt over het verleden van de hoofdpersoon / een stuk in het midden van het verhaal, zodat je</em> <em>nog meer te weten komt over de belevenissen van de hoofdpersoon / een stuk aan het eind, zodat je weet hoe het verder gaat met de hoofdpersoon / iets anders, namelijk …</em> Leg je keuze ook uit.</strong></p>\n<p>Ik zou het allemaal een beetje aanpassen. Het begin zou belangrijk zijn, zodat je meer over de hoofdpersoon te weten komt. Het midden mochten dan meer stukken in om te lezen wat hij nog meer mee maakt, en het eind zodat het eind iets duidelijker wordt misschien. Ook zou ik die zinnen weglaten die soms ergens stonden in een stukje waar het eigenlijk niet paste.</p>\n<p><strong>E</strong></p>\n<p><strong>Een vriend(in) vraagt je om advies. Z/hij wil een dun boek lezen, want zij/hij heeft haast. Raad je hem/haar <em>Het behouden huis</em> aan?</strong> <strong>Geef je mening en onderbouw die met minimaal drie argumenten die je haalt uit je antwoorden op de A-, B-, C- en D-vragen.</strong></p>\n<p>Nee ik zou het boek niet aanraden. Ik heb het boek zelf gelezen omdat ik snel een boek wilde lezen voor Nederlands. Ik heb er langer over gedaan dan ik eigenlijk wilde en had verwacht. Ik vond het boek ook best moeilijk lezen. Ik denk dat dit boek nog wel een niveau hoger had kunnen krijgen. Ik heb dit boek niet even snel kunnen lezen daarom zou ik het niet aanraden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039593"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/766ca5619213599756dc6dcba73e7a5664a468b9.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Birk - Jaap Robben</p>\n<p><strong>A<br/>\nVraag 1</strong><br/>\n<em>In de linkerkolom van het schema hieronder staan in alfabetische volgorde een aantal woorden die (grond)motieven aanduiden en die door recensenten (bijv. bron 1) genoemd zijn in de beoordeling van Birk. Geef in de middenkolom aan of je het met deze 'tags' of etikettering eens bent. Maak in de rechterkolom met een paar steekwoorden of korte zinnen duidelijk waarom wel of niet.</em><br/>\n<br/>\n<strong>Vraag 2</strong><br/>\n<em>Er zijn twee rijen opengelaten onderaan in het schema. Daarin kun je zelf motieven toevoegen die volgens jou ook belangrijk zijn in het boek.</em></p>\n<p>Ik heb zelf de tags eenzaamheid en verdriet ingevuld.<br/>\n<br/>\n<strong>Vraag 3</strong><br/>\n<em>Welke drie 'tags' vind jij de belangrijkste?<br/>\nDe belangrijkste 'tags' vind ik dood, schuld en dierenliefde.</em></p>\n<p>Dood, omdat de vader van Mikael verdrinkt nadat hij Mikael had gered uit de zee. Mikael heeft het dus zien gebeuren.<br/>\nSchuld, omdat de moeder van Mikael vindt dat het Mikaels schuld is dat zijn vader dood is.<br/>\nEenzaamheid, omdat Mikael het enige kind is op het eiland en zich daardoor dus best eenzaam voelt nu zijn vader is overleden.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/f2a21c4d296ab7a979a492fc31ce7a9c5bd2ff61.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f2a21c4d296ab7a979a492fc31ce7a9c5bd2ff61.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>B<br/>\nVraag 1</strong><br/>\n<em>Je hebt drie tags uitgekozen. Schrijf nu een mail van maximaal 200 woorden aan de redactie van lezenvoordelijst.nl (redactie@lezenvoordelijst.nl) waarin je argumenten geeft om juist deze drie tags op te nemen.</em></p>\n<p>Aan: <a href=\"https://maken.wikiwijs.nl/mailto:redactie@levenvoordelijst.nl\">redactie@levenvoordelijst.nl</a><br/>\nvan: <a href=\"https://maken.wikiwijs.nl/mailto:yaranelissen1710@gmail.com\">yaranelissen1710@gmail.com</a></p>\n<p>Onderwerp: 3 tags bij het boek Birk</p>\n<p>Beste redactie van lezen voor de lijst,</p>\n<p>Ik heb pas het boek 'Birk' gelezen van Jaap Robben. Dit boek vind ik echt heftig maar ook mooi. Ik heb eens nagedacht over de tags die jullie het best zouden kunnen gebruiken. Ik denk dat jullie het beste dood, schuld en eenzaamheid kunnen gebruiken.</p>\n<p>Jullie kunnen het beste dood gebruiken als een tag, omdat het boek over dood gaat. De vader van Mikael, Birk, is verdronken nadat hij zijn zoon uit de zee redde. Mikael heeft het hier erg zwaar mee en durft het in het begin niet eens tegen zijn moeder te vertellen. Hij voelt zich schuldig en is erg verdrietig. Hoe kan hij hiermee omgaan?</p>\n<p>Als tweede vind ik dat jullie het beste schuld kunnen gebruiken, omdat de moeder van Mikael, Dora, Mikael de schuld geeft aan Mikael. Zijn moeder vindt dus dat het de schuld is van Mikael dat zijn vader dood is. Mikael voelt zich ook heel erg schuldig, terwijl hij er niks aan kon doen.</p>\n<p>En als laatste vond ik eenzaamheid een goede tag voor dit verhaal. Mikael voelt zich erg alleen. Hij heeft geen vrienden op het eiland. Hij speelde vaak met zijn vader, maar die is overleden in het begin van het verhaal. Hij heeft wel een meeuwtje die hij in het geheim opvoedt.</p>\n<p>Ik hoor graag van u wat u ervan vindt.</p>\n<p>Met vriendelijke groet,</p>\n<p>Yara Nelissen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039598"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2d1eae00c4fffa188e9e839a338b74c82f48812b.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Perenbomen bloeien wit - Gerbrand bakker</p>\n<p><strong>De vijf eisen.</strong></p>\n<ol>\n<li><strong>Het boek moet een verrassend einde hebben.</strong></li>\n<li><strong>De titel moet perfect de strekking van het verhaal weergeven.</strong></li>\n<li><strong>Het boek moet een beetje spannend zijn.</strong></li>\n<li><strong>De titel en de kaft moeten aantrekkelijk zijn voor de lezers.</strong></li>\n<li><strong>Het boek moet niet in te moeilijke woorden geschreven zijn.</strong></li>\n</ol>\n<p> </p>\n<p><strong>Eis 1: Het boek moet een verrassend eind hebben.</strong></p>\n<p>Het eind had ik wel een beetje verwacht. Gerson pleegt zelfmoord op het eind. Hij is blind geworden bij een auto-ongeluk met zijn broertjes en zijn vader. Het was dus niet helemaal verrassend, maar dat was niet storend in het verhaal. Het is een heel verdrietig eind, dat wel. Hij wordt begraven op de begraafplaats bij zijn huis. Dat was Gersons favoriete plek.</p>\n<p> </p>\n<p><strong>Eis 2: De titel moet perfect passen bij de strekking van het verhaal.</strong></p>\n<p>De titel past heel goed bij het verhaal. Als Gerard, Kees, Klaas en Gerson op een mooie zondagochtend in de auto stappen om op bezoek te gaan bij opa en oma, rijden ze langs de boomgaarden. Ze zien allemaal bomen met witte bloesems langs de weg staan. Gerard denkt dat het perenbomen zijn, want volgens hem bloeien perenbomen wit. Klaas en Kees denken dat het appelbomen zijn. Tijdens deze discussie rijden ze op een kruispunt af. Daar vindt het ongeluk plaats. Door dat ongeluk wordt Gerson blind. Dus terwijl ze aan het discussiëren waren over de appel of perenbomen kregen ze een ongeluk en daardoor is Gerson blind geworden.</p>\n<p> </p>\n<p><strong>Eis 3: Er moet spanning in het boek zitten.</strong></p>\n<p>Het is geen spannend boek. Alleen op het eind voordat Gerson zelfmoord pleegt, vraag je je wel af of hij het echt gaat doen. Er zitten wel spanningen in het boek tussen de personages. Vooral tussen Kees, Klaas en Gerson als Gerson blind is.</p>\n<p> </p>\n<p><strong>Eis 4: De titel en de kaft moeten aantrekkelijk zijn.</strong></p>\n<p>De kaft vind ik niet zo heel mooi. De titel vind ik wel erg toepasselijk. Die moet dus zeker blijven. De kaft zou ik wel iets veranderen. De kaft is nu de oranje lucht met daarin vliegende vogels. Je ziet een paar boomtoppen. Het is wel een hele mooie foto, maar ik zou een grote boom als kaft doen, omdat Kees, Klaas en Gerson altijd het spel 'zwart' speelden. Het beginpunt was dan de grote boom bij hun in de tuin. Daar zou ik voor kiezen.</p>\n<p> </p>\n<p><strong>Eis 5: Het boek moet niet een te moeilijke woordkeuze hebben.</strong></p>\n<p>Het boek is best makkelijk te lezen vind ik. Ik ben geen moeilijke woorden tegengekomen die ik niet kende, of waar ik de betekenis niet van wist. Dit was heel erg fijn.</p>\n<p> </p>\n<p>Mijn conclusie is dan dat dit niet het leukste Nederlandstalige boek is. Ik heb leukere boeken gelezen, maar ik vind het wel een heel mooi verhaal dus het verdient zeker wel een prijs.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039601"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/eb7a5c8e7a19dc30edbc21f44c287fac8453d4b6.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Jij bent van mij - Peter Middendorp  </p>\n<p><strong>De vijf eisen:</strong></p>\n<ol>\n<li><strong>Het boek moet een verrassend einde hebben.</strong></li>\n<li><strong>De titel moet perfect de strekking van het verhaal weergeven.</strong></li>\n<li><strong>Het boek moet een beetje spannend zijn.</strong></li>\n<li><strong>De titel en de kaft moeten aantrekkelijk zijn voor de lezers.</strong></li>\n<li><strong>Het boek moet niet in te moeilijke woorden geschreven zijn.</strong></li>\n</ol>\n<p> </p>\n<p><strong>Eis 1: Het boek moet een verrassend einde hebben</strong></p>\n<p>Het boek 'jij bent van mij' heeft geen verrassend einde, omdat Tille op het eind met handboeien om zijn gezin ziet. In het boek lees je niet dat Tille echt 'Ik ben schuldig' zegt. Maar je hebt wel hele sterke vermoedens. Hij droomt namelijk nog van het meisje en hij zegt tijdens een verhoor dat ze het zelf wilde. Je weet dus eigenlijk wel dat Tille Rosalinde verkracht heeft, maar hij zegt het niet op die manier. Daarom vond ik het einde niet verrassend. Ik had wel verwacht dat hij opgepakt zou worden. Of misschien hoopte ik dat meer dan dat ik het verwachtte.</p>\n<p> </p>\n<p><strong>Eis 2: De titel moet perfect de strekking van het verhaal weergeven.</strong></p>\n<p>De titel maakt niet meteen duidelijk waar het verhaal over gaat. Maar de titel pakte mij wel. Toen ik het boek gelezen had, snapte ik al helemaal waarom er voor deze titel gekozen is. Tille dacht over Rosalinde \"Jij bent van mij\".</p>\n<p> </p>\n<p><strong>Eis 3: Het boek moet een beetje spannend zijn.</strong></p>\n<p>In het begin van het boek dacht ik dat er wel spanning in zou zitten. Maar ik vond het toch wel meevallen. Er waren veel spanningen tussen mensen. Tussen Tille en zijn vrouw. Maar ook Tussen Tille en zijn ouders en ook tussen Ada (vrouw van Tille) en Tilles ouders. Dat vond ik wel een beetje jammer.</p>\n<p> </p>\n<p><strong>Eis 4: De titel en de kaft moeten aantrekkelijk zijn voor de lezers.</strong></p>\n<p>De titel 'jij bent van mij' sprak mij best wel aan. Ik ben door de titel het boek gaan lezen. De kaft van het boek vind ik iets minder. De kaft is rood met vogels erop. Ik denk dat het de lucht moet voorstellen. Ik snap het verband niet zo goed tussen de kaft en het verhaal.</p>\n<p> </p>\n<p><strong>Eis 5: Het boek moet niet in te moeilijke woorden geschreven zijn.</strong></p>\n<p>Ook bij dit boek hoefde ik niet te stoppen, omdat ik woorden niet begreep. Dat leest erg fijn, omdat je gewoon door kan lezen.</p>\n<p> </p>\n<p>Ik ben tot het besluit gekomen dat dit boek niet het beste boek is. Ik had meer van het boek verwacht, namelijk meer spanning en dat je het boek toch wilde blijven lezen. Dit had ik wel in het begin, maar het werd eigenlijk steeds saaier. Erg jammer, omdat het onderwerp wel heel heftig is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5039602"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/440dda5f1be397083b40f71c6a63ce6673397d93.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Zomervacht - Jaap Robben</p>\n<p><strong>De vijf eisen:</strong></p>\n<ol>\n<li><strong>Het boek moet een verrassend einde hebben.</strong></li>\n<li><strong>De titel moet perfect de strekking van het verhaal weergeven.</strong></li>\n<li><strong>Het boek moet een beetje spannend zijn.</strong></li>\n<li><strong>De titel en de kaft moeten aantrekkelijk zijn voor de lezers.</strong></li>\n<li><strong>Het boek moet niet in te moeilijke woorden geschreven zijn.</strong></li>\n</ol>\n<p> </p>\n<p><strong>Eis 1: het boek moet een verrassend einde hebben.</strong></p>\n<p>Zomervacht heeft een verrassend einde. Als Brian bij de stacaravan aankomt, is hij al te laat. Zijn vader Maurice heeft ruzie met Emiel, de huurder. Emile wil vertrekken vanwege de dingen die al zijn voorgevallen met Maurice. Ook heeft Emile Brian veel geholpen met zijn broer Lucien. Lucien is gehandicapt en woont eigenlijk in een instituut, maar omdat die gerenoveerd werd, heeft Maurice ervoor gezorgd dat Lucien hij Brian en hem kwam voor de zomer.</p>\n<p>Brian ziet zijn broer voor de caravan van Emile. Zijn vader maakt ruzie met Emile. Als Maurice met geweld begint, wordt Brian erg boos op zijn vader. Brian neemt het op voor Emile. Brian ziet een lege wijnfles op de aanrecht van Emile staan en hij pakt de lege fles. Hij doet zijn ogen dicht en slaat. Als hij zijn ogen opent, ziet hij dat hij niet zijn vader heeft geraakt, maar Emile. Er is veel paniek en uiteindelijk brengen Maurice en Brian hem naar het ziekenhuis.</p>\n<p>Dit einde had ik echt niet aan zien komen. Dat Brian tegen zijn vader in zou gaan, had ik ergens wel verwacht. Maar dit zeker niet. Uit het einde blijkt wel dat Emile levend uit het ziekenhuis komt gelukkig.</p>\n<p> </p>\n<p><strong>Eis 2: De titel moet perfect de strekking van het verhaal weergeven.</strong></p>\n<p>Ik snapte eerst niet wat de titel betekende, maar toen ik het op internet ging opzoeken, vond ik het heel goed bij het verhaal passen. Jaap Robben legde de titel uit in een interview. Hij zei:</p>\n<p>\"Ik kwam op de titel omdat er iets wringt in dat woord. Het is beschermend en benauwend tegelijk. In het boek staat letterlijk 'Je moet een vacht zijn voor je broer'. Brian, de hoofdpersoon, is een soort vacht voor zijn broer, maar hij kan Lucien tegelijk niet tegen alles beschermen.\"</p>\n<p> </p>\n<p><strong>Eis 3: Het boek moet een beetje spannend zijn.</strong></p>\n<p>In veel boeken stoor ik me eraan als er geen spanning in het verhaal zit. Bij dit verhaal stoorde ik me daar helemaal niet aan. Bij sommige stukken voelde je wel spanning. Bijvoorbeeld bij het deel dat Brian met zijn brommer naar Selma ging. Hij ging naar dat instituut als zijn vader ook weg was. Hij liet zijn broer dan even alleen. Maar ik vond het dan meer spannend of hij wel voor zijn vader thuis zou zijn. Ook was het einde erg spannend.</p>\n<p> </p>\n<p><strong>Eis 4: De titel en de kaft moeten aantrekkelijk zijn voor de lezers.</strong></p>\n<p>Op de kaft staat een wesp. Ik weet niet waarom het een wesp is. Misschien omdat het boek zich in de zomer afspeelt. In de zomer zijn vaak veel wespen. De titel vond ik wel aantrekkelijk. Je vraagt je af waarom het boek zo heet. En tijdens het lezen kun je daar achter komen. Ik had eerst de titel opgezocht omdat ik nieuwsgierig was. Maar achteraf kon je het uit het boek halen. Ik zou niks veranderen aan de kaft en de titel.</p>\n<p> </p>\n<p><strong>Eis 5: Het boek moet niet in te moeilijke woorden geschreven zijn.</strong></p>\n<p>Het boek heeft geen moeilijke woordkeuze. Ik denk dat daarvoor gekozen is, omdat je het verhaal leest vanuit een 13-jarig jongetje. Het is heel fijn om te lezen zonder te moeten stoppen om een woord op te zoeken.</p>\n<p> </p>\n<p>Dit boek is het beste Nederlandstalige boek! Het boek heeft een verrassend einde. De titel geeft perfect de strekking van het verhaal. Ook heeft het boek spanning en trekken de titel en de kaft de aandacht van de lezers. Wat ook heel positief is, is dat het boek niet te moeilijk is. Dit boek raadt ik zeker aan en is daarom het beste Nederlandstalige boek.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5039603"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>evaluatieopdracht</p>\n<p>Je gaat de gelezen boeken in havo 4 kort evalueren. Dat doe je aan de hand van onderstaande vragenlijst. Vervolgens maak je voor jezelf een plan voor de boeken die je in havo 5 nog wilt gaan lezen.</p>\n<p> </p>\n<p>2. Vul onderstaand schema in voor de gelezen boeken in havo 4.</p>\n<p><strong>Zie de bijlage voor het schema.</strong></p>\n<p> </p>\n<p>1. Maak de volgende zinnen af:</p>\n<p>Ik vond het lezen van 6 boeken in één schooljaar niet erg, omdat ik lezen niet erg vind. Ik vond het eigenlijk wel fijn om 6 boeken te lezen, want daardoor ging ik juist meer lezen.</p>\n<p>Ik ben <strong><em>heel</em></strong> bewust omgegaan met de boekkeuzes die ik maakte.</p>\n<p>Als ik naar mijn Wikiwijs kijk, dan geef ik mezelf daar het cijfer 7 voor, omdat ik denk dat het er best netjes uit ziet. Ik ben wel bij één opdracht iets vergeten, dat moet ik nog aanpassen.</p>\n<p> </p>\n<p>3. Als je terugblikt op de boeken uit havo 4, wat wil je dan eigenlijk niet meer lezen in havo 5? Denk aan: een bepaald thema, een bepaald perspectief, een bepaalde schrijver, een bepaald einde etc. Leg je antwoord uit aan de hand van voorbeelden uit het boek.</p>\n<p><strong>Ik wil geen oorlogsboeken meer lezen. Ik vind de oorlog wel interessant, maar ik zou er geen boeken over kunnen lezen. Ik heb 'Het Behouden Huis' gelezen. Dat boek ging ook over de oorlog, maar dat onderwerp trekt mij eigenlijk niet zo aan.</strong></p>\n<p> </p>\n<p>4. Als je terugblikt op de boeken uit havo 4, wat wil je dan juist wel lezen in havo 5? Iets wat je niet eerder gelezen hebt, namelijk… omdat…. Of juist iets wat je al wel gelezen hebt, een bepaald thema, een bepaalde schrijver etc, omdat. Leg ook hierbij je antwoord uit aan de hand van voorbeelden uit de gelezen boeken.</p>\n<p><strong>Ik hou erg van spannende boeken. Ik hoop dus dat ik nog veel spannende boeken kan lezen. Ik heb helaas mijn thriller al gelezen, dus ik hoop dat er ook spannende boeken zijn die geen thrillers zijn, net zoals 'Alles wat er was' van Hanna Bervoets. Dat vond ik echt een leuk boek, ik vond het een leuk verhaal en ook spannend, daar hou ik wel van.</strong></p>\n<p> </p>\n<p>5. Wat is je uiteindelijke doel als je bij je eindpresentatie literatuur bent? Wat wil je ontdekt hebben, waar wil je in gegroeid zijn.</p>\n<p><strong>Dat ik lezen toch weer leuker ben gaan vinden en dat ik mensen leuke boeken kan aanraden die nu in havo 4 zitten. Ook zou het natuurlijk wel leuk zijn als het me lukt om een moeilijk boek te lezen, maar ik wil vooral boeken lezen die ik leuk vind.</strong></p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/4/43d8cb45091051d12dd86f134bd1742b18bc6385.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/43d8cb45091051d12dd86f134bd1742b18bc6385.docx"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5039606"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p><strong>Ik denk dat ik literaire en lecture boeken heb gelezen. Ik denk dat het verschil tussen literatuur en lectuur is dat literatuur realistisch (non-fictie) is en lectuur niet-realistisch (fictie) is.</strong></p>\n<p><strong>Het boek dat ik gekozen heb is \"lieveling\" van Kim van Kooten. Dit boek heb ik gekozen omdat het boek een heftig en waargebeurd verhaal is, en hierdoor sprak het mij erg aan. Ik zou dit boek zeker aanraden, omdat het boek mooi geschreven is terwijl het een verschrikkelijk onderwerp is.</strong></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5039563"
                },
                "sections": [
                    {
                        "title": "Instructie",
                        "reference": {
                            "value": "5039564"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5039617"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boekenoverzicht",
                "reference": {
                    "value": "5039609"
                },
                "sections": []
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5039567"
                },
                "sections": [
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "5039569"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "5039572"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "5039575"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "5039582"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "5039585"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "5039588"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "5039593"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "5039598"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "5039601"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "5039602"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "5039603"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5039606"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}