{
    "documentAuthors": [
        "Willem Kunst"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Willem Kunst",
            "referenceName": null,
            "reference": {
                "value": "101077"
            },
            "firstName": "Willem",
            "infix": null,
            "lastName": "Kunst",
            "emailAddress": "w.kunst@kandinskycollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-03-17T13:38:58Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 140041,
    "title": "Globalisering",
    "description": "",
    "lastModifiedDate": "2019-03-17T13:38:58+01:00",
    "dateCreated": "2019-02-27T15:01:01+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Kunst, Willem",
                "reference": {
                    "value": "101077"
                },
                "firstName": "Willem",
                "infix": null,
                "lastName": "Kunst",
                "emailAddress": "w.kunst@kandinskycollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/140041/"
    },
    "sections": [
        {
            "reference": {
                "value": "empty_section"
            },
            "heading": {
                "type": "empty_heading",
                "content": "",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1><strong>Trump's trade war with China is intensifying - here's what tariffs are, and how they could affect you</strong></h1>\n<h1>Bob Bryan, 23 Aug 2018</h1>\n<p> </p>\n<p><strong>President Donald Trump hit Chinese imports to the US</strong></p>\n<ul>\n<li><strong>with massive tariffs on Thursday.</strong></li>\n<li><strong>China responded with tariffs on US products.</strong></li>\n<li><strong>Tariffs are taxes on imports designed to boost US production of goods.</strong></li>\n<li><strong>The new tariffs will cause costs to go up for businesses that use imported goods from China - and possibly jump prices for consumer goods, too.</strong></li>\n</ul>\n<p> </p>\n<p>President Donald Trump's <a href=\"https://www.businessinsider.com/us-and-china-imposed-new-tariffs-on-16-billion-of-goods-2018-8\">tariffs on $16 billion worth of Chinese goods</a> went into effect at midnight on Thursday, prompting a swift response from the Chinese.</p>\n<p>The Trump administration said the tariffs are necessary to protect national security and the intellectual property of US businesses. Trump has also repeatedly expressed a desire to shrink the US's trade deficit with China and protect American businesses from being undercut by Chinese producers.</p>\n<p>The latest round of tariffs now brings the total amount of goods flowing between the two countries that are subject to duties up to $106 billion and further escalates the <a href=\"https://www.businessinsider.com/category/us-china-trade-war\">trade war between US and China</a>.</p>\n<p>Despite negotiations taking place in Washington, DC, the US is also preparing tariffs on another $200 billion worth of Chinese goods. If those tariffs go through, more than 50% of all Chinese imports to the US would be subject to tariffs.</p>\n<p>The Chinese show no signs of backing down from Trump's threats, meaning the trade war is likely to <a href=\"https://www.businessinsider.com/trump-china-trade-war-reuters-interview-no-timetable-for-tariff-end-2018-8\">drag on for some time</a>.</p>\n<h2><strong>What is a tariff?</strong></h2>\n<ul>\n<li>A tariff, in plain terms, is a tax on goods coming into a country.</li>\n<li>In the US, many tariffs are paid at the time of entry into the US via a customs broker or agent - along with other duties and fees that may apply to the import.</li>\n<li>The idea of a tariff is to push up the price of foreign goods to make the US-made option more attractive.</li>\n<li>In this case, Trump is attempting to get companies to use less Chinese-produced goods and opt for items made in the US or a imported from a more friendly trade ally.</li>\n</ul>\n<p><br/>\nHans Mikkelsen, a Bank of America Merrill Lynch strategist, said the new taxes will shift the supply and demand for the various goods they are imposed on.</p>\n<p>\"International Trade 101 analyses the partial equilibrium effects of a tariff as driving a wedge between demand and supply curves, whereby the price goes up and the quantity down,\" he said in a note to clients.</p>\n<h2><strong>What does it mean for businesses?</strong></h2>\n<ul>\n<li>For many businesses that use imported Chinese products, the <a href=\"https://www.businessinsider.com/trump-tariffs-causing-price-increase-on-dog-tags-cans-consumer-goods-2018-8\">cost to produce their items will increase</a>, either because the company must use more expensive domestic parts or pay more for the finished products.</li>\n<li>Trump's China tariffs are particularly damaging because they focus on intermediary goods, or parts. US firms, including many small- to medium-sized businesses, use these parts to make finished products.</li>\n<li>By increasing the cost of parts, the tariffs will force companies to either pass on the cost to customers in the form of higher prices, cut costs in other areas like the workforce, or shift operations outside of the US to avoid the tariffs altogether.</li>\n</ul>\n<p> </p>\n<p>For instance, Moog Music, the maker of the legendary Moog synthesizer, recently told customers that the <a href=\"https://www.businessinsider.com/trump-china-tariff-moog-move-harley-davidson2018-7\">tariffs on Chinese goods will dramatically increase the cost</a> of producing their instruments. To handle this increase, Moog said, the company will either be forced to lay off workers or move its operations outside of the US.</p>\n<p>Moog isn't the only <a href=\"https://www.businessinsider.com/trump-tariffs-trade-war-layoffs-business-losses-2018-8\">company struggling with the tariffs</a>, US-based nail manufacturers, lawn-equipment producers, and TV makers are all being forced to lay off workers because of the increased costs.</p>\n<h2><strong>What does it mean for the average American?</strong></h2>\n<ul>\n<li>Businesses that see the cost of goods rise have three options to make up the losses: cuts costs in other areas, simply absorb the cost and accept lower profit margins, or pass the costs onto consumers.</li>\n<li>The latter option is concerning to economists because it could lead to a slowdown in consumer spending and an uptick in inflation.</li>\n</ul>\n<p><br/>\nErica York, an analyst at the right-leaning Tax Foundation, explained that increasing the cost of inputs would raise the prices paid by consumers and the income paid to those consumers wouldn't stretch as far.</p>\n<p>\"Because these higher prices would reduce the return to labor and capital, they would incentivize Americans to work and invest less, leading to lower output,\" York said.</p>\n<p>An increase in the price of Chinese goods would have huge ripple effects. <a href=\"https://www.businessinsider.com/trump-china-tariff-trade-war-states-with-most-imports-from-china-2018-8\">Twenty-three states count China</a> as their top source of imports and 45 states have China in their top three. Given the reliance, the price increase would cause widespread pain for many consumers across the US.</p>\n<p>In all, economists expect the current round of tariffs on China to result in a modest drag on US economic growth. Gregory Daco, head of US economic at Oxford Economics, said cascading effects on the US economy could be felt.</p>\n<p>\"Importantly, these simulated results may under-estimate the shocks to private sector confidence,\" Daco said. \"As we have seen in recent regional Fed surveys, ISM surveys and business confidence readings, US companies are increasingly concerned about the impact of tariffs on their supply chains and input costs.\"</p>\n<p>If businesses are worried about the long-term effects, they may delay investments and hiring plans. This creates a second-level drag on the US economy and could result in a more dramatic slowdown.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}