{
    "documentAuthors": [
        "Barend Gehner"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Barend Gehner",
            "referenceName": null,
            "reference": {
                "value": "12086"
            },
            "firstName": "Barend",
            "infix": null,
            "lastName": "Gehner",
            "emailAddress": "B.gehner@aeres.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-03-08T15:30:56Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 140516,
    "title": "Practicum Plant en Data",
    "description": "",
    "lastModifiedDate": "2019-03-08T15:30:56+01:00",
    "dateCreated": "2019-03-07T09:43:51+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Gehner, Barend",
                "reference": {
                    "value": "12086"
                },
                "firstName": "Barend",
                "infix": null,
                "lastName": "Gehner",
                "emailAddress": "B.gehner@aeres.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/140516/"
    },
    "sections": [
        {
            "reference": {
                "value": "5081831"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het kunnen omgaan met data uit sensoren wordt steeds belangrijker. Onder andere doordat sensoren steeds betaalbaarder worden, worden er steeds meer sensoren gebruikt die soms enorme hoeveelheden gegevens opleveren. In de plantaardige sector zijn hiervan genoeg voorbeelden te verzinnen. In dit practicum leren jullie meer over het verzamelen van data en het vertalen van deze gegevens in bijvoorbeeld een actie of een advies.</p>\n<p>Om beter om te kunnen gaan met data, laten we jullie kennis maken met de verschillende stappen die van toepassing zijn op het werken met data.</p>\n<p>Dit zijn de verschillende stappen bij het werken met data:</p>\n<p><strong>1. Bron/gegevens</strong></p>\n<p>Hier begint het allemaal. Er is een bepaald verschijnsel dat je wilt volgen. Het is belangrijk om basiskennis te hebben over het verschijnsel om vervolgens na te kunnen denken over de manieren waarop je gegevens kunt verzamelen.</p>\n<p>Voorbeeld: je wilt de hoeveelheid vocht in de bodem volgen.</p>\n<p><strong>2. Gegevens verzamelen</strong></p>\n<p>Om gegevens te verzamelen wordt vaak gebruik gemaakt van sensoren. Een sensor is een apparaatje dat natuurkundig verschijnsel omzet in een electrisch signaal.</p>\n<p>Voorbeeld: tijdens dit practicum zullen we gebruik maken van sensoren die bij een bepaalde hoeveelheid vocht in de bodem een bepaalde spanning (een aantal Volt) geven. Een bepaald aantal Volt kan worden gekoppeld aan een bepaalde hoeveelheid vocht in de bodem.</p>\n<p><strong>3. Gegevens verwerken en vergelijken</strong></p>\n<p>De gegevens kunnen worden verzameld in bijvoorbeeld excel. Een zeer belangrijke vraag die men zich altijd moet stellen bij het werken met sensoren, is in welke mate de gegevens betrouwbaar zijn. We zullen dit doen door de gegevens uit goedkopere en duurdere sensoren naast elkaar te leggen. We gaan proberen te achterhalen of de duurdere sensor betrouwbaarder is.</p>\n<p>Een belangrijke ontwikkeling is dat het steeds eenvoudiger wordt om gegevens \"naar de cloud\" te versturen. Dit kan bijvoorbeeld via het LoRa-netwerk.</p>\n<p><strong>4. Presentatie van de gegevens</strong></p>\n<p>De gegevens kunnen vervolgens op een voor de gebruiker (consument/teler/adviseur/onderzoeker) geschikte wijze worden gepresenteerd. In geval van bodemvocht zijn er verschillende opties.</p>\n<ul>\n<li>Voor een consument is het misschien voldoende als er een groen lampje brandt als een plant genoeg water heeft, en een rood lampje als de plant meer water nodig heeft.</li>\n<li>Een meer professionele gebruiker wil waarschijnlijk heeft % vocht in de bodem weten.</li>\n<li>Het kan in sommige gevallen gewenst te zijn om niet het % vocht te zien, maar de beschikbaarheid van water voor het gewas, de pF.</li>\n</ul>\n<p><strong>5. Advies/actie</strong></p>\n<p>In het voorbeeld van het rode en groene lampje, is de weergave direct een advies. Meestal ligt het allemaal wat genuanceerder. Een teler houdt misschien met meer factoren rekening bij het beslissen om wel of niet water te gaan geven.</p>\n<p>In dit practicum zullen we als voorbeeld van een actie automatisch water gaan geven op het moment waarop de grond te droog is.</p>\n<p>Het practicum bestaat uit een aantal verschillende activiteiten. Je maakt hierover per team een rapport waarin je opdrachten uitwerkt, fotos plaats en gegevens presenteert. Het rapport lever je per email in bij de betrokken docenten.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5081943"
            },
            "heading": {
                "type": "heading",
                "content": "Soorten signalen/werken met de Volt-meter",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit onderdeel zul je wat basiskennis over electriciteit opfrissen. Je gaat met een voltmeter aan de slag en meet hiermee een spanning (Volt), stroomsterkte (Ampere) en een weerstand (Ohm).</p>\n<p>Dit zijn de basis-smaken electrische signalen die uit een sensor kunnen komen.</p>\n<p>Er zijn echter ook veel signalen die werken met een digitaal protocol. Deze sensoren kun je lastiger uitlezen met een voltmeter. Wel bestaan er digitale protocollen die veel gebruikt worden en door verschillende apparaten begrepen kunnen worden.</p>\n<p>Bij keuze van een sensor is het natuurlijk van groot belang om te snappen wat voor soort signaal eruit komt.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5081945"
            },
            "heading": {
                "type": "heading",
                "content": "Vocht-sensoren uitlezen met Lab-view",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit onderdeel leer je de beginselen van het verzamelen van gegevens met behulp van lab-view.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5081975"
            },
            "heading": {
                "type": "heading",
                "content": "Gegevens presenteren: Sensoren vergelijken met Lab-view",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit onderdeel ga je je kennis over het werken met labview toepassen om de gegevens van twee sensoren (bijvoorbeeld een goedkope en duurdere) met elkaar te vergelijken.</p>\n<ol>\n<li>Sluit de twee sensoren op de juiste wijze aan op lab-view.</li>\n<li>Maak nu een serie van 5 potjes met zeer droge tot drijfnatte (pot-)grond. (Label de potjes met 1 tm 5.)</li>\n<li>Maak ook een serie van 5 potjes zeer droog tm drijfnat zand. (label deze potjes met 6 tm 10) </li>\n<li>Meet de vocht-gehaltes van de potjes eerst met de WET-sensor. Deze waarden kunnen we als referentie beschouwen.</li>\n<li>Voer vervolgens metingen uit met lab-view.</li>\n<li>Geef al je gegevens op een overzichtelijke manier weer in excel.</li>\n<li>Bekijk in een grafiek in welke mate er correlatie is tussen de beide sensoren.</li>\n<li>Kun je iets zeggen over het verschil tussen de beide sensoren?</li>\n</ol>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5082017"
            },
            "heading": {
                "type": "heading",
                "content": "Beslissen op basis van metingen met Lab-view",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voor dit onderdeel van het practicum ga je een beslissing nemen op basis van gegevens uit een sensor. In dit geval gaan we water geven aan de hand van metingen met Lab-view.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5082026"
            },
            "heading": {
                "type": "heading",
                "content": "Werken met een complexe sensor (Chlorofyl fluorescentie)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Waar je elders in dit practicum werkt met een relatief eenvoudige sensor, zul je in dit practicum aan de slag gaan met een complexer geval: de chlorofyl fluorescentiemeter. Als je werkgever je in de toekomst een spannende nieuwe sensor geeft, is het belangrijk dat je in staat bent om:</p>\n<ul>\n<li>Te begrijpen hoe het ding ongeveer werkt.</li>\n<li>Uit te zoeken in welke mate je er iets mee kunt.</li>\n</ul>\n<p>Deze sensor is vrij duur, daarom het verzoek om er voorzichtig mee om te gaan!</p>\n<p>Meer infomatie over deze sensor is onder andere te vinden op de website van de leverancier:</p>\n<p><a href=\"https://www.walz.com/products/chl_p700/junior-pam/introduction.html\" target=\"_blank\">https://www.walz.com/products/chl_p700/junior-pam/introduction.html</a></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "5081831"
                },
                "sections": []
            },
            {
                "title": "Soorten signalen/werken met de Volt-meter",
                "reference": {
                    "value": "5081943"
                },
                "sections": []
            },
            {
                "title": "Vocht-sensoren uitlezen met Lab-view",
                "reference": {
                    "value": "5081945"
                },
                "sections": []
            },
            {
                "title": "Gegevens presenteren: Sensoren vergelijken met Lab-view",
                "reference": {
                    "value": "5081975"
                },
                "sections": []
            },
            {
                "title": "Beslissen op basis van metingen met Lab-view",
                "reference": {
                    "value": "5082017"
                },
                "sections": []
            },
            {
                "title": "Werken met een complexe sensor (Chlorofyl fluorescentie)",
                "reference": {
                    "value": "5082026"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}