{
    "documentAuthors": [
        "Tienke de Vries"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Tienke de Vries",
            "referenceName": null,
            "reference": {
                "value": "86789"
            },
            "firstName": "Tienke",
            "infix": null,
            "lastName": "de Vries",
            "emailAddress": "tienke12@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-10-05T17:03:40Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 140536,
    "title": "Domotica - kopie 1",
    "description": "",
    "lastModifiedDate": "2021-10-05T17:03:40+02:00",
    "dateCreated": "2019-03-07T15:10:02+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Vries, Tienke",
                "reference": {
                    "value": "86789"
                },
                "firstName": "Tienke",
                "infix": null,
                "lastName": "de Vries",
                "emailAddress": "tienke12@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/140536/"
    },
    "sections": [
        {
            "reference": {
                "value": "5082663"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">Je kunt je huis helemaal automatisch maken. De gordijnen die dichtgaan als je een lamp aanzet, of een lamp die 'vanzelf' aangaat als het donker wordt, en daarna de gordijnen dicht doet. Je waterkoker die 's morgens alvast begint als jij nog lekker in je bed ligt. En zo zijn er nog veel meer voorbeelden te noemen van automatisering in het huishouden. De verzamelnaam voor deze technische snufjes is Domotica. Een samenstelling van Domus (huis) en Robotica.<br/>\nApparaten die autonoom dingen doen noemen we Automatische Systemen. Deze systemen hebben een aantal kenmerken die altijd terugkomen: een sensor (invoer), een verwerkingseenheid en een actuator (uitvoer). Je kunt het systeem voorstellen door een blokschema. Het blokschema zie je hieronder:</div>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/64818ef6f9c9f046c4e27beab982c00c0f1ae598.blokschema\" class=\"height-104-pixels width-1000-pixels\"/>\n<figcaption>Blokschema van een automatisch systeem</figcaption>\n</figure>\n</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">De invoer van een systeem is altijd een sensor. Een sensor zet een natuurkundige grootheid om in een elektrisch signaal. Dat signaal wordt aan de verwerkingseenheid toegevoerd en die kijkt wat of er met het signaal wat moet gebeuren. Is de uitslag dat er iets moet gebeuren dan volgt er een elektrisch signaal aan de uitvoer. De uitvoer is een actuator.<br/>\n<br/>\nEr zijn verschillende automatische systemen:<br/>\n1. een regelsysteem, denk maar aan het verwarmingssyteem<br/>\n2. een stuursysteem, denk maar aan een automatische garagedeur<br/>\n3. een meetsysteem, denk maar aan een weerstation<br/>\nElk van die systemen hebben een invoer, uitvoer en een verwerking.</div>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5082665"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De regels",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze module heeft heel veel praktische opdrachten die je uitvoert op een Systeembord. Je werkt in tweetallen.</p>\n<p>Voor de opdrachten krijg je punten van je docent. De punten die je krijgt resulteren in een cijfer. Je krijgt geen eindtoets over deze module. Als je de volle punten voor alle opdrachten krijgt heb je een tien.</p>\n<p>Het aantal punten dat je krijgt bepaalt je docent. De opdrachten en uitdagingen worden niet alleen beoordeeld op het feit of het systeem werkt, maar ook of je een slim, niet te uitgebreid systeem hebt gemaakt.</p>\n<p>Het tweetal dat de opdracht als eerste laat beoordelen heeft recht op één gratis hint bij een ontwerpuitdaging met een maximum van 5 hints per tweetal. Dit geldt alleen als de opdracht \"goed\" wordt beoordeeld.</p>\n<p>Anderen kunnen per uitdaging één hint kopen voor 5 punten met een maximum van 5 hints.</p>\n<p>Het maximale aantal punten kun je alleen krijgen als de opdracht voor de deadline is ingeleverd. Later inleveren geeft een aftrek van 5 punten.</p>\n<p><strong>Bij een vermoeden van overschrijven/plagiaat krijg je geen punten voor die opdracht/uitdaging. Je moet dan in je eigen tijd, onder leiding van de TOA, een vervangende opdracht maken om de punten alsnog te krijgen.</strong></p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<thead>\n<tr>\n<th scope=\"col\">Opdrachten</th>\n<th scope=\"col\">Punten</th>\n</tr>\n</thead>\n<caption>Maximaal aantal punten dat je kunt verdienen</caption>\n<tbody>\n<tr>\n<td>1 t/m 22</td>\n<td>20 per opdracht</td>\n</tr>\n<tr>\n<td>filmopdrachten</td>\n<td>20 per film</td>\n</tr>\n<tr>\n<td>ontwerp uitdagingen</td>\n<td>90 per uitdaging</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<caption>Omzettingstabel punten=&gt;cijfer</caption>\n<tbody>\n<tr>\n<th scope=\"row\">punten</th>\n<td>0-100</td>\n<td>101-200</td>\n<td>201-300</td>\n<td>301-400</td>\n<td>401-500</td>\n<td>501-600</td>\n<td>601-700</td>\n<td>701-800</td>\n<td>801-999</td>\n<td>1000</td>\n</tr>\n<tr>\n<th scope=\"row\">cijfer</th>\n<td class=\"text-align-center\">1</td>\n<td class=\"text-align-center\">2</td>\n<td class=\"text-align-center\">3</td>\n<td class=\"text-align-center\">4</td>\n<td class=\"text-align-center\">5</td>\n<td class=\"text-align-center\">6</td>\n<td class=\"text-align-center\">7</td>\n<td class=\"text-align-center\">8</td>\n<td class=\"text-align-center\">9</td>\n<td class=\"text-align-center\">10</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Voor een 10 ontwerp en maak je een eigen systeem op het gebied van Domotica. Het moet een systeem zijn dat nog niet in de opdrachten is voorgekomen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5082667"
            },
            "heading": {
                "type": "heading",
                "content": "Verschillende systemen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5082668"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Systeem 1 Meetsysteem Temperatuur meten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">In een meetsysteem wordt de sensor gebruikt om een natuurkundige grootheid te meten. Bijvoorbeeld de temperatuur. Een temperatuur sensor zet de temperatuur om in een elektrische spanning. Deze spanning kan in een display worden omgezet in cijfers. Het is wel van belang dat het display van je thermometer de goede temperatuur aangeeft. De temperatuuursensor geeft bij elke temperatuur een andere spanning af en die spanning wordt door de elektronica omgezet in de goede temperatuur. Elke temperatuursensor is een beetje anders, daarom moet hij geijkt worden. Ijken betekent dat je gaat onderzoeken bij welke temperatuur de sensor welke spanning afgeeft. Je gaat zelf een temperatuursensor ijken.</div>\n<p> </p>\n<p><strong><em>Opdracht 1</em></strong><br/>\n<span class=\"font-size-14px\"><strong>Lees de volgende stappen eerst helemaal door, zodat je weet wat er van je verwacht wordt.</strong></span></p>\n<p>1. Zet het nummer van je temperatuursensor in je schrift.</p>\n<p>2. Neem de tabel over in je schrift.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<caption>Tabel 1 Temperatuur en spanning temperatuursensor</caption>\n<tbody>\n<tr>\n<th scope=\"row\">Temperatuur (<sup>0</sup>C)</th>\n<td>   </td>\n<td>   </td>\n<td>   </td>\n<td>   </td>\n<td>   </td>\n<td>   </td>\n<td>   </td>\n<td>   </td>\n<td>   </td>\n<td>   </td>\n</tr>\n<tr>\n<th scope=\"row\">Spanning (V)</th>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0e3243e7ee1311363be7c420f8a6e787f3c6e7a6.png\" class=\"height-354-pixels width-350-pixels float-right\"/></p>\n<p>3. Maak de volgende schakeling</p>\n<p>4. Vul een bekerglas met koud water</p>\n<p>5. Vul een bekerglas met ± 150 mL heet water.</p>\n<p>6. Zet de temperatuursensor en de thermometer in het bekerglas met warm water en lees de temperatuur en de spanning af</p>\n<p>7. Schrijf de waarden in de tabel</p>\n<p>8. Giet een beetje koud water bij het warme water en lees weer de temperatuur en de spanning af</p>\n<p>9. Schrijf de waarden in de tabel</p>\n<p>10. Herhaal stap 7 en 8 tot je minstens 10 metingen hebt. Is je bekerglas vol dan giet je de helft eruit en ga verder</p>\n<p>11. Haal de sensor en de thermometer uit het bekerglas</p>\n<p>12. Gooi de bekerglazen leeg en ruim deze op. Laat het systeembord en de sensor nog even op je tafel staan.</p>\n<p>13. Maak een grafiek van de tabel.</p>\n<p>14. Lees de spanning van de temperatuursensor af als hij gewoon op tafel ligt.</p>\n<p>15. Bepaal met je grafiek welke temperatuur daar bij hoort</p>\n<p>16. Controleer je antwoord met de thermometer.</p>\n<p><strong><em>Opdracht 2</em></strong></p>\n<p>Teken het blokschema van het systeem.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De temperatuursensor geeft in de schakeling een elektrische spanning af.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5082671"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Systeem 2 Stuursysteem waarschuwing hoge temperatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">Een bedrijf dat bevroren groente verkoopt heeft veel vriezers staan. Om de groente verkoopbaar te houden mag de temperatuur van zo'n vriezer niet te hoog worden. Je kunt niet elk moment de temperatuur van een vriezer meten, maar wel een systeem maken dat waarschuwt als de temperatuur van de vriezer te hoog is geweest. Dat systeem heet een stuursysteem. Als de temperatuur een bepaalde waarde bereikt dan gaat er een alarm af. Ook als de temperatuur daarna weer daalt moet het alarm aan blijven. Je kunt het alarm alleen maar handmatig afzetten. Zo weet de verkoper dat de producten in die bepaalde vriezer niet meer verkocht kunnen worden.<br/>\nWe gaan zo'n systeem maken. Het systeem moet niet alleen de informatie van de temepratuursensor omzetten naar het branden van een lampje, maar ook nog onthouden dat de temperatuur boven de minimum waarde is geweest, het lampje mag niet uitgaan als de temperatuur weer daalt onder de aangegeven waarde.<br/>\nEen lampje kent maar 2 standen: aan (1) en uit (0). De temperatuursensor kan heel veel waarden (standen) geven. Het signaal van de temperatuursensor kan alle waarden tussen 0 V en 5 V hebben. We noemen dat signaal analoog. Dat is lastig om een lampje te sturen dat alleen maar aan of uit kan staan. De 2 standen van de LED noemen we binair. Het kan alleen maar 0 of 1 zijn. Uit of aan. Het stuursysteem moet het signaal van de temperatuursensor van analoog naar binair omzetten wil het goed werken. De verwerker die we daarvoor gebruiken is de de comparator.<br/>\nDe andere verwerker is de geheugencel die onthoudt dat de temeratuur te hoog is geweest. Van deze twee verwerkers gaan we eerst de werking onderzoeken.</div>\n<p> </p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/418adc081b12adce12a43a95970c7ef4b9889d03.png\" class=\"height-238-pixels width-350-pixels\"/>\n<figcaption>Comparatorschakeling</figcaption>\n</figure>\n<p><strong><em>Opdracht 3</em></strong></p>\n<p>Maak de opstelling die je hiernaast ziet:</p>\n<ul>\n<li>Sluit de uitgang van de variabele spanningsbron aan op de ingang van de <em>comparator.</em></li>\n<li>Sluit de pluskant van de spanningsmeter aan op de uitgang van de variabele spanning en de minkant op de aarde.</li>\n<li>Stel de referentiespanning van de comparator in op 2,5 Volt.</li>\n<li>Stel de variabele spanning in op 0 Volt.</li>\n<li>Brand de LED?</li>\n<li>Vergroot het ingangssignaal van de comparator langzaam door de variabele spanning hoger te maken.</li>\n<li>Bij welk ingangssignaal gaat de LED branden?</li>\n<li>Vergroot het ingangssignaal langzaam tot 5 Volt.</li>\n<li>Verandert de lichtsterkte van de LED?</li>\n<li>Herhaal het experiment met een referentiespanning van 4 V.</li>\n<li>Wanneer gaat de LED nu branden?</li>\n<li><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"142\" src=\"https://www.youtube.com/embed/rUDw8RcHxpc\" width=\"450\" class=\"video-item\"/></li>\n</ul>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3f6d8b32bfe0034feca5ce458204d61c9a81d72b.png\" class=\"height-79-pixels width-95-pixels float-right\"/>In de opdracht heb je gezien hoe je met een comparator van een analoog signaal een binair, aan/uit, signaal kunt maken. Dit binaire signaal (0 of uit en 1 of aan) heb je nodig in het systeem. Als de temperatuur boven 0<sup>0</sup>C komt dan moet het alarm aangaan. Het alarm moet aanblijven. Daar zorgt de geheugencel voor.</div>\n<p> </p>\n<p><strong><em>Opdracht 4</em></strong></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b67babab5d308b80104d5d83532ca14efcd522f8.png\" class=\"height-409-pixels width-450-pixels\"/>\n<figcaption>Geheugencel schakeling</figcaption>\n</figure>\n<p>Maak de opstelling die je hiernaast ziet:</p>\n<ul>\n<li>Sluit de uitgang van één <em>drukknop</em> aan op de <em>set</em> van de <em>geheugencel.</em></li>\n<li>Sluit de uitgang van de andere <em>drukknop</em> aan op de <em>reset</em> van de <em>geheugencel.</em></li>\n<li>Sluit de uitgang van de <em>geheugencel</em> aan op de LED .</li>\n<li>Brand de LED?</li>\n<li>Geef met de drukknop een signaal op de <em>set-ingang</em> van de geheugencel.</li>\n<li>Brand de LED?</li>\n<li>Laat de drukknop los en schrijf op wat er met de LED gebeurd.</li>\n<li>Geef een signaal op de <em>reset</em> van de geheugencel en schrijf op wat de LED doet.</li>\n<li>Geef een beschrijving van de werking van de geheugencel.</li>\n</ul>\n<p><strong><em>Opdracht 5</em></strong></p>\n<p>Teken het blokschema van het systeem, waarin je de invoer, de verwerkers en de uitvoer benoemd welke onderdelen je gaat gebruiken.</p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"142\" src=\"https://www.youtube.com/embed/Dl_dD5iRP_8\" width=\"450\" class=\"video-item\"/></p>\n<p><strong><em>Opdracht 6</em></strong></p>\n<p>Maak op het systeembord een schakeling waarmee je een signaal krijgt als de temperatuur boven de 18° C komt. Gebruik hiervoor de ijkgrafiek die je gemaakt hebt bij <em><strong>Opdracht 1</strong></em>. Je hebt hier de temperatuursensor nodig die je zelf geijkt hebt. Teken je schakeling in het werkboek.</p>\n<p>Test je schakeling met een beker met warm water en een thermometer. Het LEDje moet gaan branden als de temperatuur boven de 18° C komt en mag daarna alleen uitgaan als je een drukknop gebruikt.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/yx3ZIxpRXFQ?rel=0",
                            "align": "center",
                            "caption": "Ijkgrafieken",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5082674"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Systeem 3 Regelsysteem Thermostaat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">In een regelsysteem hoef je zelf geen actie meer te ondernemen zoals in het stuursysteem. Dit systeem regelt alles zelf. Dit komt door de terugkoppeling die in het systeem zit. Het blokschema van dit systeem ziet er ook iets anders uit.\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1876bf4ddee1d4e44280d1b6bcd7b8123c155562.png\" class=\"height-132-pixels width-800-pixels\"/>\n<figcaption>Blokschema van een regelsysteem</figcaption>\n</figure>\n</div>\n<p>De thermostaat in je huis is een voorbeeld van een regelsysteem. Als de temperatuur onder een bepaalde waarde komt dan moet de verwarming aanslaan. Wanneer de temperatuur dan weer boven de ingestelde waarde komt moet de verwarming weer uitschakelen. Op deze manier blijft het in huis lekker warm. Dit systeem meet voortdurend de temperatuur in huis en koppelt dat weer terug.<br/>\nMet syteem 2 heb je al een systeem gebouwd dat reageert op een vooraf ingestelde temperatuur. Alleen geeft dit systeem een hoog (<em>aan</em>) signaal als de temperatuur al hoog is. Dat is bij een verwarmingssysteem niet zo heel handig. De verwarmingsketel moet aan gaan als de temperatuur laag is. Je moet het signaal wat uit de <em>comparator</em> komt als het ware omdraaien. Voor deze actie is de <em>invertor</em> de aangewezen verwerker. Een <em>invertor</em> heeft bij een hoog ingangssignaal een laag uitgangssignaal. Je kunt dit testen door de <em>invertor</em> te verbinden met een drukknop en een LED. Als je niets doet dan brandt de LED en als je de drukknop indrukt dan gaat de LED uit.<br/>\nIn het systeem wat jullie gaan maken simuleert een LED-lampje de verwarmingsketel. Als de LED aan is brandt de verwarming en als de LED uit is, is de ketel uit.</p>\n</div>\n<p> </p>\n<p><strong><em>Opdracht 7</em></strong></p>\n<p>Test de invertor uit. Maak de tekening van je werkende testschakeling in je schrift.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"142\" src=\"https://www.youtube.com/embed/1JLdE0SUVVo\" width=\"450\" class=\"video-item\"/></p>\n<p><strong><em>Opdracht 8</em></strong></p>\n<p>Maak een blokschema voor een thermostaat schakeling. Zet bij elk blok welke onderdelen je daar gaat gebruiken.</p>\n<p><strong><em>Opdracht 9</em></strong></p>\n<p>Ontwerp een thermostaat schakeling die de verwarming aanschakelt als het 19° C is en weer uitzet als het erboven komt. Maak de schakeling op het systeembord.</p>\n<p>Test je schakeling met een bekerglas met warm water en een thermometer. Laat de schakeling aan je docent of de TOA zien en teken de schakeling in je werkboek.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5082676"
            },
            "heading": {
                "type": "heading",
                "content": "Verschillende onderdelen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5082677"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Invoer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/34502b7d4049f6074bced9ac7bdd53c87481ecff.png\" class=\"height-150-pixels width-51-pixels\"/>\n<figcaption>De Invoer van het systeembord</figcaption>\n</figure>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">Op het bord zie je aan de linkerkant bij de Invoer nog verschillende andere invoer mogelijkheden staan. Je gaat de werking van deze invoer onderdelen onderzoeken.</div>\n<p> </p>\n<p><em><strong>Opdracht 10</strong></em><br/>\n<em><strong>Geluidssensor</strong></em></p>\n<p>Onder de sensor aansluitingen zie je de Geluidssensor. De geluidssensor kan het geluidsniveau dat hij opvangt omzetten in een elektrische spanning. Onderzoek of de geluidssensor een analoge of een binaire uitgang heeft. Gebruik een soortgelijke schakeling als die je hebt gebruikt bij het ijken <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e3c91be94e5208fd8977726b2300af737db1ea47.png\" class=\"height-236-pixels width-300-pixels float-right\"/>van de temperatuursensor. Gebruik je telefoon om een geluid te maken dat van zacht naar hard gaat.<br/>\nVul in: De laagst gemeten spanning is ...V. De hoogst gemeten spanning is .... V.</p>\n<p><strong><em>Opdracht 11</em></strong></p>\n<p>Bedenk een schakeling voor een babyfoon die aangaat als het geluid boven het gemiddelde van de hoogste en laagste spanning uitkomt. Als de babyfoon aangaat gaat er een LED branden. Laat de werkende schakeling aan je docent of de TOA zien en teken de schakeling in je werkboek.</p>\n<p><strong><em>Opdracht 12<br/>\nDrukschakelaars</em></strong></p>\n<p>Sluit de gele uitgang van één van de drukschakelaar aan op een LED. Sluit de min-aansluiting van de voltmeter aan op de zwarte aansluiting van de variabele spanning en de rode kant van de voltmeter op de uitgang van één van de drukschakelaars. Druk de schakelaar in en meet de spanning.<br/>\nVul in: Een ingedrukte schakelaar geeft een spanning van ...V als je hem niet indrukt is de spanning ...V.</p>\n<p><strong><em>Opdracht 13<br/>\nPulsgenerator</em></strong></p>\n<p>Sluit de gele uitgang van de pulsgenerator aan op een LED. Zet de frequentie van de pulsgenerator op 1 Hz. Geeft de pulsgenerator een binair of een analoog signaal af? Zet de frequentie langzaam hoger. Wat gebeurt er met het LEDje?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5082679"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Verwerking",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9dca3dd616cd213df6546506f9e11b525e443776.png\" class=\"height-342-pixels width-200-pixels\"/>\n<figcaption>De verwerkers</figcaption>\n</figure>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">Op het bord zie je in het midden nog andere verwerkers staan dan die we al gebruikt hebben. Je gaat de werking van deze verwerkers onderzoeken. Bij een aantal verwerkers moet je een waarheidstabel maken. Kijk eerst deze instructiefilm over waarheidstabellen.<br/>\n<iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"142\" src=\"https://www.youtube.com/embed/4NhaMp7Nahk\" width=\"450\" class=\"video-item\"/></div>\n<p> </p>\n<p><strong><em>Opdracht 14</em></strong><br/>\n<strong><em>EN-poort</em></strong></p>\n<ul>\n<li>Sluit de twee ingangen van de EN-poort aan op de twee drukknoppen.</li>\n<li>Sluit de uitgang van de EN-poort aan op de bovenste LED.</li>\n<li>Druk op de bovenste drukknop. Gaat de LED aan?</li>\n<li>Druk op de onderste drukknop. Gaat de LED aan?</li>\n<li>Druk allebei de drukknoppen tegelijkertijd in. Gaat de LED aan?</li>\n<li>Vul de volgende tabel in (een 0 is een laag signaal en een 1 een hoog signaal):</li>\n<li>Wanneer geeft de EN-poort een hoog signaal af?\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"height-102-pixels width-216-pixels\">\n<thead>\n<tr>\n<th scope=\"col\" class=\"text-align-center\">Ingang 1</th>\n<th scope=\"col\" class=\"text-align-center\">Ingang 2</th>\n<th scope=\"col\" class=\"text-align-center\">UItgang</th>\n</tr>\n</thead>\n<caption>Waarheidstabel EN-poort</caption>\n<tbody>\n<tr>\n<td class=\"text-align-center\">0</td>\n<td class=\"text-align-center\">0</td>\n<td> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">1</td>\n<td class=\"text-align-center\">0</td>\n<td> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">0</td>\n<td class=\"text-align-center\">1</td>\n<td> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">1</td>\n<td class=\"text-align-center\">1</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n</li>\n<li>\n<p>Wanneer geeft de EN-poort een hoog signaal af?</p>\n</li>\n<li>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"143\" src=\"https://www.youtube.com/embed/9oAgh7iExfU\" width=\"450\" class=\"video-item\"/></p>\n</li>\n</ul>\n<p><strong><em>Opdracht 15<br/>\nOF-poort</em></strong></p>\n<ul>\n<li>Sluit de twee ingangen van de OF-poort aan op de twee drukknoppen.</li>\n<li>Sluit de uitgang van de OF-poort aan op de bovenste LED.</li>\n<li>Druk op de bovenste drukknop. Gaat de LED aan?</li>\n<li>Druk op de onderste drukknop. Gaat de LED aan?</li>\n<li>Druk allebei de drukknoppen tegelijkertijd in. Gaat de LED aan?</li>\n<li>Vul de volgende tabel in (een 0 is een laag signaal en een 1 een hoog signaal):</li>\n<li>\n<ul>\n<li>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"height-102-pixels width-215-pixels\">\n<thead>\n<tr>\n<th scope=\"col\" class=\"text-align-center\">Ingang 1</th>\n<th scope=\"col\" class=\"text-align-center\">Ingang 2</th>\n<th scope=\"col\" class=\"text-align-center\">UItgang</th>\n</tr>\n</thead>\n<caption>Waarheidstabel OF-poort</caption>\n<tbody>\n<tr>\n<td class=\"text-align-center\">0</td>\n<td class=\"text-align-center\">0</td>\n<td> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">1</td>\n<td class=\"text-align-center\">0</td>\n<td> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">0</td>\n<td class=\"text-align-center\">1</td>\n<td> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">1</td>\n<td class=\"text-align-center\">1</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n</li>\n</ul>\n</li>\n<li>Wanneer geeft de OF-poort een hoog signaal af?</li>\n<li><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"143\" src=\"https://www.youtube.com/embed/c48Bvz5oaR4\" width=\"450\" class=\"video-item\"/></li>\n</ul>\n<p><strong><em>Opdracht 16</em></strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9512224a10734f2dbda7c49f5c0bd59daab1fdaf.png\" class=\"height-257-pixels width-300-pixels float-right\"/></p>\n<p>Daniël heeft voor thuis een automatische garagedeur opener gemaakt. De garagedeur kun je op twee manieren openen:</p>\n<ol>\n<li>Door via een lichtsensor in een paaltje op de oprit een signaal te geven</li>\n<li>Door een drukknop vlak naast de garagedeur.</li>\n</ol>\n<p>Hij heeft de volgende schakeling gemaakt:<br/>\nAls hij hem uitprobeert dan werkt de schakeling niet. Wat is er mis met dit automatische systeem?</p>\n<p>Verbeter het systeem, probeer het uit, laat het aan je doet of de TOA zien en teken een goed werkend systeem voor deze automatische garagedeur opener in je werkboek.</p>\n<p> </p>\n<p><strong><em>Opdracht 17<br/>\nPulsenteller</em></strong></p>\n<p>Met de pulsenteller kun je bijhouden hoe vaak een drukschakelaar is ingedrukt. Test dit door een drukschakelaar op de <em>tel pulsen-</em>ingang van de pulsenteller aan te sluiten. Tot hoeveel kun je tellen?</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"142\" src=\"https://www.youtube.com/embed/DghZUc5kR4o\" width=\"450\" class=\"video-item\"/></p>\n<p> </p>\n<p><strong><em>Opdracht 18</em></strong></p>\n<p><strong><em><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/497675a00d57879de5cae8e3ab636dae6c512b49.png\" class=\"height-273-pixels width-300-pixels float-right\"/></em></strong></p>\n<p>De pulsenteller op het systeembord kan maar tot 9 tellen. Met een trucje kun je hem tot 15 laten tellen. Je moet dan een andere manier van tellen gebruiken namelijk binair.<br/>\nHet binaire stelsel wordt in computers gebruikt. Een computer kan alleen maar tellen met 0 of 1. Dit noemen we het binaire stelsel omdat je maar twee waarden hebt. Dit in tegenstelling tot het decimale stelsel wat je kent dat heeft namelijk tien waarden, van 0 t//m 9.<br/>\na. Met de LEDjes en de pulsenteller kun je tellen tot 15 mogelijk maken.<br/>\nMaak de volgende schakeling:</p>\n<p>Je ziet dat de LEDjes een letter hebben. Die letters staan ook in de volgende tabel. Je drukt op de drukknop en vult telkens in de tabel in welke LED brandt. Tot aan 9 kun je je telling makkelijk controleren met het display op het systeembord.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"height-344-pixels width-316-pixels\">\n<thead>\n<tr>\n<th scope=\"col\" class=\"text-align-center\">Teller</th>\n<th scope=\"col\" class=\"text-align-center\">LED n</th>\n<th scope=\"col\" class=\"text-align-center\">LED m</th>\n<th scope=\"col\" class=\"text-align-center\">LED l</th>\n<th scope=\"col\" class=\"text-align-center\">LED k</th>\n</tr>\n</thead>\n<caption>Teller met binaire waarden</caption>\n<tbody>\n<tr>\n<td class=\"text-align-center\">0</td>\n<td class=\"text-align-center\">0</td>\n<td class=\"text-align-center\">0</td>\n<td class=\"text-align-center\">0</td>\n<td class=\"text-align-center\">0</td>\n</tr>\n<tr>\n<td class=\"text-align-center\">1</td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">2</td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">3</td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">4</td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">5</td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">6</td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">7</td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">8</td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">9</td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">10</td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">11</td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">12</td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">13</td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">14</td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n</tr>\n<tr>\n<td class=\"text-align-center\">15</td>\n<td class=\"text-align-center\">1</td>\n<td class=\"text-align-center\">1</td>\n<td class=\"text-align-center\">1</td>\n<td class=\"text-align-center\">1</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\nb. Je hebt met de tabel een binaire representatie gemaakt van de decimale getallen 1 t/m 15. Als je verder dan 15 wilt tellen wat moet je dan doen?</p>\n<p>c. Toe hoever kun je dan tellen?</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"142\" src=\"https://www.youtube.com/embed/IUWcKK0USEA\" width=\"450\" class=\"video-item\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5082681"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Uitvoer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">Van de meeste uitvoer onderdelen weet je de werking al. De LED's en de zoemer geven respectievelijk licht en geluid als er een<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2e7c588da543b2fd864ca0009beef06d483e79b9.png\" class=\"height-393-pixels width-150-pixels float-right\"/> hoog signaal van een verwerker op hun ingang komt. Het laatste uitvoer onderdeel is het Relais. Dit is een schakelaar die je in een buiten het systeembord gemaakte schakeling kunt opnemen. Met deze schakelaar kun je dan apparaten zoals lampen etc. aan of uit zetten. Het voordeel van het relais is dat je met een kleine spanning een stroomkring waar een hogere spanning op staat kunt sturen.<br/>\nHoe een relais werkt hoef je niet precies te weten, je moet wel weten wat een relais doet en hoe je hem kunt gebruiken.</div>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong><em>Opdracht 19<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f1b55b172049f94a7d7d5ff148cd89fe3ad4fea9.png\" class=\"height-185-pixels width-350-pixels float-right\"/></em></strong></p>\n<p>Een relais kun je gebruiken om de verlichting van een etalage automatisch aan of uit te zetten. De verlichting moet dan aangaan als het donker wordt en weer uitgaan als het licht wordt. Om de werking van het relais te onderzoek maak je de volgende schakeling.<br/>\nTest de schakeling door de lichtsensor donker te maken. Welke fout zit er in de schakeling? Verbeter de schakeling, laat hem aan je docent of de TOA zien en teken de verbeterde schakeling in je werkboek.</p>\n<p><strong><em>Opdracht 20</em></strong></p>\n<p>Je vorige verbeterde schakeling zet de verlichting aan als het echt donker wordt. De winkelier wil graag dat zijn etalage ook wordt verlicht als het een donkere bewolkte dag is. Bij de specificaties van de lichtsensor staat de op een bewolkte dag de sensor een spanning van 3,0 V afgeeft.<br/>\nOntwerp voor de winkelier een automatisch systeem dat ervoor zorgt dat de etalage op een donkere dag verlicht wordt door de lampen. Teken eerst een blokschema waarin je precies aangeeft welke sensoren, verwerkers en uitvoer je gaat gebruiken. Bouw het systeem op het systeembord en test het. Als het goed werkt laat je het aan je docent of de TOA zien en teken je het systeem in je werkboek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5082683"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verdieping VWO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">Bij de invoer componenten hebben we de AD-omzetter overgeslagen. Een AD-omzetter kan een analoog signaal omzetten in een digitaal signaal. Je kunt het digitale signaal dat uit de AD-omzetter komt op het systeembord zichtbaar maken met de LEDjes en het feit dat je het binaire getal dat de LEDS aangeven kunt omrekenen naar een decimaal getal.</div>\n<p> </p>\n<p><strong><em>Opdracht 21</em></strong></p>\n<p>Kijk nog eens naar de tabel uit <strong><em>Opdracht 18</em></strong> en vul de volgende tabel in:</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"height-41-pixels width-275-pixels\">\n<tbody>\n<tr>\n<th scope=\"row\" class=\"text-align-right\">Binair</th>\n<td class=\"text-align-center\">0001</td>\n<td class=\"text-align-center\">0010</td>\n<td class=\"text-align-center\">0101</td>\n<td class=\"text-align-center\">1110</td>\n</tr>\n<tr>\n<th scope=\"row\" class=\"text-align-right\">Decimaal</th>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n<td class=\"text-align-center\"> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong><em>Opdracht 22<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9141c7afa2dff19fcb6cde8196cd92b310086cea.png\" class=\"height-202-pixels width-300-pixels float-right\"/></em></strong></p>\n<p>Maak de volgende schakelilng:</p>\n<p>a. Zet de variabele spanning op 0 V. Maak hem langzaam hoger. Lees de voltmeter af op het moment dat LED k gaat branden. Zet deze waarde in de tabel. Als alleen LED k brandt dan is dat decimaal de waarde 1 en dat schrijf je binair 0001 zoals in de tabel.</p>\n<p>b. Voer de spanning langzaam op tot LED l gaat branden. Lees de voltmeter af bij welke spanning dat is. (decimaal 2, binair 0010). Zet de waarde in de tabel</p>\n<p>c. Herhaal b. net zolang tot alle LED's branden.</p>\n<p>d. Maak van je metingen een grafiek. Zet horizontaal de spanning in Volt (kolom 3) en verticaal de decimale waarde van het uitgangssignaal. Let op: de grafiek bestaat uit horizontale streepje. Het eerste streepje loopt op hoogte 0, begint bij 0 Volt en eindigt bij de spanning waar 0 verandert in 1.</p>\n<p>e. Leg uit dat de lengte van de streepjes een maat is voor de nauwkeurigheid van de AD-omzetter.</p>\n<p>f. Schets in je grafiek de grafiek van een AD-omzetter die nauwkeuriger werkt.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5082685"
            },
            "heading": {
                "type": "heading",
                "content": "Ontwerpuitdagingen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">In dit gedeelte staan ontwerp challenges. Die ga je maken. De volgorde mag je zelf kiezen.<br/>\nAlgemene regels voor de ontwerpen:<br/>\nJe maakt eerst een blokschema van je systeem, waarin je bij de <strong>Invoer, Verwerking</strong> en <strong>Uitvoer</strong> opschrijft welke componenten je gaat gebruiken.<br/>\nJe maakt en test het systeem op het systeembord, eventueel met lampjes o.i.d. verbonden met het relais en laat het werkende systeem aan je docent zien.<br/>\nJe tekent je goed werkende systeem op het werkblad en levert dat in.<br/>\nBij de beoordeling kijkt je docent niet alleen of het systeem doet wat het moet doen, maar ook of het een logisch niet te groot systeem is.</div>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5082687"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Etalageverlichting",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De etalageverlichting van <em><strong>opdracht 20</strong></em> is nog niet helemaal naar de zin van de winkelier. Hij wil zelf door op een knop te drukken het systeem kunnen starten. Ook leek de etalage op een dag met veel stapelwolken net een disco. De lampen gingen heel vaak achter elkaar aan en uit. Dat moet er ook uitgehaald worden, er moet een vertraging van 4 minuten in het systeem komen (voor ons systeem betekent dat 4 <em>seconden)</em> dat er voor zorgt dat als er 1 wolkje langsdrijft de verlichting uitblijft.<br/>\nSamengevat: ontwerp een etalageverlichtingsysteem dat aan de volgende eisen voldoet:</p>\n<ul>\n<li>De verlichting mag alleen aangaan als het donker (de lichtsensor geeft dan een spanning van 3,0 V) is en de hoofdschakelaar is ingeschakeld.</li>\n<li>Als het weer licht wordt gaat de verlichting uit.</li>\n<li>Er zit een vertraging in het systeem van 4 minuten (voor het model 4 seconden).</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5082689"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Automatische wasmachine",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een wasmachine heeft verschillende wasprogramma's. Een van die programma's is voor de fijne was bedoeld. Dat is was die niet zo warm gewassen mag worden. De temperatuur van het water mag niet hoger dan 30° C worden. De machine verwarmt eerst het water voordat het wassen begint. Je kunt voor dit model de dompelaar gebruiken die bij het systeembord hoort. De dompelaar wordt via het relais geschakeld. De wasmachine wordt voorgesteld door een bekerglas met water. Gebruik bij deze opdracht de sensor en de ijkgrafiek die je bij <strong>opdracht 1</strong> hebt gebruikt en gemaakt.<br/>\nSamengevat: ontwerp een wasmachinesysteem dat aan de volgende eisen voldoet:</p>\n<ul>\n<li>Het verwarmingselement, de dompelaar, wordt alleen aangezet als het water onder de 30°C is.</li>\n<li>Als het water de goede temperatuur heeft begint het wasprogramma (gesimuleerd door een brandende LED).</li>\n<li>Het wasprogramma duurt 50 minuten (voor het model 9 seconden).</li>\n<li>Als het programma klaar is gaat de LED uit en klinkt 2 s de zoemer.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5082691"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Babyfoon",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Marleen en Mario hebben een baby. Zij willen graag dat zij gewaarschuwd worden als de baby huilt. Hiervoor willen zij een babyfoon hebben die een LED laat branden als de baby huilt. Het is niet de bedoeling dat er elke keer als de baby een geluidje maakt dat het lampje aangaat. De baby moet wel echt huilen en ook nog langer dan 2 minuten (voor ons systeem betekent dat 2 <em>seconden)</em>. Een huilende baby heeft een geluidsterkte van ongeveer 80 dB.<br/>\nOntwerp en bouw voor Marleen en Mario dit systeem op het systeembord.<br/>\nSamengevat willen zij een systeem dat aan de volgende eisen voldoet:</p>\n<ul>\n<li>de waarschuwings LED gaat branden als de baby meer dan 80 dB geluid maakt en dit langer dan 2 minuten(voor ons systeem betekent dat 2 <em>seconden)</em> duurt.</li>\n<li>als de baby binnen de 2 minuten onder de de 80 dB komt reset het systeem zich zodat het tellen weer opnieuw begint.</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5082693"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Geheugencel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De geheugencel in het systeembord is opgebouwd uit een Invertor, een EN-poort en een OF-poort. Ontwerp en bouw op het systeembord een Geheugencel met deze drie poorten. De set en de reset zijn drukknoppen en je sluit een LED aan op de uitgang om te controleren of het systeem werkt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5082695"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Slimme föhn",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om je haar te drogen heb je een föhn. Die heeft 2 knoppen: 1 knop om het apparaat aan te zetten en 1 knop om hem weer uit te zetten. Als de föhn aanstaat brandt er een lampje. De slimme föhn is beveiligd tegen ververhitting. Als de temperatuur boven de 45°C komt dan schakelt hij het verwarmingselement vanzelf uit, maar de motor blijft nog even doordraaien om de boel af te koelen.</p>\n<p>Ontwerp en bouw het automatisch systeem voor een slimme föhn. Kort samengevat zijn die de eisen waar het ontwerp aan moet voldoen:</p>\n<ul>\n<li>het systeem heeft 1 knop waarmee de föhn wordt ingeschakeld. Zowel de motor als de verwarming. De motor en de verwarming worden voorgesteld door een LED</li>\n<li>het systeem heeft 1 knop waarmee de föhn wordt uitgeschakeld. Zie boven.</li>\n<li>als de temperatuur boven de 45 °C komt dan schakelt de verwarming uit, de motor blijft nog 10 seconden doordraaien.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "5082663"
                },
                "sections": [
                    {
                        "title": "De regels",
                        "reference": {
                            "value": "5082665"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Verschillende systemen",
                "reference": {
                    "value": "5082667"
                },
                "sections": [
                    {
                        "title": "Systeem 1 Meetsysteem Temperatuur meten",
                        "reference": {
                            "value": "5082668"
                        },
                        "sections": []
                    },
                    {
                        "title": "Systeem 2 Stuursysteem waarschuwing hoge temperatuur",
                        "reference": {
                            "value": "5082671"
                        },
                        "sections": []
                    },
                    {
                        "title": "Systeem 3 Regelsysteem Thermostaat",
                        "reference": {
                            "value": "5082674"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Verschillende onderdelen",
                "reference": {
                    "value": "5082676"
                },
                "sections": [
                    {
                        "title": "De Invoer",
                        "reference": {
                            "value": "5082677"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Verwerking",
                        "reference": {
                            "value": "5082679"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Uitvoer",
                        "reference": {
                            "value": "5082681"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verdieping VWO",
                        "reference": {
                            "value": "5082683"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Ontwerpuitdagingen",
                "reference": {
                    "value": "5082685"
                },
                "sections": [
                    {
                        "title": "Etalageverlichting",
                        "reference": {
                            "value": "5082687"
                        },
                        "sections": []
                    },
                    {
                        "title": "Automatische wasmachine",
                        "reference": {
                            "value": "5082689"
                        },
                        "sections": []
                    },
                    {
                        "title": "Babyfoon",
                        "reference": {
                            "value": "5082691"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Geheugencel",
                        "reference": {
                            "value": "5082693"
                        },
                        "sections": []
                    },
                    {
                        "title": "Slimme föhn",
                        "reference": {
                            "value": "5082695"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Ijkgrafieken",
                "origin": "Ijkgrafieken",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/yx3ZIxpRXFQ?rel=0",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "ATConderbouw, Natuurkunde",
                    "reference": {
                        "value": "42448"
                    },
                    "firstName": "Natuurkunde",
                    "infix": null,
                    "lastName": "ATConderbouw",
                    "emailAddress": "natuurkundeatconderbouw@edu.atscholen.nl",
                    "type": "author"
                },
                "title": "Domotica_VWO_GYM",
                "url": "https://maken.wikiwijs.nl/116797/",
                "datePublished": "2023-05-24T09:50:07+02:00"
            }
        ]
    }
}