{
    "documentAuthors": [
        "Quinten van Sloten"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Quinten van Sloten",
            "referenceName": null,
            "reference": {
                "value": "101251"
            },
            "firstName": "Quinten",
            "infix": null,
            "lastName": "van Sloten",
            "emailAddress": "qvansloten@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2019-05-24T13:22:37Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 141616,
    "title": "persoonlijk profiel",
    "description": "kwaliteiten",
    "lastModifiedDate": "2019-05-24T13:22:37+02:00",
    "dateCreated": "2019-03-22T11:51:32+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Sloten, Quinten",
                "reference": {
                    "value": "101251"
                },
                "firstName": "Quinten",
                "infix": null,
                "lastName": "van Sloten",
                "emailAddress": "qvansloten@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/141616/"
    },
    "sections": [
        {
            "reference": {
                "value": "5139837"
            },
            "heading": {
                "type": "heading",
                "content": "D1-K1-W1 ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5139839"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mijn eigenschappen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Een aantal van mijn eigenschappen en valkuilen :</strong></p>\n<p>behulpzaam - betuttelend</p>\n<p>flexibel - geen grenzen stellen</p>\n<p>open - oversharing</p>\n<p>bedachtzaam - afwachtend</p>\n<p> </p>\n<p>Ik ben van mijzelf sociaal ingesteld, dat moet natuurlijk ook wel als je deze opleiding volgt. Zelf zie ik mij als een behulpzaam persoon als ik iets hoor of ik ben in gesprek met iemand, en die gene zit ergens mee wil ik altijd graag helpen of er over praten. Hierin is het wel lastig dat ik soms te graag wil helpen. en soms hebben mensen dan gewoon meer behoefte aan een luisterend oor. hier moet ik wat meer onderscheid in maken. op stage en met projecten ben ik erg flexibel ik pas mij graag aan en ga snel mee met de wensen en behoeftes van anderen. Hier loop ik wel het risico dat ik mijn eigen grenzen niet aangeef en snel met anderen mee ga. Ik pas mijn plannen snel aan naar de ideeën van mijn collega's of klasgenoten. Als mensen iets van mij willen weten ben ik daar altijd erg open over. zelfs met onbekenden. Ik vind het ook leuk om open een gesprek aan te gaan, ik vind dat als je veel van jezelf laat zien dat het de andere persoon ook kan aansporen om een stukje opener  te zijn. Al moet je er hierbij wel op letten dat je niet teveel van jezelf verteld aan onbekende personen of personen die je net ontmoet.</p>\n<p>Ik denk altijd na voor dat ik dingen doe. ik weeg altijd af wanneer iets wel of niet kan. dit kan wel lastig zijn want zo krijg je wel een afwachtende houding. Dit kan lastig zijn binnen werk en stage omdat dar wel bepaalde dingen van je verwacht worden.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5166564"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waar ben ik goed in",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens mijn stage in het laatste jaar heb ik geleerd hoe je werkt met cliënten die een licht verstandelijke beperking hebben (LVB). Naast dat de cliënten een LVB hebben ze ook nog verscheidene andere problematieken. Denk hierbij aan: het syndroom van down, autisme en verschillende handicaps. De cliënten zijn van middelbare leeftijd dus ouderdomskwalen komen hier ook bij kijken. Ik heb verschillende taken op stage. Ik heb de cliënten bij hun algemene dagelijkse levensverrichtingen (ADL). Denk hierbij aan tilliften gebruiken katheters legen stoma's vervangen, cliënten helpen bij de toiletgang en het assisteren bij het eten en drinken. Deze handelingen heb ik onder de knie. Voor het gebruiken van de tillift heb ik een cursus gevolgd. tevens ook over de vormen van autisme. Dit sluit mooi aan op de doelgroep waarmee ik werk.</p>\n<p>Door mijn vorige MBO opleiding ICT waarvoor ik gediplomeerd ben, is mijn kennis over apparatuur iets groter dan die van collega's. hierdoor word ik regelmatig ingeschakeld om ergens naar te kijken voor een client of voor een collega. Denk hierbij aan: WIFI, telefoons, en verschillende dingen die cliënten willen doen op computers.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5166706"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waar ben ik minder goed in/zou ik meer over willen leren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik zou graag beter willen leren plannen. Plannen is bij mij altijd lastig geweest. Ik heb wel veel hulp gehad met plannen maar het concept plannen is voor mij nog niet helemaal duidelijk. Als ik een planning maak vind ik het lastig om mij daar aan te houden. ik heb vaak dat ik tegelijkertijd ook nog andere dingen wil doen.</p>\n<p>Ook zou ik graag wat minder chaotisch willen zijn dit haakt ook in op het plannen omdat ik dingen snel door elkaar doe. Hierdoor is het lastig om dingen staps gewijs te doen. Grenzen aangeven kan ik wel op bepaalde punten. Wel vind ik het lastig om nee te zeggen. Als een collega ergens hulp bij nodig heeft laat ik als snel mijn andere taken vallen om daar mee bezig te gaan.</p>\n<p>Ik zou graag meer rust voor mijzelf creëren binnen en buiten het werk. en mijn emoties niet de overhand te laten nemen. binnen mijn professionele werkhouding heb ik hier minder last van. ik kan mij dan makkelijker loskoppelen van mijn emoties.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5166788"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke taken vind ik leuk, welke taken vind ik minder leuk?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een van de leukste dingen die je kan doen is gezamenlijk eten met de cliënten. Als iedereen bij elkaar zit kunnen de gesprekken zo los barsten. Dit is erg leuk als je ook elke keer als je op een andere plek naast een andere client zit. zo leer je de cliënten ook een stukje beter kennen, en zie je ook een hele andere kant van de client dan als je individueel met de cliënt bezig bent. Ook vind ik het leuk om klussen te doen met de cliënten dan zie je ook hun kamer en kun je leuk praten over hun hobby's. vaak laten ze familie foto's zien of medailles die ze hebben. Ook is het erg leuk om boodschappen te doen met de minder mobiele cliënten je ziet echt hoe fijn ze het vinden om weer even een rondje te lopen. ook al is het maar kort.</p>\n<p>Sommige ADL taken vind ik toch wel wat minder leuk. De standaard smerige klusjes zijn altijd wat vervelend. Maar als je er niet bij nadenkt is het prima te doen. Als je gewoon een gezellig praatje maakt met de cliënt merk je de vervelende taak al bijna niet meer.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5168960"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is belangrijk voor je?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik hou erg van rust. Ik vind het belangrijk om rust te creëren binnen mijn werk en privé leven. Dit is fijn voor de mensen om mij heen en voor mijzelf. Zodra er chaos ontstaat is het lastiger om taken uit te voeren. tuurlijk kan het voorkomen dat het wat drukker is dan anders. Maar dit is altijd op een rustige manier op te lossen.</p>\n<p><strong>Wat zou ik graag willen dat mensen over mij denken?</strong></p>\n<p>Ik word graag als een open persoon gezien. Ik vind het fijn als mensen mij makkelijk kunnen benaderen. En als mensen mij vertrouwen, dit kan met taken zijn of als ze hun verhaal kwijt moeten. Zelf vind ik het altijd prettig dat mensen mij eerst leren kennen voordat ze hun oordeel klaar hebben staan. in de praktijk is dat nog wel eens anders. Maar zodra iemand mij leert kennen krijgen mensen al snel een ander beeld van mij.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5169025"
            },
            "heading": {
                "type": "heading",
                "content": "D1-K1-W2 ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5172400"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mindmap van mijn visie ten opzichte van cliënten met een licht verstandelijke beperking (LVB)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cfc32bfbc9e3c73d581411e5ce539dec7a1f502f.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5222642"
            },
            "heading": {
                "type": "heading",
                "content": "D1-K1-W3",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5222649"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mijn gedragingen binnen het samenwerken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2147912b9634af3f722a94a187dd8058e4323e24.jpg",
                            "altText": "Hoofd",
                            "alignment": "left",
                            "scale": 0.7,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3afcebc5227a89c00de1b4c5a20502c0f39cd392.png",
                            "altText": "Hart",
                            "alignment": "left",
                            "scale": 0.7,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/08e4f90eaafe115bc380045969bb950ad574364a.jpg",
                            "altText": "Handen",
                            "alignment": "left",
                            "scale": 0.7,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "D1-K1-W1 ",
                "reference": {
                    "value": "5139837"
                },
                "sections": [
                    {
                        "title": "Mijn eigenschappen",
                        "reference": {
                            "value": "5139839"
                        },
                        "sections": []
                    },
                    {
                        "title": "Waar ben ik goed in",
                        "reference": {
                            "value": "5166564"
                        },
                        "sections": []
                    },
                    {
                        "title": "Waar ben ik minder goed in/zou ik meer over willen leren",
                        "reference": {
                            "value": "5166706"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke taken vind ik leuk, welke taken vind ik minder leuk?",
                        "reference": {
                            "value": "5166788"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is belangrijk voor je?",
                        "reference": {
                            "value": "5168960"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "D1-K1-W2 ",
                "reference": {
                    "value": "5169025"
                },
                "sections": [
                    {
                        "title": "Mindmap van mijn visie ten opzichte van cliënten met een licht verstandelijke beperking (LVB)",
                        "reference": {
                            "value": "5172400"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "D1-K1-W3",
                "reference": {
                    "value": "5222642"
                },
                "sections": [
                    {
                        "title": "Mijn gedragingen binnen het samenwerken",
                        "reference": {
                            "value": "5222649"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}