{
    "documentAuthors": [
        "Barbara Walters"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Barbara Walters",
            "referenceName": null,
            "reference": {
                "value": "104274"
            },
            "firstName": "Barbara",
            "infix": null,
            "lastName": "Walters",
            "emailAddress": "bswalters@st.noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-05-14T15:34:24Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 142286,
    "title": "hulpmiddelen bij verschillende aandoeningen",
    "description": "Hier kunt u terecht voor informatie over verschillende hulpmiddelen bij verschillende ziektebeelden. zoals COPD, dementie, slechtziendheid, slechthorendheid, reuma en parkinson.\n\nWe hopen u hierbij voldoende te hebben geinformeerd, neem een kijkje. ",
    "lastModifiedDate": "2019-05-14T15:34:24+02:00",
    "dateCreated": "2019-04-09T11:37:33+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Walters, Barbara",
                "reference": {
                    "value": "104274"
                },
                "firstName": "Barbara",
                "infix": null,
                "lastName": "Walters",
                "emailAddress": "bswalters@st.noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/142286/"
    },
    "sections": [
        {
            "reference": {
                "value": "5172991"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><em>Welkom op onze wikiwijs,</em></p>\n<p><em>Hier vindt u informatie over allerlei hulpmiddelen bij bepaalde ziektebeelden. Wij hopen wat U hier veel informatie uit kunt halen. en dat we u verder geholpen hebben.</em></p>\n<p> </p>\n<p>Groetjes, Barbara, Cheverny , Floren (Verpleegkundige in opleiding 1e jaars)</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5173228"
            },
            "heading": {
                "type": "heading",
                "content": "Dementie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dementie</p>\n<p>Dementie is een verzamelnaam voor verschillende hersensyndromen.  De meest voorkomende vorm van dementie is de ziekte van Alzheimer, vasculaire dementie, frontotemporale dementie en lewy body dementie.  Het geheugen van mensen met dementie gaat sluipend achteruit. Wanneer de ziekte erger wordt verliest diegene zijn regie over zijn of haar leven. Vaak gaat die gepaard met veranderingen in het gedrag. De dagelijkse handelingen worden steeds moeilijker.  je wordt dan afhandelijk van de hulp van anderen. hierbij een paar hulpmiddelen die het mensen met dementie een stuk makkelijker gaan maken. Dementie is een verzamelnaam van 50 verschillende soorten dementie. de meest voorkomende vorm is Alzheimer</p>\n<p>Bij dementie gaan de zenuwcellen in de hersenen kapot. Soms gaan niet de zenuwcellen zelf kapot, maar de verbindingen tussen de cellen. Het kan ook dat de cellen en de verbindingen het niet meer goed doen. Door deze afname van cellen functioneren de hersenen steeds minder goed. Bij sommige mensen verloopt de achteruitgang heel snel. Anderen kunnen nog jarenlang een redelijk gewoon leven leiden. Uiteindelijk raakt iemand door de gevolgen van dementie erg verzwakt. De persoon sterft dan door een ziekte of infectie (bijvoorbeeld longontsteking) of doordat hij niet meer kan slikken. er bestaan nog geen medicijnen voor dementie. over de hele wereld  zoeken ze naar de oorzaak van dementie maar er is nog niks gevonden. een op de vijf mensen krijgen dementie. je kunt dementie ook op jonge leeftijd krijgen.</p>\n<p> </p>\n<p>meestvoorkomende soorten van dementie:</p>\n<p>alzheimer:<br/>\nBij de ziekte van Alzheimer gaan de zenuwcellen in de hersenen kapot. Dit komt doordat bepaalde eiwitten. ( beta-amyloïd eiwitten) zich ophopen in de zenuwcellen en zogenaamde <em>plaques</em> vormen. Ook kunnen bepaalde vezels zich in de cellen ophopen (<em>neurofibrillaire tangles</em>.) Deze ophopingen van eiwitten en vezels maken de cellen kapot en verstoren de onderlinge communicatie.</p>\n<p>vasculaire dementie:</p>\n<p>Vasculaire dementie is een van de meest voorkomende soorten dementie. Problemen in de doorbloeding van de hersenen veroorzaken deze ziekte. Bij één op de zes mensen met dementie is vaatschade de hoofdoorzaak. Dan spreken we van vasculaire dementie. Nog veel vaker komt vaatschade in de hersenen naast andere oorzaken van dementie voor.</p>\n<p>frontro tempronale dementie:</p>\n<p>Frontotemporale dementie (FTD) komt vaak voor op jongere leeftijd. Veranderingen in het gedrag vallen meestal als eerste op. Ook taal en spraak kunnen aangetast zijn. Deze vorm van dementie ontstaat doordat hersencellen in de frontaalkwab (gedragsgebied) en de temporaalkwab (taalgebied) afsterven.</p>\n<p>lewy-body dementie:</p>\n<p>Lewy body dementie is te herkennen aan schommelingen in iemands geestelijke achteruitgang. Ook heeft iemand met Lewy body dementie vaak verschijnselen van de ziekte van Parkinson. Denk aan tremoren (beven van lichaamsdelen zoals handen), stijfheid, langzame beweging, een gebogen houding en een afwijkende manier van lopen.</p>\n<p> </p>\n<p>Hulpmiddelen:  </p>\n<p>Hulpmiddel 1: interactieve kat</p>\n<p>De kat is speciaal ontwikkeld voor de ouderenzorg. De kat klinkt en voelt als een echte kat en ziet er ook levensecht uit. Door de ingebouwde sensoren reageert de kat op aanrakingen. Deze kat is een ideale gezelschapsdier. Deze kat is 216 euro</p>\n<p>Hulpmiddel 2: senioren telefoon</p>\n<p>Deze telefoon heeft plaatjes van personen op de toetsen. Zo kun je herkennen wie je gaat bellen als je de toets indrukt bel je diegene direct.  deze telefoon is tussen de 40 en 60 euro</p>\n<p>Hulpmiddel 3: slimme kalender klok</p>\n<p>Bij deze klok kun je zien hoe laat het is welke dag het is en welke datum. je kunt ook afspraken invullen en je krijgt dan een melding van bijvoorbeeld de dokter</p>\n<p>Hulpmiddel 4: opti- scan</p>\n<p>De opti -scan is voor in een verpleeghuis. Je krijgt dan een melding als diegene voor de scan langs liep. Zo weet je bijvoorbeeld wanneer iemand uit bed ging. Zo kun je in de nacht dienst naar diegene toe lopen.</p>\n<p> </p>\n<p>https://www.hersenstichting.nl/webwinkel/producten/folder-leven-met-dementie?gclid=Cj0KCQjw-tXlBRDWARIsAGYQAmfh4pV4jYLvVG4WrYSy3CyzZAOhdmk6LF2PiGHLMcZ-C-jXoH2Zy3saAj7cEALw_wcB</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5173424"
            },
            "heading": {
                "type": "heading",
                "content": "Slechtziendheid ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Slechtziendheid  </p>\n<p>De oorzaak van slechtziendheid kan liggen in de ogen, de oogzenuw of de hersenen. De meest voorkomende oorzaken van slechtziendheid zijn: cataract (grijze staar) vertroebeling van de ooglens, refractie-afwijkingen dit houdt in dat de sterkte van het hoornvlies en de ooglens niet goed in verhouding staan tot de lengte van de oogbol en dan vallen de lichtstralen er niet goed op.  het ziekteverloop is verschillend. Bij slechtziendheid kun je veel dingen niet, je bent dan heel beperkt. Hulpmiddelen zijn nodig bij mensen die niet meer goed kunnen zien, om zelf regie te houden en om zich veilig te voelen.</p>\n<p> </p>\n<p>Volgens de Wereldgezondheidsorganisatie is iemand slechtziend als hij/zij een gezichtsscherpte heeft tussen de 0.1 en 0.3 (10-30%). Is de gezichtsscherpte tussen de 0.05 en 0.1 (5-10%) dan spreken we van ernstige slechtziendheid. Bij iemand die slechtziend is, hoeft er niet altijd sprake te zijn van verlies van gezichtsscherpte. Er kan ook sprake zijn van een beperking in het gezichtsveld. Is het gezichtsveld beperkt tot 30 graden rondom, dan is iemand slechtziend. Heeft iemand een gezichtsveld tussen de 10-30 graden, dan noemen we dit ernstig slechtziend. Sommige oogafwijkingen, zoals cataract of glaucoom, kunnen worden behandeld door een oogarts. Andere, oogafwijkingen kunnen worden gecorrigeerd door bijvoorbeeld een bril of contactlenzen. Als de oogarts heeft vastgesteld dat het gezichtsvermogen niet meer te verbeteren is, kan het nuttig zijn te kijken naar hulpmiddelen en (verlichtings)aanpassingen.</p>\n<p> </p>\n<p><strong>Hulpmiddel 1: nederlandssprekende klok met grote drukknop</strong></p>\n<p>Deze klok spreekt uit hoe laat het is, je krijgt de tijd te horen door op de grote knop te drukken. De prijs van deze klok is 40,61.  </p>\n<p><strong>Hulpmiddel 2:  een bladzijdeloep</strong></p>\n<p>Dit is een vergroot glas die je kan helpen met lezen van boeken, tijdschriften, kranten of andere documenten. Het glas vergroot 2 keer de ware grote.  de prijs van deze loep is 14 euro.</p>\n<p> </p>\n<p><strong>Hulpmiddel 3: TV loepbril</strong></p>\n<p>Je kunt deze bril opzetten zodat je de ondertiteling kan lezen vanaf de tv. Je stelt hem scherp vanaf de plek waar je meestal tv kijkt. De prijs van de bril is 32,95 euro</p>\n<p> </p>\n<p><strong>Hulpmiddel 4: mobiele telefoon</strong>  </p>\n<p>Dit is een mobiele telefoon met grote en duidelijke toetsen zodat mensen die nog wat kunnen zien het wat beter en makkelijker op hun mobiel kunnen kijken. Op de mobiel zit ook een radio zender zodat je ook naar je radio kan luisteren ook zit er een veiligheidsknop op en de telefoon heeft ook een extra harde speaker. Deze telefoon is 49,50 euro  </p>\n<p><a href=\"https://www.oogvereniging.nl/oogaandoeningen/oogaandoeningen-overzicht/blind-doofblind-of-slechtziend/?gclid=Cj0KCQjw-tXlBRDWARIsAGYQAmfhQzpKt0DcLRZOVnj_No2PPPUKmEKyYw5eLKB7MSeshdWX4GEEJyIaAsPEEALw_wcB\">https://www.oogvereniging.nl/oogaandoeningen/oogaandoeningen-overzicht/blind-doofblind-of-slechtziend/?gclid=Cj0KCQjw-tXlBRDWARIsAGYQAmfhQzpKt0DcLRZOVnj_No2PPPUKmEKyYw5eLKB7MSeshdWX4GEEJyIaAsPEEALw_wcB</a></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5187853"
            },
            "heading": {
                "type": "heading",
                "content": "Slechthorendheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Slechthorend  </p>\n<p>Slechthorend is een benaming voor iemand die geen normaal gehoor (meer) heeft., maar nog wel enkele geluiden of trillingen kan waarnemen. Slechthorendheid is niet hetzelfde als doofheid.  je wordt pas slechthorend genoemd als je gehoorverlies meer is dan 20 decibel.  slechthorend kan aangeboren zijn, maar ook kan je door de jaren heen slechthorend worden door bijvoorbeeld ouderdom.  beperkingen die je hebt waardoor je niet goed kunt horen: je kunt mensen niet goed verstaan. Praten gaat soms moeilijker. Contact zoeken is lastiger. Hulpmiddelen zijn belangrijk omdat je iemand zo goed mogelijk wil laten horen.</p>\n<p>Slechthorendheid  </p>\n<p>Gehoorverlies is het verminderd horen van geluid. Het meest voorkomende gehoorverlies is een verlies van hoge tonen, dit treedt op bij het ouder worden. Hierdoor wordt het lastiger om woorden van elkaar te onderscheiden.  </p>\n<p>Gehoorverlies is vaak een blijvende aandoening en kan niet genezen worden. Als norm voor slechthorendheid geldt een gemiddeld gehoorverlies van meer dan 20 decibel (dB) onder de grens van een normaal horende persoon. Er is dan sprake van een verminderd gehoorvermogen. Slechthorendheid tot 70 dB kan worden ingedeeld in 3 categorieën; licht - matig - ernstig. Met een gehoorapparaat of hoortoestel is hier over het algemeen wat aan te doen. Bij grotere verliezen vanaf 70 t/m 90 dB spreekt men van zeer ernstige slechthorend en doofheid. Bij zeer ernstige slechthorendheid kan iemand zonder hulpmiddel niet meer aan een gesprek deelnemen, soms zelfs niet eens met een hoortoestel.</p>\n<p><strong>Hulpmiddel 1:  trilwekker</strong></p>\n<p>Dit is een wekker met een trilplaat eraan, deze wekker kun je instellen op een bepaalde tijd net als een gewone wekker. Deze wekker gaat dan trillen in plaats van geluid maken. Dit alarm gaat een uur door tot je dat hem uitdrukt.  de trilwekker kost 59,95. Deze wekker heeft 4 alarm opties. Dat is:  </p>\n<p>Alleen geluid</p>\n<p>Alleen trillen</p>\n<p>Trillen en geluid</p>\n<p>Trillen en geluid en flitsten.</p>\n<p><strong>Hulpmiddel 2:  gehoorapparaat</strong></p>\n<p>Een gehoor apparaat helpt ook erg goed voor mensen die slechthorend zijn. Het is erg verschillend welke gehoorapparaat geschikt is voor jou.  </p>\n<p><strong>Hulpmiddel 3:  tv kinbeugel</strong></p>\n<p>Dit is een beugel die je in je oren kunt doen. Je kunt deze aansluiten aan je tv waardoor je eigenlijk een soort oordopjes  in je oren hebt. Je kunt de tv zo beter horen. Deze is 100 euro per stuk</p>\n<p><strong>Hulpmiddel 4:  telefoon bel versterker</strong></p>\n<p>Deze sensor versterkt het geluid vvan de telefoon en de bel. Dit is erg handig want zo kun je dingen dus horen. Deze sensor is  29 euro.  </p>\n<p><a href=\"https://www.hoorzaken.nl/gehoorproblemen/slechthorendheid/\">https://www.hoorzaken.nl/gehoorproblemen/slechthorendheid/</a></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5187858"
            },
            "heading": {
                "type": "heading",
                "content": "Reuma",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Reuma  </p>\n<p>Reuma is de verzamelnaam voor verschillende soorten aandoeningen van gewrichten en spieren. Meestal wordt hiermee bedoeld een chronische auto-immuunziekte van gewrichten en bindweefselstructuren die tot ernstige misvorming kan gaan leiden. Daarnaast kennen we acute reuma waarbij je vaak koorts hebt wat samen kan gaan met complicaties van een amandelontsteking en die allesbehalve een gewrichtsafwijkingen hebben en misvormingen van de hartkleppen als gevolg. De ziekte is een chronische ziekte. Voor reuma is er niet een precieze oorzaak maar waarschijnlijk komt het door het ontregelen van het afweersysteem en dat komt door erfelijke factoren of roken. Er zijn verschillende hulpmiddelen voor mensen met reuma.  </p>\n<p>Reuma  </p>\n<p>Ook gebrek aan beweging, stress, verstoringen in het afweersysteem (auto-immuunziekten) en andere factoren kunnen een rol spelen. De oorzaak van deze ontstekingsachtige aandoening hangt ook vaak samen met het type reuma. Enkele voorbeelden: Bepaalde virussen, bacteriën of schimmels kunnen artritis veroorzaken.</p>\n<ul>\n<li>\n<p>Pijn aan een gewricht: als het gewricht niet dik is, en er vooral bij het bewegen en belasten van uw gewrichten pijn is, kan er sprake zijn van artrose. Als de gewrichten duidelijk dik zijn, hebben mensen vaak pijn in rust die wat beter gaat na bewegen. Dit past meer bij gewrichtsontsteking (artritis).</p>\n</li>\n<li>\n<p>Stijfheid: wanneer u een tijdje heeft gezeten of gelegen, kan er stijfheid zijn in uw spieren of gewrichten. Bij artrose duurt de stijfheid kort, bij onstekingsreuma vaak erg lang, een uur bijvoorbeeld.</p>\n</li>\n<li>\n<p>Krakend /knarsend geluid: meestal komt dit voor bij gezonde gewrichten, net als bij het 'knakken' van gewrichten. Dit is niet iets om ongerust over te zijn. Soms kan kraken wijzen op artrose. Artrose in de handen, knieën (gonartrose) en heupen (coxartrose) zijn veel voorkomende vormen.</p>\n</li>\n<li>\n<p>Vermindering van beweeglijkheid: u heeft steeds meer moeite om soepel te bewegen. Verandering van vorm: reuma - met name artrose - kan verdikkingen in uw botten veroorzaken. Hierdoor verandert het bot van vorm.</p>\n</li>\n<li>\n<p>Rugklachten: de <a href=\"https://www.maartenskliniek.nl/reumatologie/ziekte-van-bechterew\" target=\"_blank\">ziekte van Bechterew</a> (spondyloartritis) kan met name bij jonge mannen leiden tot pijn en langdurige stijfheid in de rug.</p>\n</li>\n<li>\n<p>Spierpijnen: spierpijnen komen vaak bij jonge vrouwen voor. Als dat lang duurt en gepaard gaat met moeheid, buik- en hoofdpijnklachten, dan is er meestal sprake van fibromyalgie. Dit is een vervelende maar onschuldige aandoeningen. Bij oudere mensen boven de 50 jaar kan forse spierpijn komen door spierreuma (Polymyalgia Reumatica).</p>\n</li>\n</ul>\n<p>Hulpmiddel 1: reuma handschoenen</p>\n<p>Reuma handschoenen zijn handschoenen voor mensen met reuma om de pijn van de handen te verlichten. De handschoenen zijn gemaakt voor dagelijks gebruik en geven steun aan de handen van de mensen met reuma er zijn verschillende soorten en je kunt ze kopen met open vingers zodat je je vingers wel bloot hebt. Deze handschoenen zijn 19.95 euro  </p>\n<p>Hulpmiddel 2: sleuteldraai hulp</p>\n<p>De sleuteldraai hulp is een sleutelhouder met een verdikt stuk handvat speciaal voor mensen die minder kracht en grip in hun handen hebben. Door de sleuteldraai houder kunnen mensen met reuma met minder moeite de sleutel omdraaien en de deur op slot doen. De sleutel kan ook worden in geklapt zodat je niet een supergrote sleutelhouder hebt. Deze sleuteldraai houder is 7,95 euro  </p>\n<p>Hulpmiddel 3: steunkous aantrek hulp steve+</p>\n<p>De aantrekhulp helpt je helemaal zelfstandig de steunkous aan te krijgen. De zorgvrager hoeft met dit product nooit te trekken en te buigen waardoor deze ideaal is voor mensen met reuma. Vaak kost het erg veel kracht om steunkousen aan en uit te krijgen maar met dit hulpmiddel is dat verleden tijd. Deze kost 79,95 euro  </p>\n<p>Hulpmiddel 4: multi opener  </p>\n<p>De multi opener is een opener van verschillende soorten flessen of potten. Deze opener is heel handig voor mensen met minder kracht en grip in de handen hebben dus ideaal voor mensen met reuma. Zo krijgen ze makkelijker een fles openen en kost het hun minder moeite en pijn. Deze opener is 13,50 euro.  </p>\n<p><a href=\"https://reumanederland.nl/reuma/?gclid=Cj0KCQjw-tXlBRDWARIsAGYQAmdZDB3jZDE6rYzuQnLf_WFgxdo-XPZHrEvdRTUEHlYWUaSlZ7ir8UQaAoXJEALw_wcB\">https://reumanederland.nl/reuma/?gclid=Cj0KCQjw-tXlBRDWARIsAGYQAmdZDB3jZDE6rYzuQnLf_WFgxdo-XPZHrEvdRTUEHlYWUaSlZ7ir8UQaAoXJEALw_wcB</a></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5187982"
            },
            "heading": {
                "type": "heading",
                "content": "Parkinson",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Parkinson  </p>\n<p>De ziekte van Parkinson is een relatief veel voorkomende hersenaandoening die vooral ouderen treft. Het gaat om een aandoening van het zenuwstelsel met een aantal kenmerkende symptomen zoals beven of spierstijfheid. De oorzaak van Parkinson is nog niet bekend. Wel is wetenschappelijk achterhaald hoe Parkinson zich ontwikkelt. Parkinson ontstaat door het afsterven van zenuwcellen in de hersenen. Wanneer ongeveer 70% van deze dopamine producerende cellen is afgestorven, verschijnen de Parkinson symptomen. De belangrijkste symptomen van Parkinson beginnen langzaam, daarom wordt de diagnose vaak ook niet meteen gesteld. Parkinson is een chronische ziekte. Mensen met Parkinson kunnen hulpmiddelen nodig hebben bij het eten, lopen of andere dagelijkse activiteiten.</p>\n<p>Parkinson  </p>\n<p>De ziekte van Parkinson is een hersenaandoening waarbij een kleine groep cellen in de hersenen (in de substantia nigra) beschadigt en afsterft. Daardoor kunnen de cellen geen dopamine meer aanmaken. En die chemische stof hebben we juist nodig om soepel te kunnen bewegen en onze lichaamsbewegingen onder controle te houden.</p>\n<p>Het gevolg is nare ziekteverschijnselen zoals:</p>\n<ul>\n<li>\n<p>trillen</p>\n</li>\n<li>\n<p>moeilijk praten</p>\n</li>\n<li>\n<p>stijve armen</p>\n</li>\n<li>\n<p>stijve benen</p>\n</li>\n</ul>\n<p>De ziekte van Parkinson</p>\n<p>De ziekte is langzaam progressief en genezing is nog niet mogelijk. Maar het ParkinsonFonds doet er met steun van donateurs alles aan dit wél te realiseren.</p>\n<p>Wie krijgt de ziekte van Parkinson?</p>\n<p>Niemand is immuun voor Parkinson. De ziekte treft vooral mensen boven de 50 jaar. Ruim 55.000 Nederlanders hebben Parkinson en helaas zien we een alarmerende stijging onder dertigers en veertigers. Een klein percentage heeft erfelijke Parkinson. De ziekte is niet besmettelijk.</p>\n<p> </p>\n<p>Hulpmiddel 1: scootmobiel</p>\n<p>Een scootmobiel kan handig zijn voor mensen met Parkinson als ze bijvoorbeeld niet zo goed of ver kunnen lopen. Als mensen trillingen hebben in hun benen door Parkinson is het handig om jezelf te vervoeren in een scootmobiel. Een scootmobiel kost ongeveer tussen de 1000 en 3000 euro.</p>\n<p>Hulpmiddel 2: leesstandaard</p>\n<p>Dit is een hulpmiddel die mensen met Parkinson kunnen gebruiken bij het lezen van een boek of tijdschrift. Je kunt je boek of tijdschrift in de standaard zetten zodat je het zelf niet vast hoeft te houden. Zo'n leesstandaard kost ongeveer 30 euro</p>\n<p>Hulpmiddel 3: elastische schoenveter  </p>\n<p>Elastische schoenveters zijn heel handig voor mensen met Parkinson, omdat ze hierdoor niet steeds hun veters hoeven te strikken als ze hun schoenen aan willen doen. Dit kan namelijk lastig zijn door bijvoorbeeld het trillen van de handen. Elastische schoenveters kosten ongeveer 5 euro.</p>\n<p>Hulpmiddel 4: parkinson horloge (Emma Watch)  </p>\n<p>Het Parkinson Horloge (Emma Watch): zo hielp Microsoft een patiënt met Parkinson. Lees hier hoe de Emma Watch een Parkinson Patiënt hielp te stoppen met trillen. er zijn ook specifieke gevallen waarin technologie daadwerkelijk levens redt of, in het geval van Emma Lawton, die door het Parkinson Horloge het leven weer de moeite waard maakt. De prijs van deze speciale horloge is niet bekend.  </p>\n<p><a href=\"https://www.parkinsonnet.nl/parkinson\">https://www.parkinsonnet.nl/parkinson</a></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5187991"
            },
            "heading": {
                "type": "heading",
                "content": "COPD",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>COPD</strong></p>\n<p>COPD betekent C<em>hronic Obstructive Pulmonary Disease.</em> Dit betekent chronische obstructieve long ziekte. een langdurige blijvende longziekte met vernauwing van de luchtwegen. Het ziekte verloop is Chronisch. COPD wordt meestal pas na het 40ste levensjaar ondekt. COPD wordt bijna altijd veroorzaakt door roken. Andere oorzaken zijn: astma, longontsteking en andere longziekten, erfelijke ziekten, schadelijke stoffen (houtstof, lijm en verfdampen) en lucht vervuiling. Met deze ziekte ben je vaak kortademig, je hebt een piepende ademhaling, je moet veel hoesten en soms hoest je slijm op. Je hebt drukke de pijn op de borst, je bent vaker verkouden, Je krijgt hierdoor moeite met sporten, en soms al in de gewone dagelijkse dingen. Bij COPD heb je een grote kans op complicaties zoals: longontsteking, ademhalingsinsufficientie als gevolg van een tekort aan zuurstof en een klaplong.</p>\n<p>COPD is een verzamelnaam voor:</p>\n<ul>\n<li>\n<p><a href=\"https://www.longfonds.nl/node/1018\" target=\"_blank\">Chronische bronchitis</a>  <br/>\nBij chronische bronchitis zijn uw bronchiën steeds ontstoken. De bronchiën zijn de vertakkingen van uw luchtpijp naar uw longen. Daardoor maakt uw lichaam meer slijm aan en is ademhalen lastiger.</p>\n</li>\n<li>\n<p><a href=\"https://www.longfonds.nl/node/1201\" target=\"_blank\">Longemfyseem</a>  <br/>\nBij longemfyseem of emfyseem gaan er langzaam longblaasjes verloren. De longblaasjes zorgen ervoor dat zuurstof na het inademen in uw bloed komt. En dat u afvalstoffen weer kunt uitademen. Hoe minder longblaasjes er zijn, hoe moeilijker dit wordt. Hierdoor kunt u het benauwd krijgen.</p>\n</li>\n</ul>\n<p> </p>\n<p>hulpmiddelen:</p>\n<p>Mijn luchtpunt 2</p>\n<p>dit is een app die als functie heeft zelfmanagement programma voor COPD- patienten. je kunt je lastmeter invullen, je medicijn gebruik, je beweegplan en een doel.  Deze app is gratis</p>\n<p>Dit is de lasmeter:</p>\n<p><img alt=\"moi\" src=\"https://maken.wikiwijs.nl/userfiles/4/400d21c91f1a5aa6d71edd2dfeb88327d7203b5c.jpg\" class=\"height-289-pixels width-162-pixels\"/></p>\n<p>hulpmiddel 2 : medicijn horloge met herinnering</p>\n<p>het cadex medicijn hologie is een trilhorloge dat zeer geschikt is als medicijn horloge, voor kinderen, volwassenen en ouderen. in het horloge kun je tot 8 alarmen per dag instelllen. per alarm kun je instellen of je alleen een geluidssignaal, trilalarm of beide wilt af laten gaan. verder is er een normale horloge. De horloge is 100 euro</p>\n<p>hulpmiddel 3: rolator</p>\n<p>een rolator is handig, als je moeite hebt met bewegen, je kunt ook even zitten op de rolator. Om uit te rusten. een rolator is gemiddeld 80 euro.</p>\n<p> </p>\n<p>hulpmiddel 4: diepe ademhanings oefeningen</p>\n<p>Deze app heeft oefeningen hoe je kunt werken aan je manier van ademhalen.  je leert bij deze app dieper te ademen. Deze app is gratis.</p>\n<p>https://www.longfonds.nl/copd/alles-over-copd/wat-is-copd?gclid=Cj0KCQjw-tXlBRDWARIsAGYQAme8GhK9TT4wGic6PQ0fLlpJNsOaOVU4S4_cB047p-QWN-yL0wAf0UgaAsKlEALw_wcB</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "5172991"
                },
                "sections": []
            },
            {
                "title": "Dementie",
                "reference": {
                    "value": "5173228"
                },
                "sections": []
            },
            {
                "title": "Slechtziendheid ",
                "reference": {
                    "value": "5173424"
                },
                "sections": []
            },
            {
                "title": "Slechthorendheid",
                "reference": {
                    "value": "5187853"
                },
                "sections": []
            },
            {
                "title": "Reuma",
                "reference": {
                    "value": "5187858"
                },
                "sections": []
            },
            {
                "title": "Parkinson",
                "reference": {
                    "value": "5187982"
                },
                "sections": []
            },
            {
                "title": "COPD",
                "reference": {
                    "value": "5187991"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}