{
    "documentAuthors": [
        "Ilona Kuiper"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Ilona Kuiper",
            "referenceName": null,
            "reference": {
                "value": "104191"
            },
            "firstName": "Ilona",
            "infix": null,
            "lastName": "Kuiper",
            "emailAddress": "ikuiper2@st.noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-04-15T14:11:51Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 142251,
    "title": "Ziektebeelden",
    "description": "Met deze les willen we verschillende ziektebeelden aan het licht brengen, wat een ziektebeeld inhoud en hoe hierbij de nieuwste technologieën hulp kunnen bieden.",
    "lastModifiedDate": "2019-04-15T14:11:51+02:00",
    "dateCreated": "2019-04-08T12:18:27+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Kuiper, Ilona",
                "reference": {
                    "value": "104191"
                },
                "firstName": "Ilona",
                "infix": null,
                "lastName": "Kuiper",
                "emailAddress": "ikuiper2@st.noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/142251/"
    },
    "sections": [
        {
            "reference": {
                "value": "5171377"
            },
            "heading": {
                "type": "heading",
                "content": "Hoe werkt het?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hallo,</p>\n<p> </p>\n<p>Wij zijn Ilona en Sanne, en studeren verpleegkundige mbo 4 aan het noorderpoort in Winschoten. Voor het vak zorg innovatie en technologie hebben wij de opdracht gekregen om een eigen WiKi te gaan maken en hierin 4 ziektebeelden uit te leggen en op zoek gaan naar welke technologien hierin toegepast kunnen worden.</p>\n<p> </p>\n<p>Hieronder vindt u een aantal kopjes. Per kopje staat uitgelegt wat het ziektebeeld inhoud, hoe de ziekte verloopt en welke technologien hierin toegepast kunnen worden.</p>\n<p>We hopen dat iedereen hier veel aan zal hebben!</p>\n<p> </p>\n<p>Groetjes,</p>\n<p>Ilona en Sanne</p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/c674419eb7f39fda470daa1d0c43fb25e7a463c4.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5171386"
            },
            "heading": {
                "type": "heading",
                "content": "Reuma",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Ziektebeelden  </p>\n<p>Reuma is een ontstekingsachtige aandoening die het bewegingsapparaat en de omliggende structuren en weefsels beschadigen. De oorzaak, het verloop en de klachten van de ziekten zijn bij elk reumatype verschillend.  </p>\n<p>Slijtagereuma treedt op wanneer de gewrichten gedurende een langere periode overbelast werden, waardoor het kraakbeen onvoldoende werd gevoed. Dit kraakbeen raakt geïrriteerd en word broos, breekt af en leidt tot een gewrichtsontsteking. Artrose komt eerst voor in grote gewrichten met een grote draaglast, maar de slijtage tast vooral de knie-, hand- en heupgewrichten aan. De patiënt ervaart een zwelling en/of stijfheid in zijn gewrichten, mogelijk met pijnen. Slijtagereuma veroorzaakt in de meeste gevallen geen ernstige problemen.  </p>\n<p>Bij wekedelenreuma ervaart de patiënt een aanhoudende pijn in pezen, spieren of gewrichtsbanden.  </p>\n<p>Bij de chronische ziekte skeletreuma 's worden de botten steeds brozer en kunnen ze zelfs breken.  </p>\n<p>De oorzaken van reuma</p>\n<p>Bij veel reumatische aandoeningen is de oorzaak niet gekend. In sommige gevallen kan reuma het gevolg zijn van een overbelasting van een gewricht of het resultaat zijn van een te lang gemaakte repetitieve beweging.  </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=5agOnV0gvfA",
                    "align": "left",
                    "caption": "https://www.youtube.com/watch?v=5agOnV0gvfA",
                    "poster": "https://img.youtube.com/vi/5agOnV0gvfA/maxresdefault.jpg"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5185173"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oorzaken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Reuma kan ook erfelijk zijn: bepaalde personen kunnen een aanleg hebben om reuma te ontwikkelen. Ook stress, gebrek aan beweging, verstoringen in het afweersysteem (auto-immuunziekten) en andere factoren kunnen een rol spelen. De oorzaak van deze ontstekingsachtige aandoening hangt ook vaak samen met het type reuma.  </p>\n<ul>\n<li>Bepaalde bacteriën, virussen of schimmels kunnen artritis veroorzaken.  </li>\n<li>Erfelijke factoren kunnen aan de basis liggen van de ziekte van Bechterew.</li>\n<li>Een slechte nierfunctie kan jicht veroorzaken.  </li>\n<li>Ouder worden en een te hoge belasting van de gewrichten kan slijtagereuma veroorzaken.</li>\n<li>Te veel computerwerk kan tot een muisarm leiden.</li>\n<li>Herhaaldelijk dezelfde bewegingen maken, kan RSI veroorzaken.</li>\n</ul>\n<p>Naar schatting 15% van de bevolking krijgt ooit te maken met reuma. De ziekte komt vaker bij vrouwen voor dan bij mannen. Reuma kan op elk moment in het leven opduiken, maar treedt vaker op bij volwassenen dan bij kinderen.  </p>\n<p>De symptomen van reuma</p>\n<p>In het algemeen kan reuma leiden tot diverse (langdurige) pijnen en stijfheid van de gewrichten. Ter hoogte van deze gewrichten kan de patiënt ook zwellingen, roodheid en tintelingen ervaren. Maar de symptomen hangen ook samen met het type reuma.  </p>\n<p>Beperkingen door reuma.</p>\n<p>Het uitvoeren van de huishoudelijke taken kan afnemen.  </p>\n<p>Verzorging kan veel energie kosten.  </p>\n<p>De mobiliteit neemt af doordat mensen met reuma minder gaan bewegen.  </p>\n<p>Sociale netwerken zijn beperkend.</p>\n<p>Mensen met reuma kunnen vaak niet meer werken maar willen wel iets doen dan gaan ze vaak naar dagbesteding.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0e62f9522ec3e24a0fb0be91860f11b2b570a1cf.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5185368"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hulpmiddelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Automatische Flesopener</strong></p>\n<p> </p>\n<p>De flesopener kost rond de 40 euro. Deze automatische flesopener vereist geen kracht en past op alle doppen.  <br/>\nPlaats de flesopener op de fles en zet de klemmen tegen de dop.  <br/>\nMet één simpele druk op de knop grijpt de flesopener de dop vast en draait deze in één seconde open. Geschikt voor zowel plastic als metalen flesdoppen.</p>\n<p><strong>Steve+</strong></p>\n<p>Met de Steve+ kun je alle soorten (steun)kousen moeiteloos aan én uittrekken. Wanneer je dit product gebruikt zul je nooit meer hoeven bukken. Dit product is ideaal voor mensen die lijden aan reuma en artritis. Het product is volledig uit elkaar te halen. Hierdoor is het een ideaal hulpmiddel om mee te nemen op reis.<br/>\nEr zijn miljoenen mensen wereldwijd die moeite hebben met het aan- en uittrekken van hun (steun)kousen. Vaak kost het veel kracht en inspanning om steunkousen aan te trekken.</p>\n<p>Dit product kost 100 euro.  </p>\n<p><strong>Krijg meer grip op uw reuma met de Reuma App©</strong></p>\n<p>Als u reuma heeft, is het fijn om uw leven te kunnen leiden zoals u dat wilt. Daarom introduceert de afdeling Reumatologie van het Erasmus MC de Reuma App. De Reuma App stelt u vragen over allerlei onderwerpen, die op uzelf van toepassing zijn. Bijvoorbeeld over bewegen, werk, medicatie of pijn. Op basis van uw antwoorden krijgt u informatie en tips zodat uw dag net wat soepeler verloopt.</p>\n<p><strong>Badplank</strong></p>\n<p>De badplank maakt douchen en baden veilig. met de badplank kun je veilig uit bad stappen en zittend douchen. de badplank kost ongeveer 70 euro</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=YTIB0FrVKNs",
                            "align": "left",
                            "caption": "https://www.youtube.com/watch?v=YTIB0FrVKNs",
                            "poster": "https://img.youtube.com/vi/YTIB0FrVKNs/maxresdefault.jpg"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c28283fc000b73f3eff3b6bc8a520d455f61bbac.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=1gVazkGgp70",
                            "align": "left",
                            "caption": "https://www.youtube.com/watch?v=1gVazkGgp70",
                            "poster": "https://img.youtube.com/vi/1gVazkGgp70/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5171391"
            },
            "heading": {
                "type": "heading",
                "content": "COPD",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat is COPD?</strong></p>\n<p>COPD is een longziekte waarbij de longen zijn beschadigd. Ademen is moeilijker en je hebt minder energie. De afkorting COPD staat voor Chronic Obstructive Pulmonary Disease (Chronische Obstructieve Long Ziekte).</p>\n<p>Als je COPD heeft ademt u moeilijker omdat je longen beschadigd zijn. je heeft minder zuurstof. Daardoor kunnen normale dingen lastig zijn. Zoals traplopen, boodschappen doen of aankleden.</p>\n<p>COPD is een verzamelnaam voor:</p>\n<ul>\n<li><strong><a href=\"https://www.longfonds.nl/node/1018\">Chronische bronchitis</a></strong><br/>\nBij chronische bronchitis zijn de bronchiën steeds ontstoken. De bronchiën zijn de vertakkingen van de luchtpijp naar de longen. Daardoor maakt het lichaam meer slijm aan en is ademhalen lastiger.</li>\n<li><a href=\"https://www.longfonds.nl/node/1201\"><strong>Longemfyseem</strong></a><br/>\nBij longemfyseem of emfyseem gaan er langzaam longblaasjes verloren. De longblaasjes zorgen ervoor dat zuurstof na het inademen in je bloed komt. En dat u afvalstoffen weer kunt uitademen. Hoe minder longblaasjes er zijn, hoe moeilijker dit wordt. Hierdoor kun je het benauwd krijgen.</li>\n</ul>\n<p>In ons land hebben bijna 600.000 mensen COPD. COPD komt op de zesde plaats van ziektes die de hoogste sterfte in Nederland veroorzaken. De Wereld Gezondheids organisatie (WHO) voorspelt dat COPD in 2030 de derde doodsoorzaak is. COPD komt meestal pas voor op oudere leeftijd, maar soms door een erfelijke ziekte eerder.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5185426"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "oorzaken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij COPD zijn de longen chronisch ontstoken. Chronisch betekent dat het blijvend is. Meestal is roken de oorzaak van COPD. Maar het kan ook komen door een erfelijke ziekte of moeilijk te behandelen astma.</p>\n<p>De meeste mensen krijgen pas na hun veertigste COPD. Meestal is roken de oorzaak. Roken of meeroken beschadigt de longen ernstig. Daardoor kunnen longziekten zich gemakkelijker ontwikkelen.</p>\n<p><strong>Andere oorzaken van COPD</strong></p>\n<p>Ongeveer één op de vijf mensen met COPD heeft nooit gerookt. Bij hen heeft COPD een andere oorzaak, zoals:</p>\n<ul>\n<li>astma, longontsteking en andere longziekten</li>\n<li>erfelijke ziekten</li>\n<li>schadelijke stoffen, zoals houtstof, lijm en verfdampen</li>\n<li>luchtvervuiling, bijvoorbeeld door <a href=\"https://www.longfonds.nl/node/1056\">fijnstof</a></li>\n</ul>\n<p><strong>Verhoogd risico bij roken</strong></p>\n<p>Mensen die al een tijd gestopt zijn met roken, hebben nog steeds een verhoogd risico op COPD. Dit geldt ook voor mensen die jaren hebben meegerookt. Rookt u en heeft u COPD? Probeer zo snel mogelijk te stoppen met roken. Roken maakt de klachten alleen maar erger. Het versnelt het verloop van de ziekte. Stoppen met roken is moeilijk. Roken is zeer verslavend. Heeft u hier <a href=\"https://www.longfonds.nl/node/1104/\">hulp</a> bij nodig? Vraag uw huisarts om u door te verwijzen. Mensen die onder begeleiding stoppen hebben zeven keer meer kans op slagen.</p>\n<p><strong>Hoe ontwikkelt COPD zich?</strong></p>\n<p>Hoe COPD verloopt is afhankelijk van hoe ernstig de <a href=\"https://www.longfonds.nl/node/1204\">klachten</a> zijn. Sommige mensen hebben licht COPD, bij anderen is het juist ernstig. De ziekte ontwikkelt zich ook niet bij iedereen hetzelfde. De  arts gebruikt vaak de term ziektelast om de ernst van de COPD te beschrijven. U kijkt samen met uw arts  hoe erg u last heeft van COPD. Bijvoorbeeld de klachten die u heeft en of de ziekte uw leven beperkt. We noemen dit kwaliteit van leven.</p>\n<p>Heeft u lichte COPD? Dan kunt u zonder ernstige <a href=\"https://www.longfonds.nl/node/1204\">klachten</a> leven met uw ziekte. De  longen werken nog voor meer dan de helft goed. De klachten worden meestal niet snel en plotseling erger. Vaak bent u bij lichte COPD onder controle bij uw huisarts. Zorg ervoor dat u gezond eet en voldoende beweegt.</p>\n<p> </p>\n<p>Bij matig COPD is het nodig om uw manier van leven aan te passen. Bijvoorbeeld door gezond te eten en voldoende te bewegen. Bij matig COPD gaat u regelmatig op controle bij de huisarts. Soms bezoekt u uw longarts. Vaak volgt u bij de fysiotherapeut een speciaal programma, dat u helpt om meer te <a href=\"https://www.longfonds.nl/node/1133\">bewegen</a>.</p>\n<p> </p>\n<p>Heeft u ernstig of zeer ernstig COPD? Dan zijn de klachten vaak zo erg, dat u misschien extra <a href=\"https://www.longfonds.nl/node/1223\">zuurstof</a> nodig heeft. U bent zo benauwd en moe, dat u in een rolstoel zit of veel op bed ligt.</p>\n<p> </p>\n<p><strong>Laatste fase van COPD</strong></p>\n<p>In de laatste fase van COPD worden de klachten snel erger. We noemen dit de palliatieve fase. De arts probeert dan vooral de ziekte voor u draaglijk te maken. Er is aandacht voor levensvragen waar u misschien mee zit. Bijvoorbeeld op spiritueel of geestelijk gebied. In deze fase moet u regelmatig naar het ziekenhuis. U wordt intensief begeleid door een team onder leiding van uw longarts.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=Roahgmt43dA",
                            "align": "left",
                            "caption": "https://www.youtube.com/watch?v=Roahgmt43dA",
                            "poster": "https://img.youtube.com/vi/Roahgmt43dA/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5185443"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hulpmiddelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij COPD kunnen verschillende hulpmiddelen ingezet worden, om de klachten te verlichten.</p>\n<p> </p>\n<ul>\n<li><strong>Sta- op stoel.</strong></li>\n</ul>\n<p>​Deze kan verlichting bieden voor de klachten en benauwdheid. De patiënt hoeft zich minder in te spannen bij het op staan uit een stoel, waardoor hij minder benauwd zal worden. Een sta-op stoel kan worden gehuurd of worden gekocht. De prijzen hierbij verschillen heel erg. Kijk hiervoor op <a href=\"https://www.medipoint.nl/producten/staop-stoel-fitform-574-vario.html?channable=e44605.MTA4ODE&amp;sqr=sta%20op%20stoel&amp;#sqr:(q[sta%20op%20stoel])\">https://www.medipoint.nl/producten/staop-stoel-fitform-574-vario.html?channable=e44605.MTA4ODE&amp;sqr=sta%20op%20stoel&amp;#sqr:(q[sta%20op%20stoel])</a></p>\n<p> </p>\n<p> </p>\n<p><strong>De slimme zorgpleister</strong></p>\n<p>​</p>\n<p>De zorgpatch is onderdeel van het nieuwe digitale zorgplatform van Philips<strong>.</strong> Mensen thuis beschikken over een innovatieve zorgpassing; de zorgpatch staat namelijk in verbinding met een speciale app. De app verzamelt gegevens over bijvoorbeeld de ademhaling, het hartritme, de hartslag en de fysieke activiteit van de patiënt waardoor een real time monitoring gewaarborgd is voor zowel arts als patiënt. Deze eCare-toepassing biedt veel voordelen.</p>\n<p> </p>\n<p> </p>\n<p>Met een goede begeleiding valt de kans op een ziekenhuisopname wel te verkleinen, waardoor de zorg efficiënter verloopt en ook minder duur wordt. Het bewandelen van de digitale weg via zorg op afstand (e-Health) is daarom een goede en betrouwbare keuze. Het bedrijf Philips is actief in de digitale zorgverlening. Zo zet het bedrijf zich bijvoorbeeld sterk in voor patiënten met chronische aandoeningen zoals <a href=\"https://miske.infoteur.nl/specials/kanker.html\">kanker</a>, <a href=\"https://miske.infoteur.nl/specials/hartafwijkingen.html\">hart- en vaatziekten</a>, <a href=\"https://miske.infoteur.nl/specials/diabetes-mellitus.html\">diabetes mellitus</a> maar ook COPD. Zij hebben een eCare-platform ontwikkeld die voor zowel patiënt als arts een grote toevoeging betekenen. Dit elektronisch systeem zorgt voor een actieve betrokkenheid van de patiënt en biedt een betere zorgcoördinatie.</p>\n<p>De werkwijze is als volgt:</p>\n<ul>\n<li>De patiënt krijgt bij het verlaten van het ziekenhuis een slimme pleister waarin een sensor verwerkt is. Zo is zijn gezondheidstoestand dag en nacht in de gaten te houden.</li>\n<li>Een cloudtoepassing en twee daaraan gekoppelde apps (eCareCompanion en eCareCoordinator) verzamelen en registreren vervolgens alle gegevens.</li>\n<li>Het Health Suite digitale gezondheidsplatform van Philips ontvangt deze gegevens via het Internet. De data verschijnen automatisch dankzij de eCareCoordinator in het EPD van het Radboudumc. Hierdoor krijgt de arts of verpleegkundige de patiëntengegevens en volgt hij het ziekteverloop meteen op.</li>\n<li>Dankzij de app eCareCompanion bekijkt de patiënt op een tablet zijn gezondheidsgegevens in. Het delen van deze gegevens is eveneens mogelijk. De patiënt is bovendien in staat om op deze manier met de zorgverlener te communiceren.</li>\n</ul>\n<p><strong>Voordelen monitoring COPD-patiënten</strong></p>\n<p>Zowel de patiënt als de arts volgen in real time altijd en overal alles op. Dit levert bijgevolg voor beide partijen veel voordelen op:</p>\n<p><strong>Arts</strong></p>\n<ul>\n<li>krijgt dankzij real time informatievoorziening informatie die nauwkeurig, volledig en gedegen is samengesteld; hij krijgt zo een volledig beeld over de aandoening.</li>\n<li>kan hierdoor eventueel de behandeling tussentijds aanpassen.</li>\n</ul>\n<p> </p>\n<p><strong>Patiënt</strong></p>\n<ul>\n<li>kan zijn eigen toestand in de gaten houden.</li>\n<li>moet bovendien minder vaak naar het ziekenhuis gaan.</li>\n<li>voelt zich veiliger en mobieler waardoor zijn levenskwaliteit aanzienlijk stijgt.</li>\n<li>communiceert real time met de zorgverlener.</li>\n<li>communiceert in de toekomst ook met andere patiënten.</li>\n</ul>\n<p>De kosten hangt er vanaf of de zorgverzekeraar dit wil vergoeden, of een gedeelte ervan. Ik kan hier geen bedragen bij noemen, omdat dit geheel bij de zorgverzekeraar ligt.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<ul>\n<li> </li>\n<li><strong>Novartis de Volari-app</strong></li>\n</ul>\n<p>Een uitgebreide en gebruiksvriendelijke applicatie voor de smartphone en tablet die COPD-patiënten en zorgverleners inzicht geeft in hun dagelijkse leefstijl. De app helpt de patiënten en stimuleert ze om de ziekte goed te managen.</p>\n<p>COPD staat voor Chronic Obstructive Pulmonary Disease, een verzamelnaam voor verschillende longziekten, zoals bronchitis en longemfyseem. De app houdt aan de hand van persoonlijk vastgestelde doelen scores bij van de zes belangrijkste onderdelen die het leven van een COPD-patiënt beïnvloeden: rookgedrag, de inname van medicatie, de waterconsumptie, het aantal minuten lichaamsbeweging, de kwaliteit van de nachtrust en de mate van klachten.</p>\n<p><strong>Inzet patiënt bepalend voor behandeling</strong></p>\n<p>De patiënt kan per dag, per week of per maand aan de hand van overzichtelijke rapportages die real time oproepbaar zijn, zien hoe het met hem of haar gaat. Het voordeel daarvan is dat patiënten zich meer bewust worden van hun gedrag en patronen gaan herkennen. Dit kan ze wakker schudden en vooral stimuleren. \"De belangrijkste factor bij het behandelen van COPD is de patiënt zelf\" stelt Thys van der Molen, hoogleraar astma en COPD in Huisartsengeneeskunde bij het Universitair Medisch Centrum Groningen en tevens betrokken bij het ontwikkelen van de app. \"De inzet van de patiënt is bepalend en een dergelijke app is een belangrijk instrument en een efficiënte mogelijkheid om hem of haar daarbij te begeleiden.\"</p>\n<p><strong>Beloningssysteem</strong></p>\n<p>Goed gedrag wordt door Volari beloond met awards die in een virtuele prijzenkast komen te staan. Daarmee worden gebruikers gestimuleerd om dagelijks in te loggen en de vragen te beantwoorden. Juist dit aspect is volgens Van der Molen belangrijk omdat je dagelijks actief bezig moet zijn met het verbeteren van je gedrag en resultaten vaak pas na langere tijd zichtbaar zijn. Daarnaast toont de app informatie die belangrijk is voor een COPD-paiënt, zoals de luchtvochtigheid.</p>\n<p><strong>Delen van rapportages met zorgverleners</strong></p>\n<p>De rapportages van de Volari-app kunnen worden gedeeld met bijvoorbeeld de zorgverlener of met naasten die helpen bij het managen van de ziekte, zo schrijft ontwikkelaar <a href=\"http://www.novartis.nl/\" target=\"_blank\">Novartis</a>. Voordeel voor artsen is dat ze in één oogopslag een volledig en objectief beeld krijgen over de afgelopen periode. De vragen die dagelijks aan de COPD-patiënten worden gesteld, zijn gebaseerd op de CCQ-vragenlijst (Clinical COPD Questionnaire) die wordt toegepast door behandelaars om de ziektelast van de patiënt in te kunnen schatten.</p>\n<p>Volari is vrij toegankelijk en vanaf heden gratis te downloaden in Google Play en de App Store.</p>\n<p> </p>\n<p> </p>\n<p><strong>Aerosure Medic - verbetert de ademhaling zonder medicijnen</strong></p>\n<p> </p>\n<p>Aerosure Medic werkt door middel van een op hoge snelheid draaiende klep in het apparaat waardoor de doorstroming van de lucht in en uit de longen snel wordt geopend en gesloten.  <br/>\nAls u inademt via het mondstuk zorgt de oscillerende klep voor een weerstand, waardoor de borstwand gaat trillen om de longen te laten werken.  <br/>\nDe Aerosure heeft twee instellingen, die werken op verschillende frequenties.Deze verstuiver kost rond de 200 euro.  </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8e9364e7bd76dd12ade2403fc3aee0abbed86970.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=0sXn_Qmx68E",
                            "align": "left",
                            "caption": "https://www.youtube.com/watch?v=0sXn_Qmx68E",
                            "poster": "https://img.youtube.com/vi/0sXn_Qmx68E/maxresdefault.jpg"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=nxm2EWE28JQ",
                            "align": "left",
                            "caption": "https://www.youtube.com/watch?v=nxm2EWE28JQ",
                            "poster": "https://img.youtube.com/vi/nxm2EWE28JQ/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5171392"
            },
            "heading": {
                "type": "heading",
                "content": "Slechthorendheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat is slechthorendheid?</strong></p>\n<p> </p>\n<p>Slechthorendheid wil zeggen dat je minder hoort. Dat klinkt simpel, maar dat is het helaas niet. Wie denkt dat mensen die slecht horen met een hoortoestel weer alles kunnen horen, heeft het mis. Dat is soms het geval, maar bij veel slechthorenden niet. Dé slechthorende bestaat niet. Er zijn vele vormen van slechthorendheid, vaak vanwege verschillende oorzaken. Ook de mate van slechthorendheid kan verschillen.</p>\n<p> </p>\n<p>Het gehoororgaan bestaat uit drie delen: het buitenoor, het middenoor en het binnenoor. </p>\n<p> </p>\n<p><strong>Het buitenoor</strong></p>\n<p>Het buitenoor bestaat uit de oorschelp, de gehoorgang en het trommelvlies. Het buitenoor zorgt dat geluiden uit de omgeving het gehoorsysteem bereiken. De oorschelp vangt de geluidsgolven op; de gehoorgang geeft ze door aan het trommelvlies.</p>\n<p> </p>\n<p><strong>Het middenoor</strong></p>\n<p>Het middenoor is een met lucht gevulde ruimte waarin zich de gehoorbeentjes bevinden: de hamer, het aambeeld en de stijgbeugel. Deze botjes zijn aan de ene kant verbonden met het trommelvlies. Aan de andere kant zijn ze verbonden met een dun membraan dat een kleine opening in de wand van het binnenoor afsluit. De Buis van Eustachius verbindt het middenoor ook met de keelholte, waardoor de druk in het middenoor gelijk blijft aan die van de omgeving.</p>\n<p> </p>\n<p><strong>Het binnenoor</strong></p>\n<p>De geluidsinformatie wordt verwerkt door het slakkenhuis (cochlea). Dit slakkenhuis is gevuld met vloeistof en bekleed met ontelbaar veel kleine haarcellen (zintuigcellen). Als de gehoorbeentjes geluidsgolven doorgeven, wordt de vloeistof in het slakkenhuis in beweging gebracht en buigen de haartjes. Hierdoor wordt een chemische reactie opgewekt die de bijbehorende zenuwuiteinden activeert. Deze zenuwuiteinden geven vervolgens een boodschap door aan het hersengedeelte dat geluidssignalen verwerkt. Daarnaast verwerkt het binnenoor informatie over het evenwicht.</p>\n<p> </p>\n<p><strong>De kwetsbaarheid van het oor</strong></p>\n<p>Alle onderdelen van het oor zijn nauw met elkaar in verbonden. Dat betekent dat een probleem of aandoening in het buitenoor, middenoor en/of binnenoor kan leiden tot verschillende vormen van gehoorverlies. Of tot een gehooraandoening zoals <a href=\"https://www.stichtinghoormij.nl/nl-nl/tinnitus\">tinnitus</a> (oorsuizen), de <a href=\"https://www.stichtinghoormij.nl/nl-nl/meniere\">ziekte van Ménière</a> (heftige duizelingen, gehoorverlies en oorsuizen) of <a href=\"https://www.stichtinghoormij.nl/nl-nl/hyperacusis\">hyperacusis</a> (overgevoeligheid voor geluid).</p>\n<p> </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=y05W_2PNfb0",
                    "align": "left",
                    "caption": "https://www.youtube.com/watch?v=y05W_2PNfb0",
                    "poster": "https://img.youtube.com/vi/y05W_2PNfb0/maxresdefault.jpg"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5184609"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "oorzaken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Slechthorendheid kan aangeboren zijn, maar ook tijdens of na de geboorte ontstaan. Ouderdom, erfelijkheid, gehoorschade of een oorontsteking: slechthorendheid heeft vaak, maar niet altijd, een aanwijsbare oorzaak.</p>\n<p><strong>Waarom hoor ik slecht?</strong></p>\n<p>Minder horen, het kan plotseling gebeuren maar ook geleidelijk gaan. Er bestaan verschillende oorzaken voor gehoorverlies:</p>\n<p><strong>Oorsmeer</strong></p>\n<p>Het oor zit vol oorsmeer en dus wordt je gehoor geblokkeerd.</p>\n<p><strong>Gehoorschade</strong></p>\n<p>Je heeft lange tijd blootgestaan aan te hard lawaai en heeft daardoor gehoorschade opgelopen.</p>\n<p><strong>Medicijnen</strong></p>\n<p>Je hebt gehoorverlies vanwege de bijwerking van bepaalde medicijnen, bijvoorbeeld de malariapil.</p>\n<p><strong>Ouderdom</strong></p>\n<p>Je gehoor is met de jaren achteruit gegaan: slechthorendheid is een veelvoorkomende ouderdomsklacht.</p>\n<p><strong>Ongezonde levensstijl</strong></p>\n<p>Door een ongezonde levensstijl: (teveel) roken of verkeerde voeding gebruiken waardoor de bloedtoevoer naar het oor vermindert.</p>\n<p><strong>Erfelijk</strong></p>\n<p>Slechthorendheid is erfelijk. Het is mogelijk dat iemand een erfelijke vorm van slechthorendheid heeft, zonder dat een van de ouders slechthorend is. Slechthorendheid kan ook genetisch zijn, zoals bij de genmutatie <a href=\"http://www.dfna9.nl/\" target=\"_blank\"><strong>Dfna9</strong></a>.<br/>\n </p>\n<p><strong>Bovenmatige botgroei in het oor</strong></p>\n<p>Vergroeiing van de gehoorbeenketen, door bijvoorbeeld otosclerose. Door bovenmatige botgroei in het oor wordt het geluid niet goed doorgegeven</p>\n<p><strong>Cholesteatoom</strong></p>\n<p>In het middenoor kunnen zich huidcellen en talg ophopen die afkomstig zijn van een ingroei vanuit het trommelvlies en diep uit de gehoorgang. De huidschilfers worden niet meer zoals normaal via de uitwendige gehoorgang afgevoerd, maar kunnen in een soort zakje terechtkomen; een cholesteatoom.</p>\n<p><strong>Geleidingsprobleem</strong></p>\n<p>Als het oor geleid het geluid niet goed en/of je geluidszenuw het geluid niet goed opneemt, dan heb je mogelijk een geleidingsprobleem.</p>\n<p><strong>Waarnemingsprobleem</strong></p>\n<p>Als je hersenen het geluid niet juist verwerken en je het geluid te zacht of in verdraaide vorm waarneemt dan heb je mogelijk een waarnemingsprobleem.</p>\n<p><strong>Gehooraandoening</strong></p>\n<p>Slechthorendheid treedt vaak op in combinatie met een andere gehooraandoening, zoals:</p>\n<ul>\n<li>Oorsuizen (<a href=\"https://www.stichtinghoormij.nl/nl-nl/tinnitus\"><strong>tinnitus</strong></a>)</li>\n<li>Overgevoeligheid voor geluid (<a href=\"https://www.stichtinghoormij.nl/nl-nl/hyperacusis\"><strong>hyperacusis</strong></a>)</li>\n<li>De ziekte van <a href=\"https://www.stichtinghoormij.nl/nl-nl/meniere\"><strong>Ménière</strong></a></li>\n</ul>\n<p>Slechthorendheid kan ook onderdeel uitmaken van een syndroom, zoals:</p>\n<ul>\n<li>Het syndroom van Usher: geleidelijk slechter zien en slechter horen.</li>\n<li>Het syndroom van Pendred: stoornis in de schildklier.</li>\n<li>Het syndroom van Alport: stoornis in de nieren.</li>\n<li>Het syndroom van Waardenburg: te herkennen aan ongelijke kleur van de ogen en een witte haarlok.</li>\n</ul>\n<p><br/>\nOok zijn er diverse oorafwijkingen die gepaard kunnen gaan met gehoorverlies, bijvoorbeeld bij oorschelpdysplasie- en aplasie (sterk vervormde oorschelp), gehoorgangatresie (onderontwikkelde en dus afgesloten gehoorgang) en microtie (abnormaal kleine en vaak ook onderontwikkelde oorschelp, ook wel frommeloortjes genoemd)</p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=ZIewSaw9olU",
                            "align": "left",
                            "caption": "https://www.youtube.com/watch?v=ZIewSaw9olU",
                            "poster": "https://img.youtube.com/vi/ZIewSaw9olU/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5184611"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hulpmiddelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>FM-apparatuur</strong><br/>\nNaast elektromagnetische en infraroodzenders is er ook een techniek die gebruik maakt van hoogfrequente radiogolven. Hiervoor is special FM-apparatuur ontwikkeld, ook wel solo-apparatuur genoemd. De apparatuur bestaat uit een zender met een microfoon (voor de spreker) en een ontvanger.</p>\n<p>Solo-apparatuur is goed te gebruiken in onderwijssituaties, omdat daar meestal maar een persoon aan het woord is. De spreker kan de microfoon dicht bij zijn mond houden door de apparatuur om zijn nek hangen met het koord dat er aanvast zit. De luisteraar gebruikt de ontvanger en kan de stem van de spreker goed verstaan. Bij een gesprek met meerdere personen, bijvoorbeeld een vergadering, kan de zender midden op tafel gelegd worden.</p>\n<p> </p>\n<p>De spraak die aan de kant van de spreker bij de microfoon binnenkomt wordt door een zender direct doorgestuurd naar een ontvanger die zich aan de kant van de luisteraar bevindt. Wanneer het signaal aan de kant van de ontvanger is opgevangen, wordt dit versterkt doorgegeven aan een hoofdtelefoon of als de ontvanger hoortoesteldragend is, aan de <a href=\"https://www.hoorzaken.nl/hoorverbetering/hoortoestellen/\" target=\"_blank\">hoortoestellen</a>. Ook kan het signaal worden doorgegeven aan de ontvanger van een <a href=\"https://www.hoorzaken.nl/hoorverbetering/cochleair-implantaat/\" target=\"_blank\">cochleair implantaat</a> of <a href=\"https://www.hoorzaken.nl/hoorverbetering/botverankerde-hoortoestellen-baha/\" target=\"_blank\">botverankerd hoortoestel</a>.</p>\n<p> </p>\n<p><strong>Vergoeding soloapparatuur</strong></p>\n<p><a href=\"https://www.hoorzaken.nl/hoorverbetering/hoorhulpmiddelen/solo-apparatuur/\" target=\"_blank\">Soloapparatuur</a> kan in aanmerking komen voor 100% vergoeding door uw zorgverzekeraar. U kunt het beste met uw zorgverzekeraar contact opnemen voor meer informatie over vergoeding soloapparatuur, zeker omdat er nog steeds geen duidelijke richtlijnen in het protocol zijn opgenomen.</p>\n<p>Soloapparatuur wordt 100% vergoed door uw zorgverzekeraar wanneer uw gemiddelde gehoorverlies bij 1000, 2000 en 4000 Hz  35 dB of meer is.</p>\n<p> </p>\n<p>De prijs voor het solo apparatuur verschilt tussen de 400 en 1000 euro. Vaak kan dit middel volledig vergoed worden doordat kinderen dit middel vaak gebruiken in de klas.  </p>\n<p><a href=\"https://www.oogvoororen.nl/webshop/product/4077/phonak-roger-multi-media-hub.html?utm_source=tradetracker&amp;utm_medium=affiliate\">https://www.oogvoororen.nl/webshop/product/4077/phonak-roger-multi-media-hub.html?utm_source=tradetracker&amp;utm_medium=affiliate</a></p>\n<p> </p>\n<p> </p>\n<p><strong>Gehoorapparaat</strong></p>\n<p> </p>\n<p>Een hoortoestel is het meest gebruikte hulpmiddel bij gehoorverlies. Ze zijn er in verschillende soorten en gradaties, maar de drie basiselementen zijn hetzelfde: het microfoontje dat geluid opvangt, de versterker, en het luidsprekertje dat het versterkte geluid weer doorgeeft in de gehoorgang.</p>\n<p><strong>Achter-het-oor</strong><br/>\nHet bekendste hoortoestel is het achter-het-oortoestel, ook wel oorhanger genoemd. Dit toestel wordt door verreweg de meeste hoortoesteldragers gebruikt. Het hoortoestel bestaat uit een oorstuk dat zich in je oor bevindt en via een slangetje verbonden is aan het apparaat dat aan het oor hangt. De oorhangers zijn er in verschillende groottes en uitvoeringen.</p>\n<p> </p>\n<p>De gehoorapparaten kunnen ingesteld worden. Dit wordt vaak door een audicien gedaan, zoals BeterHoren. De apparaten worden zo afgesteld dat de mensen en de omgeving duidelijk te horen zijn.</p>\n<p> </p>\n<p>Een vergoeding van hoortoestellen door de zorgverzekeraar bedraagt maximaal 75% van de aanschafprijs. Ben je aanvullend verzekerd, dan kan het zijn dat de kosten volledig worden vergoed.</p>\n<p>In de link staat een website waar prijzen van gehoortoestellen op staan. Deze verschillen nog al in prijzen en kwaliteiten</p>\n<p><a href=\"https://www.oogvoororen.nl/webshop/hoortoestellen.html?keyword=%2Bkosten%20%2Bgehoorapparaat&amp;creative=239186881599&amp;gclid=Cj0KCQjw19DlBRCSARIsAOnfRegohnlcjlQn2ZCcdVMun1KetcF1ujBSme0riW1GZA-_K9LhXNyf9OIaAj0UEALw_wcB\">https://www.oogvoororen.nl/webshop/hoortoestellen.html?keyword=%2Bkosten%20%2Bgehoorapparaat&amp;creative=239186881599&amp;gclid=Cj0KCQjw19DlBRCSARIsAOnfRegohnlcjlQn2ZCcdVMun1KetcF1ujBSme0riW1GZA-_K9LhXNyf9OIaAj0UEALw_wcB</a></p>\n<p> </p>\n<div>\n<p><strong>Trilkussen voor telefoon slechthorenden en doven</strong></p>\n</div>\n<div>\n<p>Met dit trilkussen voor slechthorenden en doven ontgaat geen telefoontje u meer. U kunt dit trilkussen onder uw kussen plaatsen. Ideaal voor mensen die de telefoon niet over horen gaan. De kosten zijn zo'n 25 euro.</p>\n<p> </p>\n<p><strong>Ringleiding systemen of inductielus</strong></p>\n<p>Een ringleiding zorgt ervoor dat slechthorenden met hun hoortoestel het geluid van de televisie en de radio of de sprekers of muziek in een theater, schouwburg of concertzaal kunnen horen zonder dat zij last hebben van storende omgevingsgeluiden. Een slechthorende die gebruik maakt van <a href=\"https://www.hoorzaken.nl/hoorverbetering/hoortoestellen/\" target=\"_blank\">hoortoestel</a> of <a href=\"https://www.hoorzaken.nl/hoorverbetering/cochleair-implantaat/\" target=\"_blank\">cochleair implantaat</a> kan gebruikmaken van de ringleiding door het hoortoestel op de zogeheten T-stand te zetten. Het aanleggen van de inductielus en aansluiten de ringleidingversterker kunnen wij via Hearingcare voor u regelen. De kosten voor het aanleggen zijn 75 euro. Aanschaf LA 240 versterker en aanleg komen in totaal op 260 euro.</p>\n</div>\n<div>\n<p> </p>\n<p> </p>\n</div>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=jYtQ_kX7Oh0",
                            "align": "left",
                            "caption": "https://www.youtube.com/watch?v=jYtQ_kX7Oh0",
                            "poster": "https://img.youtube.com/vi/jYtQ_kX7Oh0/maxresdefault.jpg"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/93d0c1efc7b94097208f44c6603355518b53b74d.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5185320"
            },
            "heading": {
                "type": "heading",
                "content": "Parkinson",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Parkinson.</p>\n<p>De ziekte van Parkinson is een ziekte van de hersenen. Wie aan de ziekte lijdt, kan uiteenlopende klachten hebben en de ziekte van Parkinson is dan ook erg complex. Voor geen enkele patiënt is het beeld van Parkinson symptomen hetzelfde.</p>\n<p>Begin van de ziekte van Parkinson.</p>\n<p>De kernsymptomen tremor, bradykinesie, rigiditeit en houdingsinstabiliteit worden soms voorafgegaan door klachten van de reuk (verminderde reuk), obstipatie, depressie en slaapstoornissen. Deze klachten zijn echter zo aspecifiek dat de diagnose Parkinson in dit stadium zelden wordt gesteld.</p>\n<p>Twee hoofdgroepen van de ziekte van Parkinson</p>\n<p>De ziekte van Parkinson kan in twee hoofdgroepen worden onderscheiden:</p>\n<p>1. Patiënten die voornamelijk last hebben van een tremor (trillen van handen, benen, kin of tong)<br/>\n2. Patiënten die met name last hebben van bradykinesie (trager worden van bewegingen) en rigiditeit (stijfheid).</p>\n<p>Beloop van de ziekte van Parkinson</p>\n<p>De kernsymptomen tremor, bradykinesie, rigiditeit en houdingsinstabiliteit beginnen bij ongeveer 75% van de patiënten aan één kant, bijvoorbeeld rechts. Na een tijd zal ook de andere kant klachten gaan geven, maar in de regel blijft de eerst aangedane kant de meest ernstige.<br/>\n<br/>\nNa enkele jaren ontstaan er problemen met de balans en kunnen patiënten vallen. Dit kan soms erg invaliderend zijn. Klachten zoals bloeddrukdaling (gedeeltelijk ook door de levodopa medicatie), problemen met plassen en ontlasting, hallucinaties, cognitieve problemen en verslikken kunnen ontstaan na verloop van de tijd.<br/>\n<br/>\nMeestal leidt de ziekte van Parkinson niet tot een opname in een verpleeg- of verzorgingshuis. Wanneer de balansstoornissen of de cognitieve stoornissen echter een dusdanig gevaar worden in het dagelijks leven worden patiënten vaak wel opgenomen in een verpleeg- of verzorgingshuis. De levensverwachting bij patiënten met de ziekte van Parkinson is niet korter vergeleken met gezonde mensen.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=V5BNIJPFCig",
                    "align": "left",
                    "caption": "https://www.youtube.com/watch?v=V5BNIJPFCig",
                    "poster": "https://img.youtube.com/vi/V5BNIJPFCig/maxresdefault.jpg"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5185325"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "oorzaken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Diverse onderzoeken naar de oorzaak van de ziekte van Parkinson zijn gedaan, maar een duidelijke oorzaak is helaas nog niet gevonden. Waarschijnlijk zijn er meerdere oorzaken die samen verantwoordelijk zijn voor het ontstaan van de ziekte van Parkinson.</p>\n<p>Dopaminetekort</p>\n<p>Bekend is wel dat een groot deel van de problemen veroorzaakt wordt door een tekort aan de chemische stof 'dopamine' in de hersenen. Dit tekort ontstaat door het afsterven van dopamine producerende zenuwcellen in een bepaald gebied van de hersenen: de zwarte kernen (substantia nigra).<br/>\nWaarom de hersencellen in de zwarte kernen afsterven is nog niet precies bekend. Elementen die hierbij mogelijk een rol kunnen spelen zijn onder andere: achteruitgang van de werking van de hersenen met toenemende leeftijd, een stoornis in de eiwitstofwisseling en omgevingsfactoren zoals aanraking met giftige stoffen.</p>\n<p>Gevolgen van de ziekte van Parkinson.</p>\n<p>Parkinson is een progressieve aandoening, een ziekte die verergert na verloop van tijd. Naast stijfheid en trillen kunnen er andere problemen zijn. Vaak is de reuk al voor de diagnose verminderd, ook zijn slaapstoornissen (in de Remslaap, heftige dromen) gerelateerd aan de ziekte van Parkinson. Daarbij is er verhoogde kans op dementie, depressie, moeite met ontlasting (obstipatie). Een veel voorkomende klacht is vermoeidheid, dit meldt zeker 50% van de patiënten. Seksuele problemen en problemen met plassen komen ook voor.</p>\n<p>Bij Parkinson schudden en trillen je handen heel erg en kan je dus niet goed dingen vasthouden, speciaal bestek, bord en beker zijn erg handig bij Parkinson.  </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0489c642943a294f17102198d7d527ca0d5e8910.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5185336"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hulpmiddelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>opzet-rand</strong></p>\n<p>dan kan je het eten makkelijker opscheppen en valt het niet van je bord af. Tussen de 10 en 28 euro. Gemiddelde 17 euro.</p>\n<p><strong>Traploop hulpmiddel.</strong></p>\n<p>Het hulpmiddel bestaat uit een handleuning/geleiderail die geïnstalleerd wordt langs de trapopgang voorzien van een handbeugel die voortbewogen kan worden over deze handleuning. Zodra de gebruiker uit balans raakt, dreigt te vallen of gewoon even wil uitrusten blokkeert de beugel automatisch om te ondersteunen. De Assitep is een nieuw slim hulpmiddel uit Noorwegen om mensen te ondersteunen bij het traplopen, mensen met chronische ziekten zoals COPD, MS, CP en Parkinson, en mensen met algemene stabiliteitsproblemen door ziekte en/of ouderdom. In principe is het voor iedereen die op de begane grond een loophulpmiddel gebruikt geschikt. Deze traplift is te verkrijgen vanaf 2500 euro tot ongeveer 5000 euro.</p>\n<p><strong>Sta op toilet  </strong></p>\n<p>Het elektrische sta-op toilet van Bano Zorgbadkamers helpt de gebruiker om op een comfortabele manier op te staan van het toilet. Het sta-op toilet is gemakkelijk te bedienen met 2 soft- bedieningsknoppen in één van beide handgrepen. Bovendien is er op het reservoir ook een extra bedienmogelijkheid voor de verpleegkundige of verzorgende.</p>\n<p>Het kost rond de 500 euro, maar kan hoog oplopen.  </p>\n<p> </p>\n<p><strong>Dekenboog</strong></p>\n<p>De dekenboog is een metalen frame die voorkomt dat het beddengoed op de benen en voeten rust.<br/>\nDe onderkant van het metalen frame schuift men tussen het matras en de bedbodem.<br/>\nDe bovenkant van het metalen frame vormt de steun voor het beddengoed.<br/>\nHet frame bestaat uit twee delen en kan eenvoudig opgeborgen of meegenomen worden.<br/>\nDe dekenboog kan zowel aan de zijkant als aan het voeteneinde worden gebruikt.</p>\n<p>Ook zorgt dit hulpmiddel ervoor dat de mensen met parkinson vrij hun benen kunnen bewegen (restless legs) De prijs is zo rond de 19.95</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2967201b898991d21fd8c1d019d5b802a148cdf9.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/61e23733aecc250673f0f20680e25715c314454b.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Hoe werkt het?",
                "reference": {
                    "value": "5171377"
                },
                "sections": []
            },
            {
                "title": "Reuma",
                "reference": {
                    "value": "5171386"
                },
                "sections": [
                    {
                        "title": "Oorzaken",
                        "reference": {
                            "value": "5185173"
                        },
                        "sections": []
                    },
                    {
                        "title": "hulpmiddelen",
                        "reference": {
                            "value": "5185368"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "COPD",
                "reference": {
                    "value": "5171391"
                },
                "sections": [
                    {
                        "title": "oorzaken",
                        "reference": {
                            "value": "5185426"
                        },
                        "sections": []
                    },
                    {
                        "title": "hulpmiddelen",
                        "reference": {
                            "value": "5185443"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Slechthorendheid",
                "reference": {
                    "value": "5171392"
                },
                "sections": [
                    {
                        "title": "oorzaken",
                        "reference": {
                            "value": "5184609"
                        },
                        "sections": []
                    },
                    {
                        "title": "hulpmiddelen",
                        "reference": {
                            "value": "5184611"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Parkinson",
                "reference": {
                    "value": "5185320"
                },
                "sections": [
                    {
                        "title": "oorzaken",
                        "reference": {
                            "value": "5185325"
                        },
                        "sections": []
                    },
                    {
                        "title": "hulpmiddelen",
                        "reference": {
                            "value": "5185336"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=5agOnV0gvfA",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=5agOnV0gvfA",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=YTIB0FrVKNs",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=YTIB0FrVKNs",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=1gVazkGgp70",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=1gVazkGgp70",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=Roahgmt43dA",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=Roahgmt43dA",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=0sXn_Qmx68E",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=0sXn_Qmx68E",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=nxm2EWE28JQ",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=nxm2EWE28JQ",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=y05W_2PNfb0",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=y05W_2PNfb0",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=ZIewSaw9olU",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=ZIewSaw9olU",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=jYtQ_kX7Oh0",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=jYtQ_kX7Oh0",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=V5BNIJPFCig",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=V5BNIJPFCig",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}