{
    "documentAuthors": [
        "Sherman Cijntje",
        "Norman van Engel",
        "Norman van Engel"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sherman Cijntje",
            "referenceName": null,
            "reference": {
                "value": "57520"
            },
            "firstName": "Sherman",
            "infix": null,
            "lastName": "Cijntje",
            "emailAddress": "s.cijntje@haarlemcollege.nl",
            "type": "author"
        },
        {
            "fullName": "Norman van Engel",
            "referenceName": null,
            "reference": {
                "value": "79296"
            },
            "firstName": "Norman",
            "infix": null,
            "lastName": "van Engel",
            "emailAddress": "n.vanengel@haarlemcollege.nl",
            "type": "author"
        },
        {
            "fullName": "Norman van Engel",
            "referenceName": null,
            "reference": {
                "value": "79296"
            },
            "firstName": "Norman",
            "infix": null,
            "lastName": "van Engel",
            "emailAddress": "n.vanengel@haarlemcollege.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2020-04-05T20:30:50Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 142436,
    "title": "Bronnen",
    "description": "Korte theorie samenvatting",
    "lastModifiedDate": "2020-04-05T20:30:50+02:00",
    "dateCreated": "2019-04-10T20:24:20+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Cijntje, Sherman",
                "reference": {
                    "value": "57520"
                },
                "firstName": "Sherman",
                "infix": null,
                "lastName": "Cijntje",
                "emailAddress": "s.cijntje@haarlemcollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van Engel, Norman",
                "reference": {
                    "value": "79296"
                },
                "firstName": "Norman",
                "infix": null,
                "lastName": "van Engel",
                "emailAddress": "n.vanengel@haarlemcollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van Engel, Norman",
                "reference": {
                    "value": "79296"
                },
                "firstName": "Norman",
                "infix": null,
                "lastName": "van Engel",
                "emailAddress": "n.vanengel@haarlemcollege.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/142436/"
    },
    "sections": [
        {
            "reference": {
                "value": "5178900"
            },
            "heading": {
                "type": "heading",
                "content": "Begroting",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Veel jongeren hebben moeite om rond te komen. Maar liefst 40% van de jongeren onder de 25 jaar heeft een schuld van ongeveer € 1.000,-.</p>\n<p> </p>\n<p>Hoe kun je voorkomen dat je in de schuld komt? Het beste kun je maandelijks een begroting maken.</p>\n<p> </p>\n<p> </p>\n<p><strong>Wat is een begroting?</strong></p>\n<p> </p>\n<p>Een begroting is een overzicht van je verwachte inkomsten en uitgaven voor een bepaalde periode.</p>\n<p>Belangrijk is dus dat je een begroting altijd vooraf maakt. Nadat de begroting is gemaakt kunnen inkomsten of uitgaven nog worden aangepast.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/SD346~1.CIJ/AppData/Local/Temp/msohtmlclip1/01/clip_image002.png\" class=\"height-373-pixels width-643-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4909e5b20361e9747022dae80b8a46b002c221d4.png\" class=\"height-348-pixels width-600-pixels\"/></p>\n<p> </p>\n<p><strong>Belangrijk!</strong></p>\n<ul>\n<li>Na het opstellen van een begroting heb je meer inzicht in de inkomsten en uitgaven voor de komende periode.</li>\n<li>Als je na het maken van een begroting ziet dat je een tekort hebt, kun je vooraf nog maatregelen nemen. Bijvoorbeeld door inkomsten te verhogen of uitgaven te verminderen. Als er sprake is van een overschot, kun je bedenken wat je ermee gaat doen: sparen of uitgeven.</li>\n<li>Het opstellen van een begroting is het begin, de begroting volgen is de volgende stap. Vaak zullen de inkomsten en uitgaven (iets) anders gaan dan gepland.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5178901"
            },
            "heading": {
                "type": "heading",
                "content": "Kosten- batenanalyse",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/SD346~1.CIJ/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-372-pixels width-563-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e28539703b65d26ca1ed01ddefb60635f6d0719a.jpg\" class=\"height-330-pixels width-500-pixels\"/></p>\n<p> </p>\n<h2> </h2>\n<h2>Doel</h2>\n<p>Je wilt iets inkopen of maken om te verkopen. Dan wil je weten of het de moeite loont. Daarvoor maak je een analyse van de kosten en de baten.</p>\n<p> </p>\n<h2>Wat is een kosten-batenanalyse?</h2>\n<p>Een kosten-batenanalyse bestaat uit drie woorden: kosten, baten en analyse.</p>\n<p> </p>\n<p><a>Kosten</a><br/>\nDit is het geld dat je voor iets moet betalen. Of het geld dat het kost om iets te maken.</p>\n<p> </p>\n<p><a>Baten</a><br/>\nDit is het geld dat je voor iets ontvangt.</p>\n<p> </p>\n<p><a>Analyse</a><br/>\nDit is een onderzoek, waarbij je nauwkeurig kijkt naar hoe iets in elkaar zit.</p>\n<p> </p>\n<p>In dit geval onderzoek je hoeveel geld je kwijt bent met het inkopen of maken van iets (kosten) en hoeveel geld je met de verkoop ervan zult ontvangen (baten).</p>\n<p> </p>\n<h2> </h2>\n<h2>Waarom een kosten-batenanalyse?</h2>\n<p>Vaak geef je geld uit zonder erbij na te denken of het eigenlijk wel loont. Je stopt hooguit met geld uitgeven als het op is. Maar bij een project of opdracht is dat een te simpele manier van werken.</p>\n<p>Je wilt weten hoeveel tijd je aan een opdracht kunt besteden om er voldoende geld uit te halen. Of je wilt weten of het geld dat je betaalt aan een ander niet te veel is voor wat die ander doet. Dus doe je een kosten-batenanalyse.</p>\n<p>Je maakt een afweging tussen de kosten en de te verwachten baten. Hierna bepaal je wat de voordeligste oplossing is.</p>\n<p>Je kunt bijvoorbeeld een vergelijking maken tussen de kosten voor de productie en distributie van een product en de verwachte opbrengsten van dat product.</p>\n<p> </p>\n<p> </p>\n<h2>De stappen voor een kosten-batenanalyse</h2>\n<p>Voor de kosten-batenanalyse doorloop je drie stappen.</p>\n<p><a>Stap 1</a></p>\n<p>Bepaal de kosten, bijvoorbeeld voor loonuren, distributie en machines.</p>\n<p> </p>\n<p><a>Stap 2</a></p>\n<p>Bepaal de baten, gebaseerd op alle voordelen zoals omzet, kwaliteit, service en productiviteit.</p>\n<p> </p>\n<p><a>Stap 3</a></p>\n<p>Bepaal de Return on Investment (ROI) oftewel het Rendement (de opbrengsten) op Investering (kosten). Het Return on Investment (ROI)-principe is een belangrijke factor om te komen tot het besluit of een project doorgaat.<br/>\nAls de baten hoger zijn dan de kosten, dan is de ROI een positief getal. Als de baten lager zijn dan de kosten, dan is de ROI een negatief getal.</p>\n<p> </p>\n<p> </p>\n<p><a>Voorbeelden van kosten en baten</a></p>\n<p>In de afbeelding zie je links de kosten staan en rechts de baten. Deze kosten en baten gaan over een IT-project. Voor een kosten-batenanalyse heeft een bedrijf deze posten bekeken. Door dit te doen, kan het bedrijf bepalen of het de moeite waard is om de investeringen te doen (de kosten te maken).</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/SD346~1.CIJ/AppData/Local/Temp/msohtmlclip1/01/clip_image004.jpg\" class=\"height-352-pixels width-549-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/dabe049f3597e89a187a98911683d4e976b6933d.jpg\" class=\"height-264-pixels width-412-pixels\"/></p>\n<p><em>bron: www.ictloket.nl</em></p>\n<p> </p>\n<p>Voor de kosten zoekt men antwoorden op vragen over de volgende zaken.</p>\n<p> </p>\n<p><a>Promotie</a><br/>\nHoeveel geld is er nodig om straks het nieuwe IT-product onder de aandacht te brengen en verkocht te krijgen? Wat is er nodig aan reclame, folders of internetuitingen?</p>\n<p> </p>\n<p><a>Personeel</a><br/>\nHoeveel medewerkers zijn er bezig met het ontwikkelen van het IT-product? En hoe lang - in uren - is de doorlooptijd? In die uren kunnen ze niet werken aan producten die al geld opleveren.</p>\n<p> </p>\n<p><a>Gebouwen</a><br/>\nMoeten er misschien extra werkplekken komen? Is daar dan een extra ruimte voor nodig? Dan kost dat dus extra huur. Hoeveel is dat? En voor hoe lang?</p>\n<p> </p>\n<p><a>Machines</a><br/>\nWelke machines zijn er nodig om het product te maken? Gaat het dan alleen om de computers? Of is het een IT-product voor bijvoorbeeld een CNC-machine? Dan heb je misschien een machine nodig voor een proefopstelling.</p>\n<p> </p>\n<p>Voor de baten zoekt men antwoorden op vragen over het volgende.</p>\n<p> </p>\n<p><a>Omzet</a><br/>\nHoeveel licenties van het IT-product kunnen er verkocht worden? Voor welk bedrag? En over hoeveel tijd kan de verkoop lopen?</p>\n<p><a>Verlaagde kosten</a><br/>\nKan het product zo gemaakt worden dat er weinig onderhoud aan nodig is? Als er minder onderhoudsuren nodig zijn, kan dat wel eens de kosten verlagen.</p>\n<p> </p>\n<p><a>Klanttevredenheid</a><br/>\nAls de klanten over het nieuwe product tevreden zijn, krijgen we misschien opdrachten die meteen betaald worden of kopen die klanten ook nog andere, bestaande producten van ons. Hoeveel kan dat ons opleveren?</p>\n<p> </p>\n<p><a>Service</a><br/>\nDoor service te verlenen op het nieuwe product (onderhoud, nieuwe release) op contractbasis hebben we een vaste stroom inkomsten. Hoeveel kan dat worden?</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-624-pixels\">\n<tbody>\n<tr>\n<td class=\"width-624-pixels\">\n<p><strong>Tip!</strong></p>\n<ul>\n<li>Maak rekensommen, als je de kosten en baten afweegt.</li>\n<li>Zet alle bedragen in een Excel-bestand.</li>\n<li>Bereken de ROI en trek je conclusie.</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2>Snap je het?</h2>\n<p>Beantwoord de vragen. Zo controleer je of je het begrepen hebt. Als je een of meer vragen niet (goed) kunt beantwoorden lees je de bron nog een keer of raadpleeg je internet.</p>\n<p> </p>\n<ol>\n<li>Wat is het doel van een kosten-batenanalyse?</li>\n<li>Je wilt een baantje om straks de vakantie te kunnen betalen. Je wilt ver weg en je kunt vier uur per week werken. Hoe maak jij je kosten-batenanalyse?</li>\n<li>Wat moet je doen om een goede conclusie te kunnen trekken?</li>\n<li>Wat is de ROI? En welke rol speelt de ROI in het nemen van een besluit?</li>\n</ol>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5178902"
            },
            "heading": {
                "type": "heading",
                "content": "Marketing en doelgroepen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/SD346~1.CIJ/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-404-pixels width-604-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/94a583eb1c68f53bb4135f017f3849334f25fb2b.jpg\" class=\"height-402-pixels width-600-pixels\"/></p>\n<p> </p>\n<h2>Doel</h2>\n<p>Om producten of diensten met succes te kunnen verkopen moet een bedrijf zich richten op een doelgroep.</p>\n<h2> </h2>\n<h2>Bepalen doelgroep</h2>\n<p>Niet iedereen wil zomaar jouw product of dienst afnemen. Daarvoor verschillen mensen te veel. Dus ook in wat ze willen kopen of doen.</p>\n<p>De meeste bedrijven kiezen dan ook voor een bepaalde doelgroep.</p>\n<p>De marketingafdeling van een bedrijf moet precies weten op welke doelgroep het bedrijf zich het beste kan richten om zo veel mogelijk producten of diensten te verkopen. Ze moeten dus heel goed de doelgroep kunnen beschrijven. Daar kunnen ze dan een verkoopstrategie op maken.</p>\n<p> </p>\n<p>Bij de bepaling van de doelgroep kijk je naar de wensen die mogelijke klanten hebben. En je zoekt naar overeenkomsten tussen hen.</p>\n<p>Als je weet waar je klanten behoefte aan hebben, kun je je product of dienst daarop aanpassen. Als je weet wie je doelgroep is kunt je ook vaststellen hoe je je doelgroep het beste kunt bereiken. Zo zal je ouderen niet zo snel via social media kunnen bereiken, maar jongeren wel.</p>\n<p> </p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-624-pixels\">\n<tbody>\n<tr>\n<td class=\"width-624-pixels\">\n<p><strong>Marktsegmentatie</strong></p>\n<p>Een ander woord voor het bepalen van de doelgroep is marktsegmentatie. Je deelt de markt op in duidelijk herkenbare en aanspreekbare groepen.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2>De doelgroep in kaart brengen</h2>\n<p>Het bepalen van je doelgroep is een niet gemakkelijk. Daarom stellen bedrijven zich heel veel vragen. Vergelijk het met het spelletje van vroeger: 'Wie is het?'.</p>\n<p>Het bedrijf maakt een lijst met standaardkenmerken van klanten, zoals:</p>\n<ul>\n<li>leeftijd</li>\n<li>geslacht</li>\n<li>woonplaats</li>\n<li>regio</li>\n<li>klasse</li>\n<li>opleidingsniveau</li>\n<li>beroep</li>\n<li>functie</li>\n</ul>\n<p> </p>\n<p>Wil een bedrijf het liefst aan andere bedrijven verkopen? Dan beschrijft het ook de kenmerken:</p>\n<ul>\n<li>branche</li>\n<li>aantal werknemers</li>\n<li>vestigingsplaats</li>\n<li>omzet</li>\n<li>soort bedrijf</li>\n</ul>\n<p> </p>\n<p> </p>\n<p>De volgende stap is om te weten te komen wat de doelgroep bezighoudt. Daarvoor zijn open vragen geschikt, zoals:</p>\n<ul>\n<li>Waar ligt deze doelgroep 's nachts wakker van?</li>\n<li>Hoe besteedt deze doelgroep zijn vrije tijd?</li>\n<li>Wat zijn de behoeftes en dagelijkse bezigheden?</li>\n<li>Hoe ziet het aankoop-/verbruiksgedrag eruit?</li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><em>Voorbeelden van doelgroepen</em></p>\n<ul>\n<li>jongeren met minder geld voor de winkelketen Primark</li>\n<li>volwassenen die graag luxe artikelen kopen voor ketens zoals De Bijenkorf</li>\n<li>ouderen boven de zestig voor bedrijven die elektrisch aangedreven fietsen verkopen</li>\n<li>mensen die graag televisie kijken maar niet naar de programma's die aangeboden worden voor een aanbieder zoals Netflix</li>\n</ul>\n<p><a>Deelmarktmatrix</a></p>\n<p>Als een bedrijf die gegevens heeft, bepaalt het de doelgroep. Vaak maakt men weer een onderverdeling. Je ziet bijvoorbeeld vaak staan: 'voor 50+'ers'. Maar iemand van 55 jaar heeft een heel ander leven dan iemand van 75 of 85. Toch zijn ze allebei 50+.</p>\n<p>Om dat goed in te kunnen delen maakt het bedrijf een deelmarktmatrix. Daarmee deel je de markt in kleine stukjes op.</p>\n<p>Je zet bijvoorbeeld aan de ene kant twee of drie soorten producten en aan de andere kant drie soorten klanten neer. Dan heb je zes potentiële doelgroepen waaruit je kunt kiezen.</p>\n<p> </p>\n<p>Stel dat een reisbureau zijn aanbod wil uitbreiden met reizen naar ruige en onbekende gebieden waarbij de reiziger actief bezig is.</p>\n<p>Zijn klanten deelt hij op in drie groepen, namelijk: studenten, gehuwd met kinderen en 65+. Het model komt er dan als volgt uit te zien:</p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-624-pixels\">\n<tbody>\n<tr>\n<td class=\"width-182-pixels\">\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/SD346~1.CIJ/AppData/Local/Temp/msohtmlclip1/01/clip_image003.png\" class=\"height-34-pixels width-182-pixels\"/>                          <strong>Klant</strong></p>\n<p><strong>  Product</strong></p>\n</td>\n<td class=\"width-130-pixels\">\n<p><strong>Studenten</strong></p>\n<p> </p>\n</td>\n<td class=\"width-156-pixels\">\n<p><strong>Gehuwd met (grotere) kinderen</strong></p>\n</td>\n<td class=\"width-156-pixels\">\n<p><strong>65+</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-182-pixels\">\n<p>Raften</p>\n</td>\n<td class=\"width-130-pixels\">\n<p> </p>\n</td>\n<td class=\"width-156-pixels\">\n<p> </p>\n</td>\n<td class=\"width-156-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-182-pixels\">\n<p>Mountainbiken</p>\n</td>\n<td class=\"width-130-pixels\">\n<p> </p>\n</td>\n<td class=\"width-156-pixels\">\n<p> </p>\n</td>\n<td class=\"width-156-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-182-pixels\">\n<p>Bergwandelingen maken</p>\n</td>\n<td class=\"width-130-pixels\">\n<p> </p>\n</td>\n<td class=\"width-156-pixels\">\n<p> </p>\n</td>\n<td class=\"width-156-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Op basis van dit model kun je beslissen op welke groep(en) je je gaat richten. Het kan bijvoorbeeld uit marktonderzoek blijken dat studenten wel willen reizen maar niet veel budget hebben. En dat er steeds meer gezinnen met (vooral wat grotere) kinderen meer voor avontuur dan voor de bekende camping kiezen. Ook kan eruit komen dat 65+'ers ook liever reizen naar onbekende gebieden maar niet altijd ruige activiteiten willen doen.</p>\n<p> </p>\n<p>Dan zou dat kunnen betekenen dat je je voor de marketing van bergwandelingen goed kunt richten op de gezinnen met kinderen en de groep 65+.</p>\n<p>Voor de marketing van raften en mountainbiken is richten op gezinnen met (grotere) kinderen dan verstandig. Wil je toch studenten bereiken, dan zal je van tevoren erg naar het budget moeten kijken.</p>\n<p> </p>\n<h2>CRM</h2>\n<p>Is de doelgroep bepaald? Dan kun je overgaan tot het samenstellen van een adressenbestand. Meestal wordt dat gekoppeld aan een CRM.</p>\n<p>CRM is de afkorting van Customer Relationship Management. Vrij vertaald is dit het beheer van de relatie met de klanten. Het is vooral een hulpmiddel voor marketing- en verkoopafdelingen.</p>\n<p>Een CRM-applicatie is eigenlijk een grote database. In die database kan het bedrijf alle</p>\n<p>klantgegevens opslaan, bekijken en bewerken. Hoe meer gegevens het bedrijf verzamelt, hoe waardevoller het systeem wordt.</p>\n<p>Een bestaande klant heeft voordelen. Een nieuwe klant werven kost veel geld. En</p>\n<p>hoe langer de relatie duurt, hoe meer de bestaande klant zal besteden.</p>\n<p>Het is dus van belang klanten te behouden. Dat kan bijvoorbeeld door een persoonlijke</p>\n<p>relatie op te bouwen. We noemen dat één-op-éénmarketing: klanten op een persoonlijk manier waarderen. Een voorbeeld is dat de medewerkers van een hotel of restaurant vaste gasten bij hun naam kennen.</p>\n<p> </p>\n<p>Een CRM-systeem werkt alleen als de informatie up-to-date wordt gehouden.</p>\n<p>Alleen dan ontstaat er op termijn een soort 'datawarehouse'. Daarin zijn alle gegevens van</p>\n<p>de klanten terug te vinden.</p>\n<p> </p>\n<p>Het verzamelen van de klantinformatie in een bedrijf begint meestal bij de verkoopafdeling. Het personeel daar heeft direct contact met de klanten.</p>\n<p>Het verkooppersoneel slaat als eerste gegevens van de klant in de database op. Belangrijke gegevens zijn:</p>\n<ul>\n<li>naam en adres van de klant</li>\n<li>het directe telefoonnummer van de contactpersoon</li>\n<li>correspondentie</li>\n<li>transactie-informatie</li>\n<li>informele zaken, zoals de verjaardag</li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n<h2>Snap je het?</h2>\n<p>Beantwoord de vragen. Zo controleer je of je het begrepen hebt. Als je een of meer vragen niet (goed) kunt beantwoorden lees je de bron nog een keer of raadpleeg je internet.</p>\n<p> </p>\n<ol>\n<li>Wat is het doel van doelgroepbepaling?</li>\n<li>Wie hebben er baat bij een goede bepaling van de doelgroep?</li>\n<li>Waarvoor gebruik je de kenmerken van klanten?</li>\n<li>Een van de basiskenmerken is de leeftijd. Waarom is die belangrijk?</li>\n<li>Wat is een deelmarktmatrix? Hoe gebruik je die?</li>\n<li>Wat betekent CRM?</li>\n<li>Aan welke voorwaarde moet een CRM voldoen, wil je er echt profijt van hebben?</li>\n<li>Welke informele zaken kunnen een bedrijf helpen om een goed contact met de klant te krijgen en houden?</li>\n</ol>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5178904"
            },
            "heading": {
                "type": "heading",
                "content": "Veiligheidsplan",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/SD346~1.CIJ/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-330-pixels width-603-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8e272359711a88b888f194fb9409d45ffd583c38.png\" class=\"height-348-pixels width-638-pixels\"/></p>\n<p> </p>\n<h2>Doel</h2>\n<p>Een organisator wil graag dat een evenement veilig verloopt. En dat de overheid een vergunning geeft voor het evenement. Daarom stelt de organisator een veiligheidsplan op.</p>\n<p> </p>\n<h2>Wat is een veiligheidsplan?</h2>\n<p>Een veiligheidsplan is een plan waarin de organisator van een evenement opschrijft welke maatregelen hij neemt om het evenement veilig te maken. Ook de afspraken die daarvoor zijn gemaakt, staan erin.</p>\n<p>In het veiligheidsplan staan alle rollen, taken en verantwoordelijkheden helder en eenduidig beschreven.</p>\n<p>Het veiligheidsplan maakt deel uit van de vergunningaanvraag.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<h2>Wat zijn de voordelen van een veiligheidsplan?</h2>\n<p>Een veiligheidsplan heeft voordelen. Voor de organisator dat het evenement organiseert maar ook voor de hulpverleners. En natuurlijk voor de bezoekers van het evenement!</p>\n<p> </p>\n<p>Die voordelen zijn:</p>\n<p> </p>\n<ol>\n<li>De organisator moet goed nadenken over hoe hij het evenement veilig maakt. Hij gaat de risico's na en bedenkt maatregelen om die risico's kleiner te maken. Of, liever nog, om de risico's te voorkomen. Daarvoor geeft hij argumenten. Zo voorkomt hij dat hij bepaalde risico's voor de veiligheid vergeet.</li>\n</ol>\n<p> </p>\n<ol>\n<li>Met een goed overzicht van maatregelen kan de overheid goed inschatten hoe veilig het evenement kan verlopen. En of de organisator de goede maatregelen heeft bedacht.<br/>\nDit maakt het gemakkelijker om een vergunning af te geven.</li>\n</ol>\n<p> </p>\n<ol>\n<li>De hulpdiensten die worden ingeschakeld kunnen zien wat de organisator zelf kan doen om de veiligheid te bieden. Zo weten ze dan ook wat zij moeten doen.<br/>\nHierdoor kunnen hulpdiensten en organisator goed met elkaar afstemmen wie wat doet op het evenement.</li>\n</ol>\n<p> </p>\n<h2>Voorbeelden van risico's</h2>\n<p>De organisator denkt dus ook na over de risico's die er zijn, als er veel mensen bij elkaar zijn.</p>\n<p> </p>\n<p>Risico's die vaak voorkomen op evenementen zijn:</p>\n<ul>\n<li>vechtpartijen tussen twee mensen of massale vechtpartijen</li>\n<li>brand</li>\n<li>een bommelding</li>\n<li>weersomstandigheden zoals windstoten, blikseminslag, onweer, heel hoge of juist heel lage temperaturen</li>\n<li>een ongeval in de menigte</li>\n</ul>\n<h2> </h2>\n<h2>Snap je het?</h2>\n<p>Beantwoord de vragen. Zo controleer je of je het begrepen hebt. Als je een of meer vragen niet (goed) kunt beantwoorden lees je de bron nog een keer of raadpleeg je internet.</p>\n<p>                                             </p>\n<ol>\n<li>Voor wie is een veiligheidsplan bedoeld?</li>\n<li>Waarom is een veiligheidsplan nodig?</li>\n<li>Welke voorbeelden van risico's zijn er genoemd?</li>\n</ol>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": "<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7ebf6c34477432fd2b60b96f9a300a34c8deabaa.PNG\" class=\"height-106-pixels width-239-pixels\" />"
                },
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Begroting",
                "reference": {
                    "value": "5178900"
                },
                "sections": []
            },
            {
                "title": "Kosten- batenanalyse",
                "reference": {
                    "value": "5178901"
                },
                "sections": []
            },
            {
                "title": "Marketing en doelgroepen",
                "reference": {
                    "value": "5178902"
                },
                "sections": []
            },
            {
                "title": "Veiligheidsplan",
                "reference": {
                    "value": "5178904"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}