{
    "documentAuthors": [
        "Carmen Sijsling",
        "Yvonne Nap",
        "Dani Klunder"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Carmen Sijsling",
            "referenceName": null,
            "reference": {
                "value": "104436"
            },
            "firstName": "Carmen",
            "infix": null,
            "lastName": "Sijsling",
            "emailAddress": "carmen.sijsling@windesheim.nl",
            "type": "author"
        },
        {
            "fullName": "Yvonne Nap",
            "referenceName": null,
            "reference": {
                "value": "104439"
            },
            "firstName": "Yvonne",
            "infix": null,
            "lastName": "Nap",
            "emailAddress": "s1012643@student.windesheim.nl",
            "type": "author"
        },
        {
            "fullName": "Dani Klunder",
            "referenceName": null,
            "reference": {
                "value": "104445"
            },
            "firstName": "Dani",
            "infix": null,
            "lastName": "Klunder",
            "emailAddress": "s1134802@student.windesheim.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-06-16T12:35:27Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 142806,
    "title": "Hechtingsproblematiek",
    "description": "",
    "lastModifiedDate": "2019-06-16T12:35:27+02:00",
    "dateCreated": "2019-04-24T10:22:12+02:00",
    "published": true,
    "publisher": {
        "reference": {
            "value": "1834"
        },
        "name": "Daniëlle Klunder, Yvonne Nap, Carmen Sijsling",
        "emailAddresses": [
            null
        ],
        "webAddress": null
    },
    "team": {
        "reference": {
            "value": "1834"
        },
        "name": "Hechtingsproblematiek",
        "members": [
            {
                "fullName": null,
                "referenceName": "Sijsling, Carmen",
                "reference": {
                    "value": "104436"
                },
                "firstName": "Carmen",
                "infix": null,
                "lastName": "Sijsling",
                "emailAddress": "carmen.sijsling@windesheim.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Nap, Yvonne",
                "reference": {
                    "value": "104439"
                },
                "firstName": "Yvonne",
                "infix": null,
                "lastName": "Nap",
                "emailAddress": "s1012643@student.windesheim.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Klunder, Dani",
                "reference": {
                    "value": "104445"
                },
                "firstName": "Dani",
                "infix": null,
                "lastName": "Klunder",
                "emailAddress": "s1134802@student.windesheim.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/142806/"
    },
    "sections": [
        {
            "reference": {
                "value": "5195673"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/fa622078dbfc543bcb98d13ef81b8b4cd6fba67c.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.75,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong><span class=\"font-size-22px\">Welkom!</span></strong></p>\n<p>Met deze Wiki geven wij:</p>\n<ul>\n<li>Jullie, collega's, handvatten om leerlingen met hechtingsproblematiek verder op weg te helpen;</li>\n<li>Op een concrete manier alle informatie weer die jullie nodig hebben om hechtingsproblematiek te herkennen en de aanpak op een juiste manier vorm te geven;</li>\n<li>Jullie handvatten om het pedagogisch en didactisch handelen op een zinvolle manier neer te zetten.</li>\n</ul>\n<p> </p>\n<p>Yvonne Nap, Daniëlle Klunder en Carmen Sijsling.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5195684"
            },
            "heading": {
                "type": "heading",
                "content": "Hechtingsproblematiek",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/16ed71d3dc2579a8bd6f81a34b725dd471d3c54e.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.2,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Hechting wordt door Van IJzendoorn (2008) omschreven als het proces van interactie tussen een kind en één of meer van zijn opvoeders. Dit proces leidt tot een duurzame affectieve relatie. Rigter (2013) beschrijft dat de hechtingsrelatie tussen kind en opvoeder zich ontwikkelt vanaf het moment dat het kind geboren wordt. Voor een goede ontwikkeling van het kind is een goede hechting bepalend. Om tot een goede hechting te komen tussen ouder en kind zijn er drie voorwaarden:</p>\n<ul>\n<li>Sensitief en adequaat reageren op het kind</li>\n<li>Continuïteit in de aanwezigheid van de gehechtheidspersoon</li>\n<li>De mate waarin een ouder zich kan verplaatsen in een kind</li>\n</ul>\n"
                },
                {
                    "type": "link",
                    "link": "https://wij-leren.nl/hechtingsstoornissen-hechting.php",
                    "title": "",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5195699"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Goede of slechte hechting?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><em>Pas wanneer een kind veilig gehecht is leert het zichzelf kennen. Op dat moment kan het kind zichzelf ontwikkelen naar zelfstandigheid</em> (Cooper, 2002).</p>\n<p>Er wordt door Van IJzendoorn (2008) gesproken over veilige en onveilige hechting. Het gedrag dat kinderen vertonen laat zien of ze ervan uit gaan dat de opvoeder signalen opmerkt. Hierbij gaat het kind ervan uit dat de opvoeder adequaat reageert en spreekt Van IJzendoorn (2008) van een veilige hechting. Zodra kinderen gedrag vertonen waarbij ze ervan uit gaan dat opvoeders niet adequaat reageren, wordt er van een onveilige hechting gesproken.</p>\n<p>Thoomes-Vreugdenhil (2015) sluit aan bij Van IJzendoorn (2008), maar benadrukt dat ieder kind op iedere leeftijd andere behoeften heeft. Daarnaast benoemt hij dat kinderen die goed gehecht zijn, sensitieve ouders hebben.</p>\n<p>Wenselaar (2015) sluit aan bij Van IJzendoorn (2008) en Thoomes-Vreugdenhil (2015). Wenselaar (2015) beschrijft dat het tekortschieten van ouders aan de lichamelijke en/of emotionele behoeften de basisgevoelens van vertrouwen en veiligheid aantast bij het kind. De kinderen die opgroeien in een omgeving waarbij er geen veiligheid en vertrouwen ervaren wordt, zullen een verhoogd stressniveau ervaren. Het verhoogde stressniveau heeft een negatief effect op het zelfregulerend vermogen van het kind (Wenselaar, 2015). Dit verklaart waarom kinderen met een slechte hechting vaak gedrag laten zien dat past bij een ontwikkelingsniveau dat niet overeenkomt met de kalenderleeftijd.  </p>\n<p>Onveilige gehechtheid wordt vaak verward met een hechtingsstoornis. Zeanah e.a. (2011) spreken van een hechtingsstoornis wanneer er een aanhoudende verzuiming is van emotionele- en lichamelijke behoeften in de vorm van mishandeling of ernstige verwaarlozing.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5195686"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Invloed op het gedrag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span><em>Een onveilige hechting leidt tot een ongezonde psychische en lichamelijke ontwikkeling (Horeweg,A, p.127, 2015).</em></span></p>\n<p><span>Horeweg (2015) geeft aan dat een kind met hechtingsproblemen op verschillende manieren kan opvallen in de klas, doordat het weinig zelfvertrouwen heeft.</span></p>\n<ul>\n<li><span>kinderen komen tot niets en vertonen taakvermijdend gedrag: punten slijpen, naar de wc gaan, werk niet afmaken of gedeeltelijk.</span></li>\n<li><span>kinderen verzetten zich tegen werk en tegen de werkverstrekker: storend gedrag door bijvoorbeeld de clown uit te hangen of openlijk ongehoorzaam gedrag vertonen.</span></li>\n</ul>\n<p><span>Verder geeft Horeweg (2015) aan dat een kind met hechtingsproblemen niet het gevoel heeft de moeite waard te zijn, waardoor kritiek meteen als een aanval ervaren wordt. Tevens krijgt het kind vaak problemen in de omgang met klasgenoten, voelt het zich niet verbonden met anderen en aanvaardt het geen gezag. Gezag berust namelijk op vertrouwen in de ander. Horeweg (2015) concludeert dat een kind met hechtingsproblemen in feite antisociaal gedrag vertoont. Gedrag wat gericht is op overleven en hier hoort het rekening houden met anderen niet bij. Van Lieshout &amp; Deth (2018) geven ook aan dat hechttingsgestoord gedrag ervoor zorgt dat jongeren geen vertrouwen in zichzef en in anderen hebben, geen gezag aanvaarden en negatieve, agressieve gedragingen laten zien.</span></p>\n<p><span class=\"font-size-16px\"><span>Uit een geprek met <span style=\"background-color:transparent; color:rgb(34, 34, 34);\">Jan de Vries, GZ-psycholoog, Registerpsycholoog NIP/Kinder &amp; Jeugd,</span></span> <span style=\"background-color:transparent; color:rgb(34, 34, 34);\">Orthopedagoog-generalist NVO, blijkt dat de kans dat een kind een hechtingsstoornis heeft heel klein is. Uit wetenschappelijk onderzoek blijkt namelijk dat één procent van de bevolking deze stoornis heeft. Dertig procent van de bevolking heeft een problematische gehechtheid. De Vries geeft aan dat problematische gehechtheid een verzamelnaam is voor allerlei emoties en gedragingen van kinderen waaruit blijkt dat zij geen emotionele veiligheid ontlenen aan de relatie met <em>vertrouwde</em> opvoeders. Vaak is het verstopt onder andere problemen, zoals gedragsproblemen, emotionele geremdheid, moeite je te binden, zwak zelfvertrouwen, manipuleren, snel beledigd of afgewezen voelen, controle willen houden, weinig basisvertrouwen, depressie enzovoort</span></span><span class=\"font-size-14px\" style=\"background-color:transparent; color:rgb(34, 34, 34);\">.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5195685"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Invloed op de sociale emotionele ontwikkeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Thoomes-Vreugdenhil (2015) geeft aan dat spel een vast onderdeel van het kinderleven is. Spel is de manier waarop het kind zijn wereld leert ontdekken en leert beheersen. Vervolgens weet het kind het ontdekte te intergreren. Wanneer een kind met een problematische gehechtheid niet speelt, mist het veel in zowel de emotionele ontwikkeling alsinde cognitieve ontwikkeling. Dit zorgt tevens voor minder zelfvertrouwen en een lager zelfbeeld.</p>\n<p>Tevens geeft Thoomes-Vreugdenhil (2015) aan dat de ontwikkeling van een kind met gehechtheidsproblemen op cognitief gebied kunnen stagneren. Hierbij is er een onderscheid te constateren tussen vermijdend en ambivalent gehechtheidsgedrag. Thoomes-Vreugdenhil (2015) geeft aan dat de beklijving van datgene wat is aangeboden gedurende zijn ontwikkeling bij een kind met vermijdend gehechtheidsgedrag veelal slecht is. Het is dan ook begrijpelijk dat de leerstof op school slecht beklijft. Thoomes-Vreugdenhil (2015) geeft aan dat bij kinderen met een ambivalent gehechtheidsgedrag meer beklijft. Maar doordat deze kinderen sterk afhankelijk gedrag laten zien, volwassenen claimen en zich slecht kunnen concentreren krijgt het leren van schoolse vakken weinig kans.</p>\n<p>Lieshout &amp; Deth (2018) sluiten aan bij Thoomes-Vreugdenhil (2015), maar concluderen daarbij ook dat het tempo van de ontwikkeling bij kinderen met problematisch hechtingsgedrag lager ligt. Bij stress vallen deze kinderen snel terug op een veel lager ontwikkelingsniveau.</p>\n<p>De Vries geeft aan dat problematische gehechtheid vaak samen voor komt met ingrijpende en belastende ervaringen, waardoor gehechtheid en trauma zich met elkaar vermengt. Problematische gehechtheid heeft verschillende gradaties en uitingsvormen, mede beïnvloed door \"de opmaak\" van het kind (intelligentie, karakter, veerkracht). Uit het gesprek met de Vries blijkt dat kinderen zich niet altijd onveilig voelen, omdat zij dit niet geleerd hebben.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5195681"
            },
            "heading": {
                "type": "heading",
                "content": "Thuissituatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De invloed van de thuissituatie op het gedrag en leren worden in de volgende twee subkopjes toegelicht. </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5195683"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Invloed op het gedrag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat is de invloed van de thuissituatie op gedrag:</strong></p>\n<p>Rigter (2013) beschrijft dat kinderen veiligheid nodig hebben om met stressvolle situaties om te kunnen gaan.<br/>\nEr worden twee belangrijke functies omschreven.</p>\n<ul>\n<li><span class=\"underline\">De veilige basis:</span> zorgt ervoor dat het kind de nieuwe, onbekende en uitdagende situatie durft te gaan ontdekken;</li>\n<li><span class=\"underline\">De veilige haven</span>: zorgt ervoor dat het kind bescherming ervaart in gevaarlijke situaties. Dit is nodig om de wereld te kunnen ontdekken en noodzakelijk om uiteindelijk onafhankelijkheid te verkrijgen.</li>\n</ul>\n<p>Een kind voelt zich veilig als er een balans is tussen de veilige basisfunctie en de veilige havenfunctie.</p>\n<p>Opvoedingsstress (bijvoorbeeld door gezinsomstandigheden, handicaps of een moeilijk temperament bij het kind) heeft een negatieve invloed op de sensitiveit van de opvoeder.<br/>\nVerhulst (2017) geeft aan dat ook de sociaaleconomische status (hierna: SES) haar uitwerking op het gedrag van kinderen heeft. Kinderen worden geconfronteerd met bijvoorbeeld ouders met psychische problemen, moeilijke woonomstandigheden of het ontbreken van de mogelijkheid om vaardigheden te leren. Daarnaast blijkt dat kinderen waarbij er sprake is van een lage SES er een verhoogde kans is op gedragsproblemen en emotionele problemen. Daar komt bij dat deze kinderen zich minder sociale competentie hebben eigen gemaakt, vaak voortkomend uit een minder optimale speel-en leeromgeving, een hardere opvoedingsstijl en ouders die depressieve klachten hebben.</p>\n<p>Een onveilige gehechtheid vergroot de kans aanzienlijk op het optreden van gedragsstoornissen en agressie op latere leeftijd. Dit blijkt vaker voor te komen bij jongens dan bij meisjes.<br/>\nDaarnaast vergroot het de kans op een depressie bij jongeren en een verhoogde kans op problemen bij het gebruik van verdovende middelen.</p>\n<p> </p>\n<p> </p>\n<p>​</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5195682"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Invloed op de sociale emotionele ontwikkeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat is de invloed van de thuissituatie op leren:</strong></p>\n<p>Rigter (2013) beschrijft dat leren meer is dan het 'echte'- schoolse leren. Leren start vanaf de geboorte en duurt een leven lang.<br/>\nOpvoeders kunnen na de geboorte de aangeboren motivatie om te leren stimuleren door responsief te zijn naar het kind en een stimulerend omgeving in te richten waarin het kind kan leren.<br/>\nHierbij zijn voorspelbaarheid en het kunnen uitoefenen van controle op zijn omgeving de sleutelwoorden. Een stimulerende omgeving geeft het kind veel gelegenheid om door zijn eigen handelen voorspelbare reacties uit zijn omgeving te ontvangen. Onvoorspelbare en niet door het kind te controleren reacties maken hem angstig en beperken het leren.</p>\n<p>Tijdens de basisschoolperiode blijkt dat leerlingen een beroep doen op hun ervaringen uit het intern werkmodel (Thoomes-Vreugdenhil, 2012). Het intern werkmodel bestaat uit alle ervaringen die het kind heeft opgedaan in de relatie tot zijn gehechtheidsfiguren, meestal de ouders.<br/>\nHet intern werkmodel bestaat dan voornamelijlk uit positieve ervaringen en waarbij er voldoende veiligheid ervaren is. Er is dan een grote kans dat het kind aan de gestelde eisen kan voldoen.<br/>\nIndien er sprake is van hechtingsproblematiek, dan heeft het kind onvoldoende succeservaringen opgedaan om te voldoen aan de gestelde eisen. Er is sprake van een tekort aan veiligheid en beschikbare, sensitieve opvoeders.<br/>\n<br/>\nOpvoeders die regelmatig een passend antwoord geven op de vragen van het kind, de gevoelens van het kind verwoorden en regelmatig vragen naar de bevindingen op school helpen het kind om te spiegelen. Het gevolg hiervan is dat het kind leert om verbanden te zien en te begrijpen. Hiermee is een start gemaakt met de cognitieve ontwikkeling.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5215866"
            },
            "heading": {
                "type": "heading",
                "content": "Verschil in stoornissen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Er wordt door Zeanah en Gleason (2010) over twee verschillende stoornissen gesproken, namelijk de reactieve of geremde hechtingsstoornis en de willekeurig sociaal of ontremde stoornis. Zeanah &amp; Gleason (2010) en Rigter (2013) beschrijven dat kinderen vanaf de geboorte een gehechtsheidsrelatie ontwikkelen en dat beide stoornissen vanaf een leeftijd van negen maanden vastgesteld kunnen worden.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5215876"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reactieve hechtingsstoornis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De naam reactieve hechtingsstoornis wordt gezien als een reactie (reactief) op de situatie waarin een kind de hechtingsrelatie heeft opgebouwd. Wanneer een kind in een situatie is opgegroeid waar sprake is van verwaarlozing en/of mishandeling, met veel wisselende verzorgers, kan het gedrag gezien worden als reactie hierop en kan een biologische oorzaak, zoals erfelijkheid, uitgesloten worden (Van IJzendoorn &amp; Bakermans-Kranenburg, 2003). Van IJzendoorn &amp; Bakermans-Kranenburg (2003) plaatsen hierbij wel twee kanttekeningen:</p>\n<ul>\n<li>Autisme moet worden uitgesloten bij een reactieve hechtingsstoornis</li>\n<li>Niet alle verwaarloosde of mishandelde kinderen ontwikkelen een stoornis, dus er zijn waarschijnlijk meer risico- en beschermende factoren die invloed hebben op de ontwikkeling van de stoornis</li>\n</ul>\n<p>Kinderen met een reactieve of geremde hechtingsstoornis worden als emotioneel teruggetrokken omschreven (Zeanah &amp; Gleason, 2010). Kinderen met deze stoornis zoeken of accepteren geen steun of bescherming op het moment dat ze zich opgelaten voelen. Dit geldt voor steun of bescherming van primaire verzorgers als van andere verzorgers. Er kan van een sociaal teruggetrokken kind gesproken worden op het moment dat het twee van de drie onderstaande gedragskenmerken vertoont:</p>\n<ul>\n<li>Periodes van onverklaarbaar verdriet, geïrriteerdheid of angst in niet-bedreigende interacties met volwassen verzorgers</li>\n<li>Gebrek aan emotionele of sociale reacties naar anderen</li>\n<li>Beperkt in positieve gedachten en gevoelens</li>\n</ul>\n<p>Het gedrag van kinderen met een reactieve of geremde hechtingsstoornis is moeilijk voorspelbaar. Ze kunnen op latere leeftijd, zowel tegen zichzelf als tegen de opvoeder of leeftijdsgenoten, agressief worden (Zeanah &amp; Gleason, 2010).</p>\n<div>\n<hr/>\n<div id=\"_com_1\" uage=\"JavaScript\">\n<p> </p>\n</div>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5215878"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Willekeurig sociale stoornis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij de willekeurig sociaal of ontremde stoornis wordt de oorzaak gezocht in de pathogene zorg. Nog meer dan bij de reactieve hechtingsstoornis is de pathogene factor (de ziekmakende factor) het ontbreken van een vaste verzorger in de eerste levensjaren (Zeanah &amp; Gleason, 2010). Deze hechtingsstoornis komt veelvuldig voor bij kinderen die in de pleegzorg of instituten zijn opgegroeid waarbij veel wisseling in primaire verzorgers is geweest.</p>\n<p>Kinderen met een willekeurig sociaal of ontremde stoornis worden als kritiekloos omschreven (Boris &amp; Zeanah, 2005). Deze kinderen vertonen oppervlakkig en niet selectief gehechtheidsgedrag. Dit houdt in dat deze kinderen zich aan iedereen vastklampen, ook aan onbekenden. Ze worden vaak gezien als allemansvrienden. Op het moment dat er een oppervlakkige relatie ontstaat met een ander, ontbreekt vaak het vermogen om de relatie in stand te houden (Zeanah &amp; Gleason, 2010).</p>\n<p>Er kan van een kind met een willekeurig sociaal of ontremde stoornis gesproken worden op het moment dat het twee van de vier onderstaande gedragskenmerken vertoont:</p>\n<ul>\n<li>Het kind is makkelijk bereid om mee te gaan met onbekende volwassenen;</li>\n<li>Er is openlijk familiair gedrag waarbij fysieke en/of culturele grenzen worden overschreden;</li>\n<li>Het kind checkt in onbekende omgevingen niet of de opvoeder/verzorger nog in de buurt is;</li>\n<li>Er is geen aarzeling bij het benaderen van of in contact komen met onbekende volwassenen.</li>\n</ul>\n<p>De gedragskenmerken die beschreven zijn in de vier criteria kunnen allemaal voorkomen uit impulsiviteit bij ADHD. Het is hierbij belangrijk dat ADHD uitgesloten wordt, voordat er gesproken kan worden van een willekeurig sociaal of ontremde stoornis.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5195725"
            },
            "heading": {
                "type": "heading",
                "content": "Maatschappij",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Er zijn verschillende maatschappelijke factoren die het hechtingsproces bij kinderen beïnvloeden. Deze verschillende factoren worden beschreven evenals de invloed hiervan op het hechtingsproces.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5283272"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Adoptie/ pleegzorg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Bron: Volkskrant, 1 mei 2014</em></p>\n<p><em>Tekst: Ianthe Sahadat (ANP)</em></p>\n<h2 class=\"font-style-normal text-align-left\"><em><span class=\"font-size-18px\"><strong>\"Adoptiekinderen hebben niet méér problemen met hechting en intimiteit\"</strong></span></em></h2>\n<p class=\"text-align-left\"><em><strong>Vaak wordt gedacht dat adoptiekinderen op latere leeftijd moeite hebben intieme relaties aan te gaan. Uit onderzoek van de Universiteit Leiden blijkt echter dat ze níét meer dan kinderen die bij hun biologische ouders zijn opgegroeid, kampen met problemen op het gebied van hechting en intimiteit. De hoogtijdagen van de adoptie van buitenlandse kinderen in Nederland zijn vervlogen. In de jaren zeventig stond adoptie voor idealisme, want was het niet prachtig om een verstoten baby of ondervoed weeskind uit Afrika of Azië liefdevol in je gezin op te nemen?\"</strong></em></p>\n<p class=\"text-align-left\"><em><strong>www.deknoop.org.</strong></em></p>\n<p><span>Jan de Vries, GZ-psycholoog, Registerpsycholoog NIP/Kinder &amp; Jeugd, Orthopedagoog-generalist NVO geeft in een gesprek aan dat de kans op een problematische hechting bij pleegkinderen groter is dan bij adoptiekinderen. Pleegkinderen zijn vaak na een problematische thuissituatie al in meerdere gezinnen geplaatst voordat zij in een pleeggezin zijn terecht gekomen waar zij voor langere tijd zullen verblijven. Er is dan geen sprake geweest van een duurzame relatie. Dit kan zorgen voor een problematische hechting. Deze kinderen gaan er vaak vanuit dat de verzorger weer uit hun leven verdwijnt. Voor adoptiekinderen ligt dit anders, omdat zij vaak op hele jonge leeftijd bij hun adoptieouders komen. Adoptieouders hebben heel bewust voor een kind gekozen. Je kunt spreken van een duurzame relatie waarbij adoptieouders vaak erg sensitief zijn. Dit komt een hechtingsrelatie ten goede.</span></p>\n<p>Rigter (2013) sluit aan bij Jan de Vries en beschrijft dat het een misverstand is dat de meeste adoptiekinderen problemen hebben. Zij kunnen zeker problemen hebben, maar dit is vaak het gevolg van maanden- of jarenlang verblijf in een tehuis van slechte kwaliteit. Wanneer je geadopteerden gaat vergelijken met vroegere leeftijdsgenoten zoals kinderen uit tehuizen, dan blijken zij een enorme inhaalslag gemaakt te hebben op lichaamslengte, gehechtheid, IQ en zelfwaardering. In vergelijking met kinderen die opgroeiden bij hun biologische ouders, blijken zij in ontwikkeling iets achter te lopen. De verschillen zijn echter klein. Wel komen adoptiekinderen volgens Rigter (2013) vaker in aanraking met de hulpverlening dan hun huidige leeftijdsgenoten. Dit zou kunnen komen doordat adoptieouders vaker hoogopgeleid zijn en daardoor de weg naar de hulpverlening gemakkelijker is.</p>\n<p><span>Thoomes-Vreugdenhil (2015) concludeert dat de meeste pleegkinderen in de loop van een jaar of drie, na plaatsing in het pleeggezin, een goede ontwikkeling doormaken. Zij tonen dan op zowel sociaal als cognitief gebied een grote vooruitgang.</span></p>\n<p><span>Rigter (2013) geeft aan dat bij de willekeurig sociaal/ontremde stoornis de oorzaak gezocht wordt in de pathogene (ziek makende) zorg en meer dan bij de reactieve hechtingsstoornis is het ontbreken van een vaste verzorger in de eerste kinderjaren hierbij de pathogene factor. Dit zou kunnen betekenen dat de stoornis meer zou voorkomen bij kinderen die vanaf de babytijd in pleegzorg zijn opgegroeid. Het onderscheid is echter niet hard, waardoor kinderen die in de pleegzorg zijn opgegroeid ook de reactieve hechtingsstoornis zouden kunnen krijgen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5249159"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sociaal economische factoren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>\n<p class=\"text-align-left\"><span class=\"font-size-16px\" style=\"background-color:inherit;\">De onderverdeling van mensen in groepen gebaseerd op inkomen, opleiding en beroepsniveau wordt de sociaaleconomische status (SES) genoemd. Rijlaarsdam, e.a. (2013) beschrijven dat uit onderzoek blijkt dat er een verband is tussen het gezinsinkomen en problemen die kinderen ondervinden.</span></p>\n</div>\n<div>\n<p class=\"text-align-left\"><span class=\"font-size-16px\" style=\"background-color:inherit;\">Kinderen die opgroeien in een gezin met een laag inkomen ondervinden meer emotionele- en gedragsmatige problemen dan kinderen die opgroeien in gezinnen met een hoger inkomen. Dit hangt samen met de opvoedingsstijl die ouders hanteren. In de gezinnen met een lagere SES ligt de nadruk op gehoorzamen, terwijl in gezinnen met een hogere SES de nadruk vooral gelegd wordt op overleg en onderhandelen (Rijlaarsdam e.a. 2013).</span></p>\n</div>\n<div>\n<p class=\"text-align-left\"><span class=\"font-size-16px\" style=\"background-color:inherit;\">Yoshikawa e.a. (2012) sluit aan bij de theorie van Rijlaarsdam e.a. (2013), maar beschrijft hierbij ook dat de lagere SES-gezinnen vaak te maken hebben met prenatale biologische risico's zoals middelen gebruik van de moeder of ongezond eten tijdens de zwangerschap. Daarnaast beschrijft Yoshikawa (2012) dat eigenschappen van ouders zoals laag IQ, laag beroepsniveau en emotionele problemen invloed hebben op het hechtingsproces. Deze problemen komen vaker voor bij de lagere SES-gezinnen.</span></p>\n<p class=\"text-align-left\">De culturele achtergrond is van invloed op het gedrag. Verhulst (2017) concludeerde dat kinderen van ouders met een niet-westerse allochtone afkomst meer gedragsproblemen blijken te hebben dan autochtone kinderen wanneer er meerdere risico's aanwezig waren. Hiermee wordt gedoeld op de sociaaleconomische risico's, waaronder een laag opleidingsniveau, psychische problemen bij ouders, minimale kennis van de Nederlandse taal en discriminatie.</p>\n</div>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2120e02673e0cf4e9cf7df271afc298b042b6dcf.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.25,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5230128"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkende ouders",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In ongeveer 70% van de Nederlandse gezinnen werken beide ouders (CBS, 2015). Hierdoor hebben veel kinderen te maken met kinderopvang. Deze kinderen krijgen al vanaf jonge leeftijd te maken met andere volwassenen dan de ouders.</p>\n<p>De kwaliteit van de kinderopvang gaat samen met het niveau van sociale en cognitieve ontwikkeling. Het soort opvang heeft invloed op de taalontwikkeling en de schoolresultaten. Groepsopvang zal een betere taalontwikkeling op gang brengen, maar zorgt vaak ook voor meer  gedragsproblemen (Vandell, e.a., 2010).</p>\n<p>Van den Akker, e.a. (2010) sluiten aan bij Vandell, e.a. (2010), maar beschrijven dat niet alleen de soort opvang invloed heeft op de cognitieve en sociale ontwikkeling van het kind, maar dat ook zeker de kindfactoren een grote invloed hebben. Wanneer een kind een moeilijk temperament heeft roept dit bij de opvoeder en opvang ander gedrag op dan wanneer een kind makkelijk is in de omgang. Deze houding en gedrag van de opvoeder(s) ten opzichte van het temperament van de kinderen hebben invloed op het hechtingsproces tussen kind en opvoeder(s).</p>\n<p><span>Uit recent onderzoek (Pont, 2013) blijkt dat een kind zich na zeven maanden sterker aan een beperkt aantal figuren begint te hechten. Het kind wordt actiever in zijn voor- en afkeuren. Een kind rond zijn zevende maand voor het eerst naar een kinderopvang brengen is dan ook niet zonder risico. Pont (2013) geeft aan dat juist in deze periode een kind bekenden om zich heen wil hebben. Een betere periode om een kind voor het eerst naar een opvang te brengen is dan ook in de derde of rond de twaalfde maand.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5195702"
            },
            "heading": {
                "type": "heading",
                "content": "Wat werkt?",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/046078f3783263d7b38f18b33dbb9e26ce261ef1.png",
                    "altText": "Cooper e.a. (1999), vertaling Schuengel & Sterkenburg (2004). Bron: Thoomes-Vreugdenhil, A. (2015) Hechtingsproblemen bij kinderen.",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>De Cirkel van Veiligheid laat zien wat een kind nodig heeft om zich veilig te voelen. (Thoomes-Vreugdenhil, 2012).</p>\n<p>Thoomes-Vreugdelhil (2012) geeft aan dat een kind ondersteuning nodig heeft bij het ontdekken van de wereld. Hem in de gaten houden en helpen is wat het kind vraagt. Het vraagt zijn ouders ook om te genieten van hem en met elkaar plezier te hebben.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5195704"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Intern",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Van Lieshout &amp; Van Deth (2018) geven aan dat in het algemeen gedragsproblemen wijzen op een totaal gebrek aan zelfvertrouwen bij hechtingsproblematiek. Het geven van veiligheid, duidelijkheid, structuur en keuzemogelijkheden vanuit een vriendelijke, geduldige, accepterende, erkenning gevende en stimulerende houding kan het kind helpen zijn zelfvertrouwen te herstellen. (Van Lieshout &amp; Van Deth, p. 183-184, 2018).</p>\n<p>Volgens Van Lieshout &amp; Van Deth (2018) is het belangrijk het kind te laten merken dat jij onverzettelijk, onverwoestbaar, niet voor de gek te houden of af te leiden bent.</p>\n<p>De pleegouders van A, een meisje van zeven jaar met hechtingsproblematiek, geven aan dat het geven van duidelijkheid heel erg belangrijk is. A. woont sinds haar derde bij hun en zij merken dat A. gebaat is bij duidelijkheid en een rustige vriendelijke houding.</p>\n<p>Thoomes-Vreugdenhil (2015) geeft aan dat een sensitieve wijze van interactie een positieve invloed heeft op de hechtingsrelatie. Een houding die gericht is op het kind, waarbij het kind positief benaderd wordt.</p>\n<p>In het boek Gedragsproblemen in de klas, in het basisonderwijs (Horeweg,2015) wordt aangegeven dat het belangrijk is dat leerkrachten op de hoogte zijn van hechtingsproblemen bij een kind. Een eenduidige aanpak van leerkrachten is hierbij belangrijk.  </p>\n<ul>\n<li>Zorg ervoor dat het kind zich veilig voelt in de klas;</li>\n<li>Zorg ervoor dat het kind zich welkom voelt;</li>\n<li>Zorg gedurende dag dat het kind zich 'gezien' voelt;</li>\n<li>Zorg voor positieve feedback en succeservaringen;</li>\n<li>Geef veel aanmoediging tijdens het werken;</li>\n<li>Laat merken dat je snapt wat het kind voelt;</li>\n<li>Stel positieve eisen;</li>\n<li>Zorg voor een vast, zichtbaar dagprogramma;</li>\n<li>Zorg voor een overzichtelijke lokaalindeling;</li>\n<li>Zorg ervoor dat je voorspelbaar bent;</li>\n<li>Houd je zeer goed aan de regel: afspraak is afspraak;</li>\n<li>Zorg dat jij de baas bent;</li>\n<li>Geef werk dat succes oplevert;</li>\n<li>Straf werkt niet, belonen kan wel werken.</li>\n</ul>\n<p>(Horeweg, p.141, 2015)</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://richtlijnenjeugdhulp.nl/wp-content/uploads/2015/04/Werkkaarten_problematische_gehechtheid.pdf",
                            "title": "",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://gedragsproblemenindeklas.nl/gedrags-en-ontwikkelingsstoornissen/hechtingsproblemen/",
                            "title": "",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "file",
                            "title": "Gehechtheid in de klas",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f8ec27a2f0c6eaeaa47ce1b54fc3acdb77e6a7b2.pdf"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5f749f312ac2ffa87c4c2395a8e27a690a71fe78.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/477e863dfda5f4906047941b75bb7f5ea76f3440.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/28eb1a7f0512cf00bb4c21f3ce3dcf248710a3f4.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5195706"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extern",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span>Jan de Vries, GZ-psycholoog, Registerpsycholoog NIP/Kinder &amp; Jeugd, Orthopedagoog-generalist NVO geeft in een gesprek aan dat kinderen met een leerkracht geen veilige gehechtheid hoeven te hebben. Een veilige gehechtheid is belangrijk in een duurzame relatie, met een leerkracht heeft een kind geen duurzame relatie. Daardoor kun je op school een problematische gehechtheid niet herstellen. Als leerkracht kan je proberen de situatie op school stabiel te houden en op die manier een betrouwbare omgeving te bieden. Als een kind (al) in behandeling is zal er afstemming zijn tussen thuis, school en behandeling. Een psychologisch onderzoek is een voorwaarde om problematische gehechtheid vast te stellen en andere stoornissen uit te sluiten. Problematische gehechtheid komt tenslotte niet heel vaak voor.</span></p>\n"
                        },
                        {
                            "type": "link",
                            "link": "www.ZO-zorgoplossingen.nl",
                            "title": "",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "http://richtlijnenjeugdhulp.nl/problematische-gehechtheid/",
                            "title": "",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/913500126e4308938777e8b592a33bcf8cf26589.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "5195673"
                },
                "sections": []
            },
            {
                "title": "Hechtingsproblematiek",
                "reference": {
                    "value": "5195684"
                },
                "sections": [
                    {
                        "title": "Goede of slechte hechting?",
                        "reference": {
                            "value": "5195699"
                        },
                        "sections": []
                    },
                    {
                        "title": "Invloed op het gedrag",
                        "reference": {
                            "value": "5195686"
                        },
                        "sections": []
                    },
                    {
                        "title": "Invloed op de sociale emotionele ontwikkeling",
                        "reference": {
                            "value": "5195685"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Thuissituatie",
                "reference": {
                    "value": "5195681"
                },
                "sections": [
                    {
                        "title": "Invloed op het gedrag",
                        "reference": {
                            "value": "5195683"
                        },
                        "sections": []
                    },
                    {
                        "title": "Invloed op de sociale emotionele ontwikkeling",
                        "reference": {
                            "value": "5195682"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Verschil in stoornissen",
                "reference": {
                    "value": "5215866"
                },
                "sections": [
                    {
                        "title": "Reactieve hechtingsstoornis",
                        "reference": {
                            "value": "5215876"
                        },
                        "sections": []
                    },
                    {
                        "title": "Willekeurig sociale stoornis",
                        "reference": {
                            "value": "5215878"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Maatschappij",
                "reference": {
                    "value": "5195725"
                },
                "sections": [
                    {
                        "title": "Adoptie/ pleegzorg",
                        "reference": {
                            "value": "5283272"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sociaal economische factoren",
                        "reference": {
                            "value": "5249159"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkende ouders",
                        "reference": {
                            "value": "5230128"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Wat werkt?",
                "reference": {
                    "value": "5195702"
                },
                "sections": [
                    {
                        "title": "Intern",
                        "reference": {
                            "value": "5195704"
                        },
                        "sections": []
                    },
                    {
                        "title": "Extern",
                        "reference": {
                            "value": "5195706"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Akker, L. van den, Deković, M., Prinzie, P. &amp; Asscher, J.J. (2010). Toddlers&#39; temperament profiles: Stability and relations to negative and positive parenting.<em> Journal of Abnormal Child Psychology, 38, 485-495.</em></p>\n\n<p>Horeweg, A. (2015). <em>Gedragsproblemen in de klas in het basisonderwijs. Een praktisch handboek.</em>. Tielt, Belgi&euml;: Lannoo.</p>\n\n<p>IJzendoorn, M.H. van (2008). &#39;Opvoeding over de grens: gehechtheid, trauma en veerkracht&#39;. Amsterdam: Boom academic.</p>\n\n<p>IJzendoorn, M.H. van &amp; M.J. Bakermans-Kranenburg (2003) Attachment disorders and disorganized attachment: Similar and different. <em>Attachment &amp; Human Development, </em>5 (3), 313-320.</p>\n\n<p>Onderwijsraad. (2010). De-school-en-leerlingen-met-gedragsproblemen-op-site.pdf. Geraadpleegd op 24 april 2019, van https://www.onderwijsraad.nl/upload/documents/publicaties/volledig/De-school-en-leerlingen-met-gedragsproblemen-op-site.pdf</p>\n\n<p>Pont, S. (2013). <em>Mensenkinderen! De zeventien belangrijkste ontwikkelingsgebieden van kinderen tussen nul en vier jaar</em>. Amsterdam, Nederland: Bert Bakker.</p>\n\n<p>Rigter, J. (2013). <em>Handboek ontwikkelingspsychopathologie bij kinderen en jeugdigen</em>. Bussum: Coutinho.</p>\n\n<p>Rijlaarsdam, J., Stevens, G.W.J.M., Van der Ende, J., Hofman, A., Jaddoe, V.W.V., Mackenbach, J., Verhulst, F.C., &amp; Tiemeier, H. (2013). Economic disadvantage and young children&#39;s emotional and behavioral problems: mechanisms of risk. <em>Journal of Abnormal Child Psychology, 41, </em>125-137. &nbsp;</p>\n\n<p>Thoomes-Vreugdenhil, A. (2015) <em>Hechtingsproblemen bij kinderen.</em> Houten: LannooCampus.</p>\n\n<p>Vandell, D.L., Belsky, J., Burchinal, M., Steinberg, L., &amp; Vandergrift, N. (2010). NICDH Early Child Care Research Network. <em>Child Development, 81,</em> 737-756.</p>\n\n<p>Verhulst, F. C. (2017). <em>De ontwikkeling van het kind</em>. Assen, Nederland: Koninklijke Van Gorcum.</p>\n\n<p>Van Lieshout, T., &amp; Van Deth, R. (2018). <em>Pedagogische Adviezen Voor Speciale Kinderen: Een Praktisch Handboek Voor Professionele Opvoeders, Begeleiders En Leerkrachten</em>. Houten, Nederland: Bohn Stafleu Van Loghum.</p>\n\n<p>Wenselaar L. (2015) Hechting en verstoorde sociale bindingen. In: Integrale hulpverlening aan ouders met psychiatrische en/of verslavingsproblemen en hun kinderen. Kind en Adolescent praktijkreeks. Bohn Stafleu van Loghum, Houten</p>\n\n<p>Yoshikawa, H., Aber, J.L., &amp; Beardsley, W.R. (2012). The effects of poverty on the mental, emotional and behavioral health of children and youth. <em>American Psychologist, 67, </em>272-284.</p>\n\n<p>Zeanah, C.H., Berlin, L.J., Boris, N.W. (2011). Practitioner Review: Clinical implications of attachment theory and research for infants and young children. Journal of Child Psychology and Psychiatry, 52, 819-833.</p>\n\n<p>Zeanah, C.H. &amp; M.M. Gleason (2010). <em>Reactive Attachment Disorder: A review for DSM-V. </em>American Psychiatric Association. <a href=\"http://www.dsm5.org\">www.dsm5.org</a>, geraadpleegd op 29-04-2019.</p>\n\n<p>www.deknoop.org, geraadpleegd op 09-06-2019</p>\n",
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "",
                "origin": "",
                "customOrigin": null,
                "link": "https://wij-leren.nl/hechtingsstoornissen-hechting.php",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "",
                "customOrigin": null,
                "link": "http://richtlijnenjeugdhulp.nl/wp-content/uploads/2015/04/Werkkaarten_problematische_gehechtheid.pdf",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "",
                "customOrigin": null,
                "link": "https://gedragsproblemenindeklas.nl/gedrags-en-ontwikkelingsstoornissen/hechtingsproblemen/",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "",
                "customOrigin": null,
                "link": "www.ZO-zorgoplossingen.nl",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "",
                "customOrigin": null,
                "link": "http://richtlijnenjeugdhulp.nl/problematische-gehechtheid/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}