{
    "documentAuthors": [
        "Elif Celen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Elif Celen",
            "referenceName": null,
            "reference": {
                "value": "38233"
            },
            "firstName": "Elif",
            "infix": null,
            "lastName": "Celen",
            "emailAddress": "21500@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-02T19:02:16Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 143991,
    "title": "Nederlands boekverslagen havo 4/5 - Elif Celen",
    "description": "",
    "lastModifiedDate": "2020-03-02T19:02:16+01:00",
    "dateCreated": "2019-05-24T09:04:46+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Celen, Elif",
                "reference": {
                    "value": "38233"
                },
                "firstName": "Elif",
                "infix": null,
                "lastName": "Celen",
                "emailAddress": "21500@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/143991/"
    },
    "sections": [
        {
            "reference": {
                "value": "5251875"
            },
            "heading": {
                "type": "heading",
                "content": "Boekverslagen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5288954"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ultimatum - Thomas en Daan Heerma van Voss Niveau 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\"><strong>Standaardverslag</strong></span></p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Nathalie Underwood wordt op een feestdag in New Orleans meegelokt naar de moerassen en wordt vermoordt. Haar vriend Alexander van Zandt wordt verdacht, omdat iedereen vindt dat het een vage relatie was. Alexander is naar Amerika vertrokken, nadat haar moeder was vermoord en Aron de vader verdacht werd. Hanna Vincennes krijgt de taak om als rechercheur te onderzoeken wie de moordenaar is.</p>\n<p>Hanna komt na het onderzoeken achter dat Nathalie een abortus heeft ondergaan door haar wilde uitgaansleven, maar het kind is niet van Alexander bleek uit de DNA onderzoek. Alexander ontkent dat hij de dader is. Er worden anoniem bewijzen naar Hanna gestuurd, zoals de paspoort van Alexander die blijkbaar is vervalst. Aron ziet op de televisie het bericht van zijn zoon die wordt verdacht van een moord in Nederland. Aron besluit om naar Amerika te gaan en bewijzen te vinden dat zijn zoon onschuldig is.</p>\n<p>Aron vindt een privédetective die een ex-politieman is genaamd O'Hara. O'Hara vindt daarna snel de adres van Alexander en Aron gaat naar de campus en ontmoet de huisgenoten van Alexander. Helaas zeggen de huisgenoten niet veel en adviseren Aron om terug naar Nederland te vertrekken. O'Hara wordt dood gevonden in het moeras, omdat hij achter de dader is gegaan.</p>\n<p>Aron bekijkt in het kantoortje van O'Hara en vindt de dagboek van Alexander. Alexander moest vroeger een dagboek bijhouden, zodat hij de moord van zijn moeder kon verwerken. Chris de echtgenoot van Hanna wilt Hanna helpen met het oplossen, want hij ziet hoe de band tussen hun minder wordt. Hij besluit een verdachte op te sporen van de campus, maar dat gaat mis hij wordt ontvoerd door de verdachte.</p>\n<p>Hanna krijgt een mail waarin er wordt gezegd dat Hanna Chris terug kan krijgen als ze de dader met rust laat. Dat is de prijs die Hanna betaalt ze kiest voor haar echtgenote en laat de dader gaan. Aron wordt op een gegeven moment achtervolgt ze komen allebei in de bos waar Nathalie ook is vermoord. Toevallig zag Hanna het ook en Hanna heeft het leven van Aron gered, maar de verdachte is er vandoor gegaan. De rechter besluit definitief Alexander te beschuldigen en Hanna heeft haar baan opgegeven. Alexander krijgt of doodstraf of levenslang celstraf.</p>\n<p>Aron zit in een café en er komt een jongen genaamd Richard Sykes voor hem zitten. Richard is een van de huisgenoten van Alexander. Hij vertelt dat hij de moordenaar is, maar Aron kan er niks aan doen want niemand zal hem geloven en hij heeft geen bewijs. Richard zag alles als een spelletje Aron weet de waarheid, maar kan er niks mee. Dat is Richard overwinning. Aron probeert toch voor de laatste keer de politie in te lichten, maar zoals verwacht gelooft niemand in hem. Op een briefje schrijft hij Richard Sykes en stopt hem in de brievenbus van Hanna en Aron vertrekt naar Nederland en laat alles achter zich.</p>\n<p> </p>\n<p><em>Elementen uit verhaalanalyse:</em></p>\n<p><strong>Thema:</strong></p>\n<p>Het thema is moord. In New Orleans wordt een moord verpleegd. Wie heeft het gedaan? Onschuldige worden beschuldigd en er volgen nog meerdere moorden die aan elkaar zijn gekoppeld.</p>\n<p> </p>\n<p><strong>Personages:</strong></p>\n<p>Nathalie Underwood is een meisje die erg streng is opgevoed. Nadat ze is verhuisd naar New Orleans krijgt ze een relatie met Alexander, maar heeft veel seks met andere mensen en gaat los in kroegen wat Alexander niet weet. Ze raakt zwanger van Richard, maar pleegt een abortus. Ze wordt later vermoord.</p>\n<p>Alexander van Zandt is een student die wordt beschuldigd van de moord van zijn vriendin. Hij is naar Amerika verhuisd, omdat zijn moeder is vermoord en zijn vader de verdachte was.</p>\n<p>Richard Sykes is een van de huisgenoten van Alexander en is de moordenaar die alles ziet als een spelletje. Hij moet iemand vertellen wat hij heeft gedaan, zo heeft hij een overwinning. Hij vertelt Aron alles, zodat Aron de waarheid weet maar niks eraan kan doen.</p>\n<p>Aron Mulder is de vader van Alexander. Nadat Alexander naar Amerika is vertrokken door de moord van zijn moeder besloot Aron te verhuizing naar vakantiehuis. Daar ontmoet hij een vriendin.</p>\n<p> </p>\n<p><strong>Perspectief:</strong></p>\n<p>De perspectieven wisselen van Hanna en Aron. Je ziet hoe ze achterkomen wie de verdachte is, hoe ze erover denken en welke stapjes ze nemen.</p>\n<p> </p>\n<p><strong>Informatie over de schrijvers:</strong></p>\n<p>Daan van Heerma Voss is geboren in 1986. Heeft geschreven voor kranten en tijdschriften. In 2012 kreeg hij de prijs voor de beste journalistieke werk van het jaar. Daan schrijft romans en is de ouder broer van Thomas.</p>\n<p>Thomas van Heerma Voss is geboren in 1990. Heeft Nederlands en Engels gestudeerd. In 2009 is zijn eerste boek uitgekomen De Allestafel. Hij heeft interviews , verhalen en artikelen gepubliceerd. is de broertje van Daan.</p>\n<p> </p>\n<p><strong>Mening:</strong></p>\n<p>Het was een mooi verhaal om te lezen. Je werd vaak op de verkeerde pad gezet. Telkens als je denkt dat iemand de moordenaar is blijkt het na een paar bladzijdes het niet te zijn. Pas op het einde kwam je achter wie de moordenaar was. Soms had ik wel dat de verteltempo iets te traag was bij onnodige dingen, maar dat is misschien nodig geweest om een duidelijk beeld te geven van het verhaal.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e666b0bba6a1890f27e5fd433656fcefd8f70269.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d66a58e5c72a78937a141ba43d7f2937d9a0fbf6.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5288955"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het gym - Karin Amatmoekrim Niveau 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-18px\">Recensieopdracht</span></strong></p>\n<p><span class=\"font-size-16px\"><strong>Kakschool!</strong></span></p>\n<p><strong><em>Samenvatting</em></strong></p>\n<p>Sandra Spalburg is 12 jaar en heeft een Surinaamse afkomst, nadat de zomervakantie klaar is gaat ze naar het gymnasium. Zij is de enige van haar wijk die naar het gymnasium gaat. Haar ouders zijn af en toe bij elkaar, want haar vader heeft een andere vrouw met kinderen dus is hij niet vaak thuis Sandra heeft ook een halfzusje. De vriendinnen van haar wijk zijn Chantal en Tanya, maar die gaan niet naar het gymnasium en daarom voelt ze zich nog eenzamer.Sandra gaat nauwelijks op vakantie, want anders komen ze niet rond met de uitkering en daarom doet ze krantenwijk in de vakanties, zodat ze geld kan verdienen en aan haar moeder kan geven.</p>\n<p>Sandra gaat vaak naar het strand met Tanya en Chantal haar beste vriendinnen van de bassischool. Het gymnasium is een dure school voor de familie Spalburg, maar haar moeder liet haar toch naar gymnasium gaan, want ze wilt niet dat haar kinderen de rest van hun leven afhankelijk zijn van de uitkering. De moeder volgt een studie om een baan te krijgen en dat gaat goed, maar als haar man weg is naar zijn andere vrouw komt ze in een dipje.</p>\n<p>Als de school begint maakt Sandra snel al paar vriendinnen, maar toch voelt ze zich niet helemaal comfortabel, haar kleding is goedkoop, kan niet met vriendinnen naar zaakjes om eten te halen. Alsof dat niet genoeg is heeft ze ook een irritante jongen in de klas Bart Willink. Hij maakt racistische opmerkingen en Sandra kan hem niet uitstaan, de opmerkingen worden steeds erger en het is telkens naar Sandra bedoelt dat Sandra handelingen wilt onderneming.</p>\n<p>Een keer wanneer ze tekenles hadden tekende Bart iedereen heel mooi en netjes in een kring en in het midden was Sandra heel lelijk doorgekrast met een bruine kleur. Sandra legt de situatie uit aan Tanya wat zij moest doen tegen Bart, zodat het niet verder uit de hand zou lopen. Tanya vertelde aan Sandra dat zij hem in elkaar moet slaan in de klas en dat dat zijn lesje zou leren, want dat is hoe het werkte in de wijk. Had je ruzie met iemand dan werd het niet opgelost met praten, maar werd het uitgevochten.</p>\n<p>Volgende dag zoals gepland voert Sandra de actie uit. In de les loopt Sandra naar Bart toe en slaat hem, daarop doet Bart niks en worden ze uit elkaar gehaald en naar de rector geroepen. De rector heeft het verhaal gehoord en staat achter Sandra en Bart wordt geschorst voor drie weken.</p>\n<p>Naast een irritante jongen in de klas te hebben wordt ze verliefd op Dirk Jan Brouwer, hij is super slim haalt bijna alleen maar tienen en daarom vindt Sandra ook een beetje raar dat Dirk met Sandra praat. De schooljaar is voorbij en Sandra heeft een mooi rapport met achten en negens en raakt in praat met Dirk Jan na school. Na het gesprek wilt hij Sandra thuisbrengen, maar Sandra wilt echt niet dat hij zijn slechte wijk gaat zien dus kraakt ze hem af.</p>\n<p>Renske een van haar school vriendinnen nodigt haar uit naar een hockeyfeest en hoort dat Dirk Jan daar ook aanwezig zal zijn. Ze besluit om toch naar het feest te gaan. Na een tijdje met haar vriendinnen plezier te hebben gehad wilt Sandra naar huis toe, omdat al haar vriendinnen bezig zijn met jongens te flirten onderweg ziet Sandra Dirk Jan met een meisje zoenend in de toilet, maar dat boeide haar niet. Toen ze uit de club was kwam een jongen op haar af die heel graag en keer met een ``bruintje'' wilde zoenen en Sandra stemde daarop in en daarna ging ze alleen naar huis.</p>\n<p> </p>\n<p><strong><em>Thema</em></strong></p>\n<p>Het Gym gaat over Sandra en haar verhaal speelt zich af op het gymnasium die naar het gymnasium gaat en die de enige is van haar afkomst, want nauwelijks zijn er mensen van haar wijk die het niveau halen</p>\n<p> </p>\n<p><strong><em>Motieven</em></strong></p>\n<p>Meest voorkomende motief is discriminatie. Het gaat over een Surinaamse meisje die naar een schoolgaat waar ze met alleen maar Nederlanders op school zit en waar ze daar gediscrimineerd wordt door haar afkomst en dit komt bijna in het hele verhaal in voor.</p>\n<p><strong>Ik vind het goed dat dit beschreven wordt in het verhaal, want het is een van de grote problemen die op school plaatsvinden en dat de jongeren zich niet moeten terugtrekken en dat ze voor zichzelf opkomen zoals Sandra in het verhaal doet.</strong></p>\n<p> </p>\n<p><strong><em>Personages</em></strong></p>\n<p><em>Hoofdpersoon:</em></p>\n<p>Sandra Spalbrug is 12 jaar en woont in een wijk. Zij is de enige van haar wijk die naar het gymnasium gaat. Ze wordt gediscrimineerd op school omdat zij de enige is die van de wijk komt. ze wordt vooral gediscrimineerd door Bart Willink en Sandra pakt hem aan.</p>\n<p><em>Bijpersonen:</em></p>\n<p>Tanya is een van de bassischoolvrienden van Sandra en zij woont ook in de wijk. Tanya is heel stoer en vecht ook vaak.</p>\n<p><strong>Ik vind Tanya een slechte invloed hebben vooral op Sandra, want ze geeft haar de advies om Bart in elkaar te slaan. Dat is niet de slimste dat je kan doen tegen een pester. Ze kon een slimmere advies geven zoals, ga naar de rector praat met hem i.p.v. hem in elkaar te slaan.</strong></p>\n<p>Chantal is ook een van de bassischoolvrienden van Sandra. Ze heeft grote tieten en zoent super veel. Ze wordt wel de slet van de wijk genoemd, maar Sandra en Tanya weten het beter.</p>\n<p>Renske, Nienke, Jojanneke en Liselotte zijn de schoolvrienden van Sandra. De meiden hebben haar gesteund op de momenten waar Bart Willink iets deed.</p>\n<p>Bart Willink is de pester van de klas. Hij maakt racistische opmerkingen naar Sandra toe.</p>\n<p><strong>Ik vind hem zo irritant, omdat hij een racist is en denkt dat heel veel mensen met hem eens zijn, terwijl dat helemaal niet zo is.</strong></p>\n<p> </p>\n<p><strong><em>Perspectief</em></strong></p>\n<p>Het perspectief is alleen gebaseerd op Sandra. Je leest alleen de gedachtes en de gebeurtenissen van de kant van Sandra.</p>\n<p><strong>Door dit perspectief leef je mee met Sandra. Je krijgt een realistische beeld van het verhaal. Ik zou graag het verhaal door meerdere kanten willen horen en niet alleen van Sandra's kant. </strong></p>\n<p><strong><em>Tijd</em></strong></p>\n<p>Het verhaal speelt in het nu. Dat kan je weten doordat de problemen met discriminatie en in een wijk afspelen ook de problemen zijn die in het nu plaatsvinden. Het verhaal speelt zich één jaar lang. Het begint met de zomervakantie en eindigt wanneer de schooljaar is afgelopen</p>\n<p> </p>\n<p><strong><em>Plaats</em></strong></p>\n<p>Het verhaal speelt zich het meest af op het gymnasium, het dorp en in de wijk. In de dorp wonen rijke mensen en worden in het verhaal kakkers genoemd. In de wijk wonen veel allochtonen die een uitkering krijgen.</p>\n<p> </p>\n<p><strong><em>Titel</em></strong></p>\n<p>Het heet ``Het Gym'', want het speelt zich af op het gymnasium</p>\n<p> </p>\n<p><strong><em>Eindoordeel</em></strong></p>\n<p>Ik vond het boek leuk en interessant om te lezen, want het geeft je een beeld hoe het ook in het echt kan gebeuren. Wat ook een goede punt was dat je goed meegenomen werd in het verhaal. Je kon makkelijk door lezen en zo kon je veel nadenken wat er in het verhaal werd verteld. Ik vond dit boek heel anders dan verwacht eigenlijk, want ik dacht dat er meerdere perspectieven zouden voorkomen</p>\n<p> </p>\n<p><strong>Bronnen:</strong></p>\n<p>Informatie voor samenvatting: <a href=\"http://gerrievanderbijl.blogspot.com/\">http://gerrievanderbijl.blogspot.com/</a> en <a href=\"http://hier-is-mijn-blog.blogspot.com/2016/03/het-gym-karin-amatmoekrim-mijn-mening.html\">http://hier-is-mijn-blog.blogspot.com/2016/03/het-gym-karin-amatmoekrim-mijn-mening.html</a></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5febe27cc0c3436856c3194041e23eaa69f8109c.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8ad7437400d19d0492090b3c00716532115055fb.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5288958"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Jaren van de tijger - Joost van Driel ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-18px\">Brief van de uitgever</span></strong></p>\n<p> </p>\n<p>Beste schrijver Joost van Driel,</p>\n<p>Wij als Boekscout hebben uw boek gelezen en wij kunnen zeggen dat wij erg enthousiast zijn over uw boek, maar er zijn er paar punten die verbeterd kunnen worden. In dit brief gaan wij u uitleggen wat nog beter kan, zodat we de Jaren van de tijger zo snel mogelijk uitgeven!</p>\n<p>Ons oordeel</p>\n<p>Wij vonden het verhaal erg mooi alleen voor ons miste er paar punten. Het gaat dus over Patrick die bevriend raakt met Ines en Steve, wat veel voor hem veranderde. Patrick ging van een hardwerkende onderzoeker met een stabiele relatie met zijn vriendin Femke naar twijfels over zijn relatie en verslaving aan vechttrainingen. U als schrijver begint het verhaal midden in, wat in het begin moeilijk te begrijpen was waar het over ging. U schijft Patrick als ik-figuur wat heel fijn is, zo kom je veel over Patrick te weten, maar u gebruikte wel veel korte zinnen en u vertelde het verhaal heel vlot. U schijft zelfs te weinig voor ons gevoel, paar dingen moeten we als lezer zelf raden. Dit zorgt wel voor een boeiend verhaal, maar dan zorg je ervoor dat de lezer het gevoel krijgt dat op het einde alles duidelijk wordt en komt er niks. Ondanks dat blijft het een mooie schrijfstijl met een mager verhaal.</p>\n<p>Ons advies</p>\n<p>Voor het midden beginnen van het verhaal kunnen wij u aanraden om in het begin een paar bladzijdes te spenderen aan het schrijven van: Wie is Patrick?. Zo hebben we als lezer een idee over wie het gaat en kunnen we makkelijker paar handelingen van het boek koppelen aan de hoofdpersoon.</p>\n<p>Over het snel schrijven en heel vlot lezen kunnen wij u aanraden om wat langere zinnen te maken en niet heel kort en duidelijk. Schrijf wat uitgebreider over een gebeurtenis, zo kan de lezer makkelijker bijhouden waar het verhaal of het hoofdstuk over gaat.</p>\n<p>Voor het weinig schrijven over het verhaal is ons advies om eerst te kijken voordat je een definitieve einde schrijft aan je omgeving te laten horen of dat logisch voor hun is of dat niet helemaal niet toepasselijk is. U heeft op het einde een heel groot stuk open gelaten en dat was best wel jammer voor ons als lezer, want na 254 bladzijdes te lezen wilden we wel willen weten hoe het nou eindigde, vooral omdat wij door het verhaal heen veel vragen in ons opkwam door de vlotte zinnen.</p>\n<p> </p>\n<p>Wij hopen dat u aan ons adviezen en meningen iets aan hebt. Ook hopen wij ervoor dat u meer boeken zult schrijven met de toegepaste adviezen. Wij als Boekscout zijn van u erg overtuigd dat we binnenkort een boek zullen uitgeven!</p>\n<p> </p>\n<p>Met vriendelijke groeten,</p>\n<p>Boekscout</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/ffbb27893f638efe00c46ba1cac2f79dd7c36f6e.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bdd3dfa9921cb687adb00a82a622c87ee1085fb4.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5288956"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De passievrucht - Karel Glastra van Loon Niveau 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-18px\">Opdracht van Lezen voor de Lijst</span></strong></p>\n<p> </p>\n<p><em>Opdracht niveau 3 personages van Lezen voor de Lijst</em></p>\n<p><strong>Vraag 1</strong><br/>\nMaak een lijstje van de tien belangrijkste personages. Noteer de <strong>relaties</strong> die tussen hen bestaan. Bijvoorbeeld: Ellen, vroeger vriendin van Monika, geliefde van Armin, stiefmoeder van Bo.</p>\n<p>1 Armin: Halfbroer van Bo, was partner van Monika, partner van Ellen en beste vriend van Dees.</p>\n<p>2 Monika: Partner van Armin, was vriendin van Ellen, moeder van Bo en heeft liefde bedreven met Armin's vader.</p>\n<p>3 Ellen: Was vriendin van Monika, partner van Armin en stiefmoeder van Bo.</p>\n<p>4 Bo: Zoon van Monika en Armin's vader, stiefzoon van Ellen en halfbroertje van Armin.</p>\n<p>5 Dees: Beste vriend van Armin.</p>\n<p>6 Ouders van Armin: Praten niet heel veel met Armin en de vader gaat veel om met Armin als de moeder overlijdt.</p>\n<p>7 Ouders van Monika: Haten Armin en gaan nauwelijks om met ouders van Armin.</p>\n<p>8 Anke Neerinckx: Vrouw van Niko Neerinckx en soort van vrienden met Armin.</p>\n<p>9 Niko Neerinckx: Wordt verdacht als vader van Bo door Armin en de man van Anke Neerinckx.</p>\n<p>10 Bas: Drinkvriend van Armin.</p>\n<p> </p>\n<p><strong>Vraag 2</strong><br/>\nHet is duidelijk dat Armin de hoofdpersoon is. Wat is zijn <strong>doel</strong>?</p>\n<p>Het is vanaf het begin al heel duidelijk dat Armin niet de echte vader van Bo is, door een vruchtbaarheidsonderzoek die hij heeft gedaan. Uit onderzoek is gebleken dat hij onvruchtbaar is en dat Bo niet zijn zoon kan zijn. Zijn doel is de echte vader van Bo te vinden door allerlei mensen te ondervragen en te onderzoeken.</p>\n<p> </p>\n<p><strong>Vraag 3</strong><br/>\nNoteer van alle personages die je bij vraag 1 hebt genoemd de rol die zij spelen ten opzichte van Armins doel: zijn zij <strong>helper</strong>, <strong>tegenstander</strong>, <strong>afzijdige</strong>, <strong>slachtoffer</strong> of <strong>begunstigde</strong>?</p>\n<p>1 Monika: slachtoffer</p>\n<p>2 Ellen: helper</p>\n<p>3 Bo: slachtoffer</p>\n<p>4 Dees: helper</p>\n<p>5 Ouders van Armin: slachtoffer</p>\n<p>6 Ouders van Monika: slachtoffer</p>\n<p>7 Anke Neerinckx: slachtoffer</p>\n<p>8 Niko Neerinckx: slachtoffer</p>\n<p>9 Bas: afzijdige</p>\n<p> </p>\n<p><strong>Vraag 4</strong><br/>\nBeschrijf nu van alle genoemde personages wat hun belang is bij het spelen van een bepaalde rol. Met andere woorden, geef antwoord op de vraag: waarom speelt hij/zij deze rol?</p>\n<p>1 Armin: Hij speelt deze rol om de echt vader van Bo te weten.</p>\n<p>2 Ellen: Zij speelt deze rol om Armin te helpen met zijn zoektocht, om Armin in zijn moeilijke tijden te steunen dat was na Monika's dood en een stiefmoeder te zijn voor Bo.</p>\n<p>3 Bo: Hij speelt deze rol, omdat het verhaal om hem draait wie is zijn echte vader.</p>\n<p>4 Dees: Hij speelt deze rol om Armin te helpen en als beste vriend van Armin veel met hem te praten om goede advies te geven.</p>\n<p>5 Ouders van Armin: Zij spelen deze rol, omdat uiteindelijk de vader van Armin de vader van Bo blijkt de zijn en na de dood van de vader is Armin achter gekomen dat zijn vader de vader was van Bo.</p>\n<p>6 Ouders van Monika: Zij spelen deze rol om te laten zien dat Bo vaak bij hun wilt zijn. Armin vindt dat niet fijn, want de ouders van Monika mogen Armin niet.</p>\n<p>7 Anke Neerinckx: Zij speelt deze rol om Armin onbewust te helpen met zijn vraag door hem haar huis te laten zien en te vertellen over haar kinderen en man.</p>\n<p>8 Niko Neerinckx: Hij speelt deze rol om misschien de vader te zijn van Bo, omdat Niko en Monika collega's waren.</p>\n<p>9 Bas: Hij speelt deze rol om Armin te vragen over Bo en te laten beseffen dat Bo een grote jongen is geworden, omdat hij sjans heeft met een meid.</p>\n<p> </p>\n<p><strong>Vraag 5</strong><br/>\nWat een analyse van rollen vaak zinvol en interessant maakt, is dat de rollen vaak anders verdeeld blijken dan je op grond van de relaties van de personages zou verwachten. Tussen Armin en Bo bestaat een relatie van vader en zoon, maar welke rol Bo speelt, is minder gemakkelijk te bepalen: is hij afzijdige, begunstigde of slachtoffer? En welke conclusies kun je daaraan verbinden? Welke opvallende ontdekkingen heb jij over de personages gedaan?</p>\n<p>1 Armin: Ik wist niet dat Armin bij een wetenschappelijke bedrijf of uitgeverij werkte, daarom weet hij zoveel over Biologie. Eerst dacht ik omdat hij onvruchtbaar was en dat die daarom zo in verdiept had in Biologie, maar dat was dus niet zo.</p>\n<p>2 Armin: Ik had nooit verwacht dat Armin zo wanhopige zal worden met zijn zoektocht dat hij zelfs de huisarts verdacht dat hij misschien de vader van Bo kon zijn en dat hij de huisarts heeft geconfronteerd.</p>\n<p>3 Vader van Armin: Ik had het niet zien aankomen dat hij de vader was. Ik dacht eerder aan Niko, omdat toen Armin met Anke foto's gingen kijken van Anke's huis dat er een foto van Monika eruit viel.</p>\n<p> </p>\n<p><strong>Waarom heb ik voor deze opdracht gekozen?</strong></p>\n<p>Ik heb voor deze opdracht gekozen, omdat dit een goed duidelijk overzicht geeft van de personen in het verhaal en het is een samenvatting wat er in de boek gebeurt.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b27d576177d3a61853b397a013d8ed24c077d226.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bad5ba9d127c1396c2ccc95fea31ef37c02b208c.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5729971"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klaproos - Anne-Fleur van der Heiden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\"><strong>Brief aan de uitgeverij</strong></span></p>\n<p> </p>\n<p>Beste Boekscout,</p>\n<p>Ik ben een schrijver die nieuw is in dit vakgebied en ik wil graag met jullie hulp mijn eerste boek uitbrengen. Ik zal in deze brief mijn zelfgeschreven verhaal introduceren waarbij ik vertel over de titel, thema, plot en het perspectief, ook zal ik vertellen tot welk publiek mijn boek geschikt is. Ik ben nu al heel enthousiast over en ik kijk nu al naar uit naar onze toekomstige samenwerking.</p>\n<p> </p>\n<p>Als eerste de titel. De titel heet klaproos. Klaprozen staan algemeen symboliek voor troost en dodenherdenking, maar in mijn verhaal hebben ze net een andere betekenis. Vroeger vertelde Noors stiefvader Las die een drugsverslaafde is net als Noors moeder, dat in een klaproosmelk het stofje opium zit en het stofje opium is een belangrijk bestandsdeel van heroïne. Maar de klaproos staat niet alleen voor drugsverslaving, maar ook voor het dat Noor beleefd. Noors oma zij dat het roosje van Noor is geplukt toen ze ontmaagd werd of de relaties die Noor heeft gehad. Noor vond dat ze niet mooi en aantrekkelijk was, omdat ze scheve borsten had en een vreemde vagina. Dus de klaproos staat eigenlijk symbool voor Noor.</p>\n<p>Als tweede het thema. Er zijn twee grote thema's in dit roman namelijk drugsgebruik en familierelaties vooral moeder-dochterrelatie. Alle problemen zijn vooral begonnen door drugsgebruik door Noors ouders. Door het gebruik van drugs is Jossie de moeder en de stiefvader Las op het punt gekomen dat ze niet voor Noor kunnen zorgen, Noor beleeft snel slechte gevolgen, want ze wordt uit huis gehaald. Na de dood van Las beseft Jossie dat ze moet stoppen met drugsgebruik en gaat naar een afkickcentrum. Jossie en Noor hebben hierdoor een slechte relatie gekregen, maar wordt daarna wel hersteld als haar moeder is afgekickt.</p>\n<p>Als derde het plot. Op het einde leest de lezer dat Jossie naar een afkickkliniek gaat wat een langzame proces is, nadat Jossie klaar is met het afkicken krijgt ze een nieuw woning die Noors opa heeft opgeknapt. Jossie en Noor wandelen samen en zien klaprozen, Noor denkt terug aan het verhaal dat Las heeft verteld. Daarna is Noor met haar opa op bezoek bij Jossie in de nieuwe woning, Noors opa heeft oude films meegenomen en ze bekijken het. Noor ziet de tijd waarin haar moeder nog heel jong was en hoe haar moeder Noor in haar armen neemt op haar eerste verjaardag. Hierbij denk Noor wat drugsgebruik allemaal wel niet kan doen.</p>\n<p>Als vierde het perspectief. Het perspectief is een ik-verteller namelijk Noor. Ze is 26 jaar oud en vertelt haar verhaal over haar drugsverslaafde gezin en hoe haar jeugd hiermee kapot is gegaan. Heden en het verleden is elk hoofdstuk verschillend en niet alles wordt uitgebreid behandelt. Zoals de relaties die Noor heeft gehad worden kort benoemd, omdat dit niet heel veel toevoegt aan het verhaal.</p>\n<p>Als laatste welk publiek. Het publiek is voor tieners, want er zit wat pittige woordenschat in het verhaal en ook is het verhaal niet op chronologische volgorde en wisselen de tijden best veel wat lastig maakt als je wat jonger bent. Dus het is handiger dat je een tiener of ouder bent als je dit verhaal wilt lezen.</p>\n<p> </p>\n<p>Ik hoop dat u mijn verhaal goed vindt en ik hoor graag van u!</p>\n<p>Met vriendelijke groeten,</p>\n<p>Anne-Fleur van der Heiden</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/255e586f5879a01045a01f600c13c20b0df0b25c.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8b54b18559b295f213e47f0e09e6c51c1141dcaa.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.45,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5738304"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lieveling - Kim van Kooten Niveau 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Recensieopdracht</strong></p>\n<p> </p>\n<p><strong>Mijn geheim!  </strong></p>\n<p><strong><em>Samenvatting  </em></strong></p>\n<p>Het begint in 1975 waarbij Puck vijf jaar is geworden en samen met haar moeder Patricia wachten op iemand, ze worden opgehaald in een zwarte auto en Puck heeft geen idee wie het is. Haar moeder noemt de man <em>Pikkedoos</em>, maar hij heet Ludovicus, maar Puck noemt hem <em>ome meneer</em>. Pucks moeder legt uit dat <em>Pikkedoos</em> een werk bood als schoonmaker, maar dat werd niet lang ze werden verliefd en kregen een relatie. Ze gaan naar het huis van <em>ome meneer</em> en het is niet zomaar een huis het is een grote bruine kasteel. Puck vindt dit heel raar, want haar moeder is net gescheiden en ze gaan van een achterhuis naar een kasteel. Vanaf dag één wordt Puck erg verwend door <em>ome meneer</em> met cadeautjes en activiteiten. Op een dag hebben Puck en <em>ome meneer</em> een grote mensengesprek, hij wilt dat Puck hem papa noemt en zegt dat haar papa niks met Puck te maken wilt hebben. Wanneer ze uit de auto gaan stappen doet papa de gordel los en zit met zijn hand in haar broek, ook wast hij drie keer in de week Pucks haar, maar droogt haar af met haar handen. Later komt Pucks oma op bezoek <em>oma Crooswijk</em>, ze zegt dat Pucks vader haar heeft vertelt dat hij Puck wilt zien, maar dat <em>Ludovicus</em> hem geld geeft om hem niet bij Puck te zien. Oma bekijkt het hele kasteel en ziet in het kantoor van <em>Ludovicus</em> een kluis en is daar erg benieuwd naar. Het is zover <em>Patricia</em> en <em>Ludovicus</em> gaan trouwen, maar hij heeft er niet echt zin in, want hij wilt niemand bij het bruiloft hebben en doet geen moeite over zijn uiterlijk.</p>\n<p>In 1977. Puck vermijd zoveel mogelijk papa, want ze wordt misbruikt. Elke keer in bad of wanneer de moeder weg is. 1983. Puck is twaalf geworden en heeft moeite met eten, ze eet heel weinig om zo minder goed uit te zien, zodat haar vader stopt met het gedoe. Later heeft Puck een ongelukje en valt bij gym, er wordt gezegd dat Puck anorexia heeft. Haar meester Hofslot bezoekt Puck en Puck besluit om hem alles te vertellen en maakt een aangifte. Puck en haar moeder verhuizen en het geld raakt op een gegeven moment op, haar moeder geeft veel geld uit aan nutteloze dingen en ze verhongeren. Het kan zo niet meer verder en Pucks oma besluit met <em>ome meneer</em> dat ze de aangifte intrekken en dat ze ervoor geld krijgen. Puck en haar moeder staan voor hun huis en worden opgehaald met een zwarte auto.</p>\n<p> </p>\n<p><strong><em>Thema</em></strong></p>\n<p>Het is vooral gebaseerd om relatie, want in het hele verhaal draait het om de bijzondere relatie tussen ome meneer en Puck. Ome meneer is meer \"verliefd\" om Puck dan op zijn vrouw. Ome meneer heeft geslachtsgemeenschap met Puck en irriteert zich wanneer Puck zich tegenzet.</p>\n<p><strong>Ik had helemaal geen misbruik in het verhaal verwacht, het kwam als een klap aan. In het begin begreep ik niet echt wat er aan de hand was, omdat het niet heel duidelijk werd gemeld dat er misbruik was, maar later in het verhaal beschreef Puck stap voor stap wat ome meneer deed bij haar en toen was het duidelijk.</strong></p>\n<p> </p>\n<p><strong><em>Motieven</em></strong></p>\n<p>Meest voorkomende motief in dit boek is rijk-arm en geheimen. Er wordt duidelijk gemeld in het begin al dat Puck en haar moeder van een achterwijk komen en dat ze niet heel goed hebben gehad, maar toen ze ome meneer leerden kennen hadden ze bakken vol met geld en spullen. Ook houdt Puck voor een lange tijd geheim dat ze misbruikt wordt, wanneer ze het vertelt heeft helpen Pucks moeder en de broer ervan. Ze maken het hele huis kapot en nemen al het geld en spullen, ook maken ze de kluis kapot en zien stapels van foto's van Puck die naakt is die ome meneer heeft gemaakt.</p>\n<p><strong>Het was echt een opluchting als een lezer wanneer Puck alles verteld, ook had ik een lichtelijke vermoeden dat er in het kluis foto's zaten, maar toch was het verbazend en was het erg ranzig. Ik dacht eindelijk kunnen ze zelfstandig verder in het leven en kan Puck haar trauma achterlaten, maar helaas na de poging gaan ze met hun eigen zin weer terug.</strong></p>\n<p> </p>\n<p><strong><em>Personages</em></strong></p>\n<p>Hoofdpersoon: Puck</p>\n<p>Puck wordt vanaf haar vijfde misbruikt en komt er snel achter dat wat haar vader doet is niet echt gewoonlijk voor een vader. Ze schaamt zich en probeert zichzelf zo vaak mogelijk uit haar vaders beurt te blijven. Ze eet nauwelijks, ze raakt moe en is klaar met het gedoe van haar vader. Puck heeft het een lange tijd volgehouden, omdat ze niet het geluk van haar moeder wilt verpesten met haar kledingverslaving.</p>\n<p><strong>Het was best wel moeilijk door te lezen, omdat alles zo gedetailleerd mogelijk wordt verteld, ook lees je hoe Puck zich erbij voelde. Het verhaal werd zo realistisch.</strong></p>\n<p>Bijpersonen: Ludovicus</p>\n<p>Hij wordt ook wel ome meneer genoemd of pikkedoos, maar dat verandert niet wat hij in zijn hoofd heeft. Eigenaar van een vouwwagenbedrijf die alleen een luxe leventje leid totdat hij een kans vindt om zijn gedachtes in realiteit te brengen en trouwt daardoor met Patricia.</p>\n<p><strong>Het is een walgelijk personage die alleen om zich zelf geeft en niet denkt aan de gevoelens van de rest, of wat zijn daden Puck wel niet aan doen.</strong></p>\n<p>Bijpersonen: Patricia</p>\n<p>Ze is een alleenstaande moeder en wanneer ze het luxe wereldje in gaat kan ze niet stoppen over haar uiterlijk, kledingverslaving en volumineuze haarstijlen. Ze overdrijft ermee en laat zeker zien wat voor geld ze heeft en wat voor man. Patricia irriteert zich wel over het feit dat haar man nooit haar aanraakt, terwijl ze zoveel moeite in stopt om als beste eruit te zien.</p>\n<p><strong>Het is niet heel goed van haar dat ze zo bezig is met haar uiterlijk of over haar geld, want hierdoor heeft ze vele malen de hinten die Puck gaf niet gezien. Ook toen ze weg waren van ome meneer kon ze slecht omgaan met het geld dat ze nog hadden en hierdoor moesten ze weer terug.</strong></p>\n<p> </p>\n<p><strong><em>Titel</em></strong></p>\n<p>De titel is <em>Lieveling</em> en het is duidelijk waarom. Puck is duidelijk de lieveling van ome meneer en zelfs meer dan dat.</p>\n<p><strong>Eerst dacht ik dat <em>Lieveling</em> betekende als in liefde voor zijn vrouw en zijn gezin, maar in het verhaal wordt er duidelijk wie de lieveling van wie is.</strong></p>\n<p> </p>\n<p><strong><em>Eindoordeel</em></strong></p>\n<p>Het was best wel een lastige en een uitdagende boek om verder te lezen wanneer je het beseft dat het om een misbruik gaat. Toch vind ik het een goed boek, omdat het verhaal goed in elkaar zat, ook was het in het verhaal niet altijd heftige momenten er waren zeker momenten waarbij je kon lachen om Puck en als laatst is het heel realistisch en wordt je goed meegenomen in het verhaal.</p>\n<p> </p>\n<p><strong>Bronnen:</strong></p>\n<p><a href=\"https://www.tzum.info/2015/11/recensie-kim-van-kooten-lieveling/\">https://www.tzum.info/2015/11/recensie-kim-van-kooten-lieveling/</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4d7d95da584fabed7203191ed45c7365d7acb25a.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.35,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c4c337d91c23b7022367be6975721379c53bc611.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.45,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5288959"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mijn vader is een vliegtuig - Antoinette Beumer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-18px\">Standaardverslag</span></strong></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p><em>Eva is ongeveer viertig jaar oud, is getrouwd, heeft een tweeling genaamd Charlie en Bobby (beide meiden met jongens namen) en heeft een enorme succesvolle reclamebedrijf. Helaas gaat haar leven niet helemaal perfect, want haar moeder Willemien overlijd en ze moet de begrafenis regelen. Ze denkt dat het haar allemaal zal lukken om het te regelen, ze maakt to-do lijstjes en vindt het een geweldig gevoel om de taken af te kruisen. Eva gedraagt zich alsof de overlijdens van haar moeder haar niks doet, maar eigenlijk is dat niet waar. Ze krijgt een beetje agressie problemen, ze schreeuwt tegen haar man zonder enig reden of ze verstopt zich onder haar bureau wanneer het haar een beetje teveel wordt, maar haar man is blij dat ze eindelijk haar gevoelens kan uiten na weken van stilte.</em></p>\n<p><em>Na het gebeuren over haar moeder denkt Eva aan haar vader, waar hij is en wat hij doet. Door de flashbacks leren we de vader van Eva kennen wat voor man hij is, vader van Eva zit in een psychiatrische stichting sinds Eva zeven is. Eva herinnert zich niet veel over haar vader en van haar moeder mocht ze haar vader nooit opzoeken, maar nu haar moeder is overleden en Eva een beetje gek geworden is zoekt ze haar vader op. In de flashbacks wordt de situatie uitgelegd toen haar vader bij hun woonde, zo kwam je achter wie Joost was in het verleden. Joost de vader van Eva werkte als leidinggevende van stewardessen bij KLM, wanneer Joost weer thuis was na zijn werk was Joost meestal chagrijnig. Telkens als Joost thuis was dan tilde hij Eva op en zweefde Eva in de lucht alsof Eva in een vliegtuig zat.</em></p>\n<p><em>Op een avond als haar buren Paul en Greetje langskomen gebeurt er iets heftigs. Na al het drank ziet Eva dat haar vader zoent en in bed duikt met Greetje, terwijl haar moeder met Paul naar het huis van Paul gaat. Of als Eva een kat krijgt moet het perse Carolientje heten. Eva maakte kennis met een vrouw genaamd Carolien een van de stewardessen, toen Eva een keer mee mocht op de werk van haar vader. Zo komt Eva snel achter dat haar vader meerdere \"vrouwen'' heeft en dus vaak vreemdgaat.</em></p>\n<p><em>Op een dag krijgt ze slecht nieuws te horen van Greetje en haar moeder dat haar vader een noodlanding heeft gemaakt vanwege een hartaanval. Wanneer haar moeder gebeld wordt door Joost, zegt Willemien dat er niks aan de hand is en dat Joost snel thuis zal komen, maar als de vader van Eva uiteindelijk thuiskomt ziet Eva hem weken niet, de vader zit de hele dag in de slaapkamer en Eva mag hem niet bezoeken. Toen Eva een keer wat eerder thuiskwam, omdat haar docent naar de tandarts moest, hoorde ze geschreeuw van haar vaders slaapkamer komen, ze werd meteen door haar moeder naar buiten gestuurd. Na een tijd is de vader van Eva eindelijk beneden te zien, maar haar vader is niet meer zoals eerst, Joost gaat niet meer naar werk en ziet er heel slecht uit.</em></p>\n<p><em>Hierna gebeuren rare dingen, wanneer de ouders uit elkaar zijn breekt Joost in het huis en wilt zichzelf ophangen, een andere keer verstikte Joost bijna Eva met een kussen nachts. Wanneer Willemien met Eva vertrokken naar de ouders van Willemien, mochten ze niet te lang blijven en gingen ze weer naar huis met Joost.</em></p>\n<p><em>Na de dood van Willemien, wilt Eva tijdelijk in het huis van haar moeder wonen, totdat ze met zichzelf in rust is en haar vader heeft leren kennen. Wanneer Eva de verzorger wordt van Joost, zorgt Eva dat Joost weer een goede uiterlijk heeft, want hij ziet eruit als een zwerver. Wat Eva ook doet en probeert Joost herkent haar niet en ziet Eva als een doodnormale vrouw en flirt met haar. Joosts situatie wordt erger en valt iemand aan van de stichting, hij wordt geplaatst in een andere stichting. Niet veel later hoort Eva dat Joost in het ziekenhuis ligt, wanneer Eva naast zijn ziekenhuisbed staat pakt Joost met al zijn kracht aan de arm van Eva legt het op zijn geslachtsdeel en wilt haar pols niet loslaten, daardoor breekt Eva haar pols. Die nacht overlijd Joost en later hoort ze dat Joost iemand nachts wilde verstikken. Wanneer Eva ook de hoofdstuk van haar vader heeft gesloten, besluit ze om terug te gaan naar haar gezin die ze erg heeft gemist.</em></p>\n<p> </p>\n<p><strong>Personen</strong></p>\n<p><em>Eva de Vries</em></p>\n<p><em>Eva is ongeveer viertig jaar oud, is getrouwd, heeft een tweeling genaamd Charlie en Bobby (beide meiden met jongens namen) en heeft een enorme succesvolle reclamebedrijf. Ze bedrog haar man vroeger toen ze met andere mannen naar bed ging, maar is gestopt, omdat ze besefte dat ze een perfecte echtgenoot had en dat niet nodig was. Een van de redenen waarom ze een succesvolle bedrijf heeft is dat Eva een hardwerkende vrouw is, je leert in het verhaal dat ze erg van werken houdt en dat ze geen problemen heeft om uren achter elkaar te werken.</em></p>\n<p><em>Willemien van de Wall</em></p>\n<p><em>Willemien is de moeder van Eva en de echtgenoot van Joost. Je leert in het verhaal kennen hoe sterk ze is als moeder en alles doet om haar familie bij elkaar te houden, ook al heeft Joost psychologische problemen. Wanneer Eva opgegroeid was leerde je in het verhaal dat Willemien nauwelijks contact had met Eva.</em></p>\n<p><em>Joost de Vries</em></p>\n<p><em>Joost is de vader van Eva en de echtgenoot van Willemien. Joost heeft vroeger gewerkt bij KLM, heeft meerdere relaties gehad met vrouwen, terwijl hij een echtgenoot had. Heeft later psychologische problemen gekregen en is niet in staat geweest om te werken. Heeft meerdere pogingen gedaan bij zichzelf en bij zijn dochter en iemand in de stichting. Is in een psychiatrische stichting gekomen, is bezocht en verzorgd door Eva. Heeft nooit haar dochter herkent ongeacht wat Eva heeft gedaan, heeft later weer een doodpoging gedaan voor iemand van de stichting en heeft de pols van Eva gebroken toen hij doorgeslagen was.</em></p>\n<p><em>Peter</em></p>\n<p><em>Peter is vader van een tweeling Charlie en Bobby en is echtgenoot van Eva. Is een hele goede vader die liefde heeft voor zijn kinderen en zijn vrouw. Als de moeder van Eva overlijd, maakt Peter zich heel erg druk over Eva, want Eva wordt heel gesloten over haar gevoelens. Wanneer Eva op pad is om haar vader te leren kennen en alles op rijtje te zetten zorgt Peter voor de kinderen.</em></p>\n<p> </p>\n<p><strong>Thema</strong></p>\n<p><em>Het thema voor ''Mijn vader is een vliegtuig\" merk ik heel erg dat het <span class=\"underline\">gezin</span> is. Namelijk in het verleden is er heel veel problemen ontstaan binnen het gezin, familieruzies, vader gaat vaak vreemd, vader krijgt psychische problemen, komt in een stichting en de moeder overlijd, Eva zelf heeft een gezin. In het algemeen gaat het over de relaties en de problemen tussen gezinsleden.</em></p>\n<p> </p>\n<p><strong>Titel</strong></p>\n<p><em>De titel is erg origineel past heel erg bij het verhaal, want Joost werkt als leidinggevende van stewardessen bij KLM en heeft een erge obsessie voor zijn beroep. Zoals er in de samenvatting is benoemd, wanneer Joost thuiskomt pakt hij elke keer Eva op laat haar zweven in de lucht als een vliegtuig, vandaar ``Mijn vader is een vliegtuig''.</em></p>\n<p> </p>\n<p><strong>Tijd en structuur</strong></p>\n<p><em>Het boek bestaat een proloog en drie grote delen . Het boek begint eerst met de <span class=\"underline\">Proloog</span>, dan komt <span class=\"underline\">Willemien</span> waarin de relatie tussen Eva en Willemien wordt besproken. Daarna komt het stuk met <span class=\"underline\">Joost</span> waarin veel flashbacks voorkomen over het verleden en wat er allemaal gebeurd wanneer Eva Joost bezoekt in de stichting. Als laatst komt <span class=\"underline\">Eva</span> waarin Eva haar conclusies trekt en het hele gebeuren achter haar laat en terug gaat naar haar gezin. Over de tijd zoals eerder benoemt komen er veel flashbacks terug over het verleden, de flashbacks worden in de tegenwoordige tijd geschreven. Het verhaal is niet chronologisch geschreven.</em></p>\n<p> </p>\n<p><strong>Informatie over de schrijver</strong></p>\n<p><em>Antoinette Beumer is geboren op 2 augustus in 1962, haar echtgenoot heet Maaik Krijgsman en heeft twee kinderen genaamd Julia en Rosa Lürsen. Ze is regisseur geweest van meerdere films zoals Rendez-vous, Soof, De gelukkige huisvrouw, Jackie en Loft. Dit boek was haar debuutroman en werd in 2018 genomineerd voor Hebban debuutprijs en de Bronzen Uit.</em></p>\n<p> </p>\n<p><strong>Mening</strong></p>\n<p><em>Het is echt een goed boek om het te lezen, omdat ik best wel hou om dramaboeken te lezen dacht ik snel om dit boek te pakken en een kans te geven om te lezen. Het verhaal neemt je erg mee, want nadat ik klaar was met het lezen van een paar bladzijdes en toen ik klaar was met jet boek dacht ik na hoe het zou voelen om in de voeten te staan van Eva en haar situatie mee te maken. De schrijver heeft het daarom heel goed voor elkaar gekregen om de emoties van de personages goed over te brengen aan de lezer. Het is een hele spannende boek, ik had het daarom snel uit en heb er geen spijt van!</em></p>\n<p> </p>\n<p><strong>Bronnen</strong></p>\n<p><a href=\"https://nl.wikipedia.org/wiki/Antoinette_Beumer#Schrijver\">https://nl.wikipedia.org/wiki/Antoinette_Beumer#Schrijver</a></p>\n<p><a href=\"https://www.google.com/search?q=antoinette+beumer&amp;oq=antoinette+beumer&amp;aqs=chrome.0.69i59j69i60l2j0l3.2978j0j7&amp;sourceid=chrome&amp;ie=UTF-8\">https://www.google.com/search?q=antoinette+beumer&amp;oq=antoinette+beumer&amp;aqs=chrome.0.69i59j69i60l2j0l3.2978j0j7&amp;sourceid=chrome&amp;ie=UTF-8</a></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a1d6d489015d6692fd44aed5576ee0aa387ef44a.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e15761a03dd77915fd1c99889d11eb6f397851cd.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5288957"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Efter - Hanna Bervoets Niveau 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\"><strong>Juryrapport</strong></span></p>\n<p> </p>\n<p><em><span class=\"font-size-16px\">Eisen waaraan het beste Nederlandstalige boek moet voldoen</span></em></p>\n<p><strong><span class=\"underline\">1. Het boek moet een verrassend einde hebben.</span></strong></p>\n<p><em>Dit is een belangrijke eis waaraan een boek moet voldoen, want je wilt natuurlijk als je het boek uitgelezen hebt een voldaan gevoel erbij krijgen en dat je het waard vond om zoveel bladzijdes te lezen. Wanneer je niet een verrassende einde hebt dan zal de lezer minder snel gemotiveerd zijn om ook je andere boeken te lezen en zal de lezer een slechte mening over je boek hebben.</em></p>\n<p><strong>Het boek Efter had zeker een heel verrassende einde. Op het einde had Silver blijkbaar een relatie met Narco. Silver werd verliefd op Narco en ontmoete hem eerst op het internet, omdat hij niet durft in het echt op mensen af te stappen. Toen Silver Narco had ontmoet bleek dat Narco niet dezelfde gevoelens had voor Silver. Later nadat Silver van het kliniek Jaghthof weg was en behandeld was heeft hij blijkbaar de pil Efter gebruikt om Narco verliefd te worden op zichzelf. Dit had ik nooit zien aankomen dat dit zal gebeuren, dus zeer een heel verrassende einde!</strong></p>\n<p><strong><span class=\"underline\">2. De titel moet perfect de strekking van het verhaal weergeven.</span></strong></p>\n<p><em>De titel is een van de eerste dingen waaraan een lezer bepaalt of het een interessante boek is om te lezen en de titel is de eerste blik van een boek. Wanneer het titel totaal niet klopt met het verhaal die wordt verteld kan dit leiden dat de lezer sneller zal afhaken en het boek wegleggen en nauwelijks een andere boek van de zelfde schrijver lezen, omdat het niet klopt met het inhoud.</em></p>\n<p><strong>De titel heet Efter. Eter is een medicijn dat de verliefdheid van iemand stopt en tegenhoudt. In het kliniek Jaghthof wordt er met dit medicijn geëxperimenteerd. Later wordt er bekend gemaakt dat Efter ook tegengestelde effecten kan hebben als iemand niet verliefd is, namelijk als diegene het wel slikt kan diegene verliefd worden. Wanneer dit bekend was ging de hel los de mensen gingen misbruik van Efter maken en gingen zo de liefde beïnvloedden, dus de titel klopt helemaal met het concept van het verhaal.</strong></p>\n<p><strong><span class=\"underline\">3. Een goede beschrijving van de personages die in het boek voorkomen.</span></strong></p>\n<p><em>Niks is zo belangrijker voor de lezer dan met de personages het verhaal meemaken en zich in te leven. Wanneer de handelingen van de personages niet kloppen bij het karakter zal dit de lezer heel moeilijk maken om zich in te leven in het verhaal en zal het verhaal minder interessant zijn om verder te lezen. Hierdoor is er een goed verband nodig tussen de personages en het verhaal.</em></p>\n<p><strong>In het boek komen best wel veel personages voor namelijk negen, ook komen er verschillende perspectieven in voor: Robert, Peter, Meija, Sjoerd, Heleen, Katinka, Laura, Silver en Fajah. Ik vind dat de personages erg goed beschreven, zoals de emoties, gevoelens en hun gedachtes zijn en er is een duidelijke onderscheidt tussen de personages. Wel vond ik in het begin lastig te volgen wie nou iets aan het vertellen was, want er was niet een duidelijke introductie van de personages en dat miste ik wel.</strong></p>\n<p><strong><span class=\"underline\">4. Er moet spanning en actie aanwezig zijn in het verhaal.</span></strong></p>\n<p><em>Wanneer er nauwelijks spanning en actie in het verhaal aanwezig is zal dit meteen de lezer afkicken. De lezer moet als gedachte krijgen hoe het verhaal afloopt, zodat de lezer de behoefte voelt om verder te lezen, anders zal de lezer je boek niet uitlezen.</em></p>\n<p><strong>Toen ik het boek Efter aan het lezen was werd ik steeds gemotiveerd om verder te lezen en erachter te komen wat nou de effecten van Efter zal hebben voor de negen personages en hoe het zal aflopen. Als je het verhaal leest kom je steeds meer achter dat verliefdheid net als drug is en tot hoever dat met elkaar overeenkomt. Elk hoofdstuk bevatte een plot waardoor je verder blijft lezen, dus er was zeker spanning en actie in het boek en dit was wel een belangrijke punt voor mij.</strong></p>\n<p><strong><span class=\"underline\">5. Gebruik maken van zintuigen en emoties van de personages.</span></strong></p>\n<p><em>Door het gebruik maken van zintuigen en emoties kan de personages beter ingebeeld worden voor de lezer, de lezer kan hierdoor beter de handelingen koppelen aan de emoties van de personages. Het verhaal kan ook meer overtuigender overkomen door het gebruik van zintuigen en emoties, omdat het zo meer overeenkomst heeft met het echte leven en hoe de mensen in het echt zijn.</em></p>\n<p><strong>Bij het lezen van het boek Efter kon ik de personages best wel goed karakteriseren en de handelingen aan de personages koppelen. De personages verschillenden van emoties en ieder personage had zijn eigen verhaal. In het verhaal werden de verhalen van de negen personages aan elkaar gekoppeld en dit kon ik heel goed volgen.</strong></p>\n<p> </p>\n<p><em>Het boek Efter vindt ik een prima boek en zeker een aanrader om te lezen. Dit is wel een van de boeken die op een hogere niveau lezen is dan dat ik normaal lees. In het begin was het misschien daardoor het verhaal moeilijk in te schatten voor mij, maar daarna waren er geen problemen. Ik wil zeker de komende boeken die ik zal lezen wat hogere niveau lezen dan dat ik normaal lees, zo kan ik mijn lezen ook ontwikkelen en mijn taal. Het boek bevat spanning, goede beschrijving van de personages, een titel dat overeenkomt met het verhaal, dus dit is een geslaagde boek en hoort voor mij bij een van het beste Nederlandstalige boeken.</em></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bdf34822494fed6ec032fbeb3b4c4be5533ee0ac.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/39309973982960fb990b97e1b1577d84dc55c5a8.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5576518"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Alles wat er was - Hanna Bervoets Niveau 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-18px\">Opdracht van Lezen voor de Lijst</span></strong></p>\n<p> </p>\n<p><em>Opdracht niveau 3 Perspectief: onbetrouwbare verteller</em></p>\n<p> </p>\n<p><strong>A</strong></p>\n<p>Reageer snel op de onderstaande uitspraken. Denk niet te lang na.<br/>\nA Merel legt heel duidelijk en precies uit wat er in de school gebeurt. ja/<strong>nee</strong><br/>\nB Merel vertelt soms nogal warrig, waardoor je niet weet wat er echt gebeurt en wat alleen in haar hoofd gebeurt. <strong>ja</strong>/nee<br/>\nC Merel geeft een gekleurd beeld van de gebeurtenissen om zo een beter en mooier beeld van zichzelf te schetsen. <strong>ja</strong>/nee<br/>\nD Merel verdraait de feiten om andere personen in een kwaad daglicht te stellen. <strong>ja</strong>/nee<br/>\nE Merel doet haar best om objectief te zijn, maar zij zit, net als<br/>\niedereen, ook een beetje gevangen in haar eigen perspectief. <strong>ja</strong>/nee</p>\n<p><br/>\n<strong>B</strong></p>\n<p>Het is je waarschijnlijk wel duidelijk dat je Merel niet altijd helemaal op haar woord kunt geloven.</p>\n<p><strong>Vraag 1</strong></p>\n<p>Op welk moment in het verhaal had jij voor het eerst door dat de dingen in werkelijkheid iets anders lagen dan Merel je had doen geloven?</p>\n<p><em>Toen Merel een buisje met medicijnen vond. De medicijnen zijn voor iemand erg psychische spanningen lijdt. Ze wilt achter komen van wie die medicijnen zijn, door de gedrag van de mensen de bestuderen wanneer ze zonder de medicijn komen te zitten. Ze had steeds zinloze redenen om iemand te verdenken dat diegene de eigenaar is van de medicijnen, want iedereen zal anders reageren dan normaal wanneer ze zonder voedsel komen te zitten onder extreme omstandigheden.</em></p>\n<p><strong>Vraag 2</strong></p>\n<p>Noteer nog twee andere voorbeelden van situaties of gebeurtenissen waarvan Merel geen juist (of een heel vaag) beeld schetst.</p>\n<ul>\n<li><em>Toen Merel met het kleine jongetje Joeri mattenspel deden, waarbij ze op een mat zitten en glijden van de trap. Voor mij klonk de beschrijving van de val niet logisch en waarom zou een volwassen vrouw niet inzien dat het super gevaarlijk is om het te doen met een kleine.</em></li>\n<li><em>Over Kaylem de conciërge van de school die kan vooral Engels. Kaylem maakt de hele dag kettingen, praat weinig en is een heel vaag type volgens Merel. Later vertelt Kaylem dat ze een vluchteling is.</em></li>\n</ul>\n<p><strong>Vraag 3</strong></p>\n<p>Hoe kwam je erachter dat de informatie die Merel over deze situaties of gebeurtenissen geeft niet helemaal klopt?</p>\n<p><em>Merel vond een agenda op school van een meisje genaamd Melissa. Merel gebruikt die agenda als een dagboek, boven elk hoofdstuk wordt er de dag en de aantal personen die er aanwezig zijn geschreven, je leest daarom het verhaal in hoofdstukken. De hoofdstukken zijn niet chronologisch en hierdoor wordt het verhaal onbetrouwbaar. Iemand die geïsoleerd is van de buitenwereld, honger leidt, vast zit in een apocalypse zal niet meer de goed kunnen onderscheiden wat realistisch of fantasie is. Daarom denk ik dat de situaties die Merel beleeft ook deels uitmaken van haar fantasie.</em></p>\n<p> </p>\n<p><strong>C</strong></p>\n<p>Bestudeer bron 1.</p>\n<p><strong>Vraag 1</strong></p>\n<p>Door welke vier oorzaken kan een verteller onbetrouwbaar zijn? Noteer ze allemaal.</p>\n<ul>\n<li><em>Als je het verhaal van één persoon hoort/leest dan weet je niet of het echt gebeurt of niet, want je weet niet wat andere personages denken en voelen over de situatie.</em></li>\n<li><em>De reactie van de verteller op vragen en situaties. Is de reactie raar en apart dan weet je dat het onbetrouwbaar is.</em></li>\n<li><em>Als de verteller de publiek bedriegt.</em></li>\n<li><em>Als de mening van de verteller niet gebaseerd is op feiten.</em></li>\n</ul>\n<p><strong>Vraag 2</strong></p>\n<p>Laat zien dat Merel door ten minste twee van deze oorzaken onbetrouwbaar is.</p>\n<p><em>Merel vertelt alleen haar kant van het verhaal, je weet niet hoe anderen de situaties beleven</em></p>\n<p><em>Merel gaat er alleen van uit dat iets bepaald zo in elkaar zit, terwijl ze er geen bewijs voor heeft. Bijvoorbeeld voor de medicijnen heeft ze bijna iedereen wel verdacht zonder bewijs.</em></p>\n<p><strong>Vraag 3</strong></p>\n<p>In bron 2 worden twee 'narratieve' (= verteltechnische) functies genoemd die een onbetrouwbare verteller kan hebben. Welke functie heeft Merels onbetrouwbaarheid in <em>Alles wat er was</em>?</p>\n<p><em>Afwijkende vertelstructuur, door de agenda die ze gebruikt als dagboek.</em></p>\n<p><br/>\n<strong>D</strong></p>\n<p>Merel is het enige personage dat jou als lezer informatie geeft, maar ze is niet betrouwbaar. Daardoor zit je je voortdurend af te vragen wat er nu precies aan de hand is. De kans is groot, dat je - zelfs als je heel geconcentreerd hebt gelezen - nog steeds met vragen zit. Op dag 124 trekt Leo bijvoorbeeld  Merels zwangerschap in twijfel. Daardoor ga je jezelf ook afvragen of Merel die hele zwangerschap misschien verzonnen heeft.</p>\n<p><strong>Vraag 1</strong></p>\n<p>Is Merel echt zwanger of heeft ze dat verzonnen, denk je? Leg je antwoord uit.</p>\n<p><em>Verzonnen, want kans is klein dat Merel maar met paar korrels rijst als haar voeding een baby kan hebben.</em></p>\n<p><strong>Vraag 2</strong></p>\n<p>Lees bron 2 en noteer het antwoord dat op deze vraag wordt gegeven.</p>\n<p><br/>\n<strong>E</strong></p>\n<p>Wat vind jij van een onbetrouwbare verteller? Kies een of meer van de volgende woorden en licht je antwoord toe. Kies uit: <em>(heel) leuk - interessant - irritant - leerzaam - moeilijk - teleurstellend - iets anders, namelijk</em></p>\n<p><em>Irritant en moeilijk, want je weet alleen de ervaring van de één persoon ik zou het liefst meerdere vertellers willen hebben, zodat je het verhaal op meerdere manieren kan opvatten.</em></p>\n<p> </p>\n<p><strong>Waarom heb ik voor deze opdracht gekozen?</strong></p>\n<p><em>Door dit opdracht weet ik wat de belangrijkste zaken zijn over de hoofdpersoon Merel en het dient als ene kleine samenvatting over de boek</em></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5a7bc88f4030e51a9b575b7d9af7a6e3de807f20.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d31325d0544cb46a3b397f08d307ef92372a79c8.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5835498"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Aanslag - Harry Mulisch Niveau 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht van Lezen voor de Lijst</strong></p>\n<p> </p>\n<p><em>Opdracht niveau 3 perspectief van Lezen voor de Lijst</em></p>\n<p><strong>A</strong><br/>\n<br/>\nAnton maakt op zijn achtste iets afschuwelijks mee: hij verliest zijn ouders en broer en is dan, zo zou je kunnen zeggen, alleen op de wereld. Is <em>De aanslag</em> daarmee ook een droevige roman? Heb je tijdens het lezen een traantje moeten wegpinken of een zakdoek nodig gehad? Kies uit: ja, regelmatig / een enkele keer / nee, nooit.</p>\n<p><strong><em>Heb niet erom gehuild, maar vond het wel erg droevig en had medelijden.</em></strong><br/>\n<br/>\n<strong>B</strong><br/>\n<br/>\nMensen reageren allemaal verschillend wanneer ze een verschrikkelijke gebeurtenis hebben meegemaakt. Toch hebben onderzoekers wel een aantal gedragingen gevonden die je vaak terugziet bij mensen die een trauma moeten verwerken en/of rouwen. Hieronder zie je de meest voorkomende (zie ook bron 1):</p>\n<p><strong>Herbeleven</strong></p>\n<ul>\n<li>steeds weer aan de gebeurtenis denken</li>\n<li>naspelen wat er is gebeurd</li>\n<li>nachtmerries hebben</li>\n<li>heftig reageren op dingen die aan de gebeurtenis doen denken (emotioneel of lichamelijk)<br/>\n<strong>Vermijden</strong></li>\n</ul>\n<ul>\n<li>er niet over willen praten</li>\n<li>plaatsen, dingen of mensen die doen denken aan de gebeurtenis vermijden</li>\n<li>ontkennen dat het is gebeurd</li>\n<li>zich terugtrekken/afzonderen</li>\n<li>plezier in hobby's en interesses verliezen</li>\n<li>negatieve gedachten over de toekomst hebben<br/>\n<strong>Verhoogde prikkelbaarheid</strong></li>\n</ul>\n<ul>\n<li>moeite hebben met concentreren</li>\n<li>moeilijk inslapen/doorslapen</li>\n<li>snel boos zijn op anderen</li>\n<li>snel schrikken (bijvoorbeeld van harde geluiden)</li>\n<li>heel waakzaam zijn<br/>\n<strong>Overige reacties</strong></li>\n</ul>\n<ul>\n<li>schuldgevoelens hebben</li>\n<li>last hebben van buikpijn/hoofdpijn</li>\n<li>regressief gedrag (bijvoorbeeld weer in bed plassen of duimzuigen, zich aan ouders vastklampen)</li>\n<li>roekeloos zijn (bijvoorbeeld zonder te kijken de straat oversteken)</li>\n</ul>\n<p>Welke van deze gedragingen zie je ook bij Anton terug? Vul hiervoor de tabel in:</p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"3\" class=\"width-660-pixels\">\n<thead>\n<tr>\n<th class=\"height-47-pixels\">\n<p><strong>Gedragingen</strong></p>\n</th>\n<th class=\"height-47-pixels width-186-pixels\">\n<p><strong>Volgens mij heeft Anton daar wel/geen last van</strong></p>\n</th>\n<th class=\"height-47-pixels width-313-pixels\">\n<p><strong>Want ...</strong></p>\n</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td class=\"height-47-pixels\">\n<p>Herbeleven</p>\n</td>\n<td class=\"height-47-pixels width-186-pixels\">\n<p><strong>Wel</strong></p>\n</td>\n<td class=\"height-47-pixels width-313-pixels\">\n<p><strong>Anton speelt zeker de gebeurtenis opnieuw. Heeft later in het verhaal last van nachtmerries en krijgt paniekaanvallen.</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-47-pixels\">\n<p>Vermijden</p>\n</td>\n<td class=\"height-47-pixels width-186-pixels\">\n<p><strong>Wel</strong></p>\n</td>\n<td class=\"height-47-pixels width-313-pixels\">\n<p><strong>Anton heeft zijn eigen huis een lange tijd vermeden. Hij heeft hem laatst bezocht toen hij naar zijn vriends verjaardag in Haarlem ging, omdat hij het toch niet kon laten op de plek waar het opnieuw gebeurde te zien.</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-47-pixels\">\n<p>Verhoogde prikkelbaarheid</p>\n</td>\n<td class=\"height-47-pixels width-186-pixels\">\n<p><strong>Niet</strong></p>\n</td>\n<td class=\"height-47-pixels width-313-pixels\">\n<p><strong>Anton is nooit echt in het verhaal boos geweest ook al na al het gebeuren is hij er heel soepel in geweest met zijn verhaal.</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-47-pixels\">\n<p>Overige reacties</p>\n</td>\n<td class=\"height-47-pixels width-186-pixels\">\n<p><strong>Niet</strong></p>\n</td>\n<td class=\"height-47-pixels width-313-pixels\">\n<p><strong>Anton gaat goed met zijn verleden om, heeft geen last gehad van pijn behalve aan zijn kies, maar dit heeft niks te maken met vroeger.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>C</strong><br/>\n<br/>\nIn de laatste episode krijgt Anton in zijn Italiaanse huisje een angstaanval. (Vanaf: 'Omdat de slager in het dorp…'). Bij welk van de gedraging(en) in het schema past dit hoofdstuk het best? Licht je antwoord toe.<br/>\n<strong><em>Overige reacties, want doen hij een angstaanval kreeg ging hij eerst naar buiten en keek zonder enige besef rond in plaatst van om hulp roepen.</em></strong><br/>\n </p>\n<p><strong>D</strong><br/>\n<br/>\nAan het slot van de roman, als Anton de hele toedracht weet, bevindt hij zich in een mensenzee. Passen de gevoelens die hij dan heeft bij de gedragingen die bij opdracht B staan beschreven? Licht je antwoord toe.<br/>\n<strong><em>Ja, want in die demonstratie ontmoete hij zijn oude buurmeisje. Zij vertelde haar kant van het verhaal wat echt gebeurd was en op dat moet herbeleeft hij zeker het verhaal opnieuw. Wanneer haar buurmeisje door wilt vertellen vermijd Anton haar en gaat weg.</em></strong></p>\n<p><br/>\n<strong>E</strong><br/>\n<br/>\nStel je voor: Mulisch had de scenes uit opdracht C en D vanuit het ik-perspectief van Anton geschreven. Met welke uitspraken ben je het dan eens en met welke niet? Licht je antwoord steeds toe.<br/>\nOptie 1: De aanslag zou een emotioneler boek zijn.</p>\n<p><strong>Eens, want dan kan je nog beter begrijpen hoe een kind zich voelt als zijn ouders en broer weg is. Dan zou het verhaal minder oppervlakkig zijn.</strong></p>\n<p>Optie 2: De aanslag zou dan een beter boek zijn.</p>\n<p><strong>Eens, want ik vind emotionelere boeken veel fijner en mooier en als het in een ik-perspectief zou geschreven zijn dan zou het verhaal emotioneler zijn en beter voor mij zijn om te lezen.</strong></p>\n<p>Optie 3: De aanslag zou dan een geschikter boek zijn voor mensen die zelf een trauma te verwerken hebben.</p>\n<p><strong>Oneens, denk niet dat het perse geschikter zou zijn, want ook al is het niet in het ik-perspectief geschreven kan je je best goed inleven en weten hoe je een trauma zou moeten verwerken als Anton.</strong></p>\n<p>Optie 4: De aanslag zou een boek zijn waar je dieper over moet nadenken dan nu het geval is.</p>\n<p><strong>Oneens, het verhaal is zeer diep en denk dat het niet uit zou maken.</strong><br/>\n<br/>\n<strong>F</strong><br/>\nWaarom zou Mulisch voor De aanslag nu juist gekozen hebben voor een auctoriale verteller? Baseer je antwoord op wat je bij alle voorgaande opdrachten hebt geantwoord.</p>\n<p><strong><em>Ik kan het niet met zekerheid zeggen, maar denk dat als je een auctoriale verteller gebruikt dat mensen die normaal gesproken ik-perspectief niet fijn vinden ook dit boek kunnen lezen en zich inleven.</em></strong></p>\n<p> </p>\n<p>Waarom heb ik voor deze opdracht gekozen?</p>\n<p><strong><em>Met dit opdracht heb ik een mini samenvatting over de hoofdpersoon en het verhaal.</em></strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7d24c49cdd0b42971341efe48a9ac664279cd24d.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/088f03353b6d36288e56f8d84d49cb2debd89284.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.45,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5288939"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5288953"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Terugblik havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dit is een mindmap die een terugblik geeft op havo 4.</p>\n<p>De blauwe pijlen staan voor familie.</p>\n<p>De gele pijlen staan voor liefde.</p>\n<p>De groene pijl staat voor moord.</p>\n<p>De grijze pijl staat voor vrienden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/862a823df0967cece4688013898e48321cda0daf.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.95,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#030003"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Boekverslagen",
                "reference": {
                    "value": "5251875"
                },
                "sections": [
                    {
                        "title": "Ultimatum - Thomas en Daan Heerma van Voss Niveau 2",
                        "reference": {
                            "value": "5288954"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het gym - Karin Amatmoekrim Niveau 2",
                        "reference": {
                            "value": "5288955"
                        },
                        "sections": []
                    },
                    {
                        "title": "Jaren van de tijger - Joost van Driel ",
                        "reference": {
                            "value": "5288958"
                        },
                        "sections": []
                    },
                    {
                        "title": "De passievrucht - Karel Glastra van Loon Niveau 2",
                        "reference": {
                            "value": "5288956"
                        },
                        "sections": []
                    },
                    {
                        "title": "Klaproos - Anne-Fleur van der Heiden",
                        "reference": {
                            "value": "5729971"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lieveling - Kim van Kooten Niveau 2",
                        "reference": {
                            "value": "5738304"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mijn vader is een vliegtuig - Antoinette Beumer",
                        "reference": {
                            "value": "5288959"
                        },
                        "sections": []
                    },
                    {
                        "title": "Efter - Hanna Bervoets Niveau 4",
                        "reference": {
                            "value": "5288957"
                        },
                        "sections": []
                    },
                    {
                        "title": "Alles wat er was - Hanna Bervoets Niveau 4",
                        "reference": {
                            "value": "5576518"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Aanslag - Harry Mulisch Niveau 4",
                        "reference": {
                            "value": "5835498"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "5288939"
                },
                "sections": [
                    {
                        "title": "Terugblik havo 4",
                        "reference": {
                            "value": "5288953"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}