{
    "documentAuthors": [
        "Rianna Groot"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Rianna Groot ",
            "referenceName": null,
            "reference": {
                "value": "51515"
            },
            "firstName": "Rianna",
            "infix": null,
            "lastName": "Groot ",
            "emailAddress": "Rianna.groot@clusius.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-07-03T08:44:39Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 143936,
    "title": "Werkvormen",
    "description": "",
    "lastModifiedDate": "2019-07-03T08:44:39+02:00",
    "dateCreated": "2019-05-22T19:33:37+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Groot , Rianna",
                "reference": {
                    "value": "51515"
                },
                "firstName": "Rianna",
                "infix": null,
                "lastName": "Groot ",
                "emailAddress": "Rianna.groot@clusius.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/143936/"
    },
    "sections": [
        {
            "reference": {
                "value": "5248938"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze Wikwijs is  gemaakt voor iedereen die werkt of wil werken met werkvormen in zijn of haar lessen. Er zijn eindeloos veel werkvormen en mogelijkheden om deze in te zetten. Hier worden slechts een aantal van deze opties weer te geven. Deze Wikiwijs is bedoeld als inspratiebron, dat wil zeggen dat je niet alle werkvormen zo hoeft uit te voeren als ze zijn beschreven. Graag wil ik iedereen uitnodigen zijn of haar creativiteit te gebruiken om de werkvormen aan te passen aan persoonlijke wensen.</p>\n<p>Deze Wikiwijs is opgebouwd uit werkvormen die handig zijn in theorielessen en voor werkcolleges.</p>\n<p>Deze werkvormen voor de thorielessen hebben een duur van circa 15 tot 20 minuten en zijn goed in te zetten om de inforamtie van die les te verwerken.</p>\n<p>De werkvormen voor de werkcolleges zouden circa 45 tot 60 minuten in beslag nemen, afhankelijk van de informatie die moet worden verwerkt. Voor deze opdrachten kan worden om informatie uit een eerdere theorieles te verwerken of om voor te bereiden op een volgende theorie les. Bij de wekrvormen onder het kopje werkcollege staat ook vermeld op welke manier deze zouden kunnen worden gevalueerd in een volgende les.</p>\n<p>Onder het kopje materiaal kunnen handige sjablonen en ander materiaal worden gevonden dat kan worden gebruikt bij het werken met werkvormen. </p>\n<p>Hopelijk kan deze Wikiwijs handvatten bieden aan iededreen die hier behoefte aan heeft op het gebied van werken met werkvormen. Ik wens iedereen heel veel plezier!</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5248939"
            },
            "heading": {
                "type": "heading",
                "content": "Werkvormen tijdens theorieles ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5248942"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Puzzel ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/186289af26541a1d2cbf3705c98ee379e1af6024.png",
                            "altText": "Kruiswoordpuzzel",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3><strong>Beschrijving</strong></h3>\n<p>Deze werkvorm kan in worden gezet ter verwerking van de behandelde lesstof. Deze werkvorm kan in verschillende vormen worden ingezet. Zo zou er gebruik kunnen worden gemaakt van een kruiswoordpuzzel of een woordzoeker bijvoorbeeld. Deze puzzel kunnen worden ingezet voor het leren van begrippen of het herkennen van voorwerpen op plaatjes. Na het maken van de puzzel kan deze in de klas worden besproken zodat iedereen de juiste antwoorden heeft. Deze puzzel met antwoorden kunnen dienen als materiaal ter voorbereiding op de toets.</p>\n<h3><strong>Benodigdheden</strong></h3>\n<ul>\n<li>Worden of plaatjes en beschrijving</li>\n<li>Website voor het maken van Puzzels (<a href=\"http://www.woordzoekers.org/kruiswoordpuzzel-maken\">www.woordzoekers.org/kruiswoordpuzzel-maken</a>)</li>\n<li>Knip programma</li>\n<li>Printer</li>\n</ul>\n<h3><strong>Voorbereiding</strong></h3>\n<p>Bedenk welke worden je in de puzzel terug wilt laten komen in de puzzel. Zet achter de woorden die de studenten moeten vinden de beschrijving. Laat één spatie tussen het word dat in de puzzel moet terug komen en de beschrijving. Het is handig om de lijst eerst in wordt te maken en daarna in het hokje op de website te plaatsen (dan kun je niets kwijtraken). Als de lijst op de website is ingevoerd klik je op puzzel maken. Er wordt dan een puzzel gegenereerd met ook de beschrijvingen er onder genummerd.</p>\n<p>Met het knipprogramma kun je de puzzel knippen en plakken in Word. Het is verstandig de puzzel en de beschrijving beide los te knippen en in Word te plakken. Zo kun je wat makkelijker dingen schijven en vergroten en verkleinen. (soms is het leuk om in plaats van de beschrijving plaatjes te laten zien waarvan de naam van het voorwerp moeten worden opgezocht. Deze plaatjes kun je dan ook nog makkelijk in plakken.)</p>\n<p>Op de website kun je hierna ook op antwoord tonen klikken. De juiste antwoorden kun je dan ook knippen en plakken in word. Na het maken van de puzzel kan deze dan worden gecontroleerd.</p>\n<p>Sla de puzzel en de antwoorden op. Print de puzzel voor de studenten.</p>\n<h3><strong>Werkwijze tijdens de les</strong></h3>\n<p>Deel de puzzel uit. Geef aan waar eventueel (verdiepende) informatie kan worden gevonden als dat nodig is. Laat de puzzel maken, je kunt hiervoor een bepaalde tijd geven. Als iemand klaar is kun je eventueel de juiste antwoorden geven om te controleren. Als iedereen klaar is of als de tijd om is kun je de puzzel nabespreken.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/ce42afd8cf39cf9b4c4eb439992eea1812baab38.png",
                            "altText": "Woordzoeker",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5248943"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Domino ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3><strong>Beschrijving</strong></h3>\n<p>Deze werkvorm kan worden ingezet om informatie te verwerken. Tijdens deze werkvorm is het de bedoeling dat plaatjes of begrippen bij de juiste beschrijving komen te liggen. Iedere dominokaart bevat twee onderdelen. Aan er van moet passen op een al liggende kaart. Aan de ander moet weer een nieuwe passende komen te liggen. Hier moet dus een goede combinatie van worden gemaakt. Om die reden is deze werkvorm mooi om begrippen te leren of om dingen te leren herkennen.</p>\n<p><strong>Benodigdheden</strong></p>\n<p>Format voor dominostenen (kijk hierover bij het kopje materiaal)</p>\n<p>Begrippen/ plaatjes / beschrijving</p>\n<p>Printer</p>\n<p>Schaar of papiersnijder</p>\n<p><strong>Voorbereiding</strong></p>\n<p>Maak verschillende dominokaarten met daarop het geen wat moet worden geleerd. Zorg dat ieder onderdeel minimaal drie keer in het spel zit. Dit omdat het spel anders gemakkelijk dood loopt. Sla de dominokaarten op en print ze uit. Knip of snij de dominokaren uit en bewaar ze bij elkaar. Je kunt ze dan ieder moment dat je ze wilt gebruiken per groepje uitdelen.</p>\n<h3><strong>Werkwijze tijdens de les</strong></h3>\n<p>Verdeel de klas in groepjes van 3 tot 4 personen</p>\n<p>Ieder groepje krijgt een stapel met dominokaarten</p>\n<p>Ieder lid van de groep krijgt 4 kaarten de rest gaat op een stapel in het midden</p>\n<p>Van de stapel wordt 1 kaart gepakt als begin kaart.</p>\n<p>Een persoon uit de groep mag beginnen, hij of zij kijkt of er op de kaarten die hij/zij heeft een beschrijving/ begrip of plaatje staat dat past bij de kaart die op tafel ligt.</p>\n<p>Als dit het geval is mag hij deze aanleggen. Daarna is de volgende aan de beurt. Is dit niet het geval dan pakt hij/zij een kaart van de stapel en wacht tot de volgende ronde af.</p>\n<p>Als een kaart niet correct wordt neergelegd moet deze worde terug genomen.</p>\n<p>Wie als eerst zijn of haar kaarten kwijt is heeft gewonnen.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5353102"
            },
            "heading": {
                "type": "heading",
                "content": "Mind Map ",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/e30bb09087ee8cdb9093156535a9afb34c74bc04.png",
                    "altText": "mind map",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Beschrijving</strong></p>\n<p>In deze werkvorm kan de student verschillende begrippen en onderwerpen uit de les, behorend bij het onderwerp en de leerdoelen schematisch weergeven. Alle onderdelen kunnen op één pagina in één overzicht worden weergegeven. Met verschillende verbindingsstrepen kunnen relaties worden aangegeven. Zowel begrippen en de uitleg daarvan kunnen worden weergegeven als andere belangrijke onderwerpen en dus ook de relaties tussen deze onderwerpen. De kunst is om niet alles uit te schrijven maar om met steekwoorden en korte zinnen te werken. Ook kan er gebruik worden gemaakt van plaatjes of kleine tekeningen. De student zou dit ook kunnen gebruiken om later te leren voor de toets. Het is dan een soort korte samenvatting geworden.</p>\n<p>Studenten kunnen de mind map uitleggen aan collega studenten. Dit om extra leer effect te creëren.</p>\n<p> </p>\n<p><strong>Benodigdheden</strong></p>\n<p>Papier + pen of computer met mind map programma</p>\n<p>Onderwerp</p>\n<p>Informatie / bronnen</p>\n<p> </p>\n<p><strong>Voorbereiding</strong></p>\n<p>Deze werkvorm vraagt weinig voorbereiding. Geef in de les duidelijk aan om welke onderwerpen het gaat en leg eventueel deze onderwerpen uit.</p>\n<p> </p>\n<p> </p>\n<p><strong>Werkwijze tijdens de les</strong></p>\n<p>Geef de studenten de opdracht óm de minde map te maken. Het is belangrijk te bedenken dat er vele verschillende mind maps kunnen ontstaan. Er is bij deze opdracht uiteindelijk niet maar één wijze waarop de kan worden uitgevoerd. Verschillende dingen kunnen goed zijn.</p>\n<p> </p>\n<p>Na afloop kunnen studenten de minde map aan elkaar presenteren. Dit kan het leereffect vergroten. Studenten kunnen ook in een groep de minde map maken en deze voor de klas presenteren.</p>\n<p>Om verbanden of te oefenen zouden studenten ook elkaars minde map kunnen gebruiken. Laat de ene student zijn of haar vinger op een onderdeel uit de minde map zetten. De andere student begint te vertellen over dit onderwerp. Gedurende het gesprek verzet de student zijn of haar vinger naar een nieuw onderwerp. Via een bruggetje, dus via het midden van de minde map met het hoofd onderwerp moet de student het verhaal aanpassen naar het nieuwe woord. Dit kan een aantal verschillende worden doorgaan.  </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5248944"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Memorie ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/67161c31e6027d8c1b6c5c3dbf1419599e253a60.png",
                            "altText": "Memorie",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3><strong>Beschrijving</strong></h3>\n<p>Deze werkvorm kan worden ingezet om informatie te verwerken. Tijdens deze werkvorm is het de bedoeling dat begrippen of plaatjes met de juiste beschrijving bij elkaar worden gezocht.</p>\n<h3><strong>Benodigdheden</strong></h3>\n<p>Format voor de memorie kaarten (kijk hierover bij het kopje materiaal)</p>\n<p>Papier wat niet doorschijnt ( er is papier verkrijgbaar dat op de ene kant bedrukt is met leuke printjes en wat op de andere zijde gewoon wit is. Dit is hiervoor zeer geschikt, dit is verkrijgbaar bij Action en Hema)</p>\n<p>Printer</p>\n<p>Schaar / papiersnijder</p>\n<h3> </h3>\n<h3><strong>Voorbereiding </strong></h3>\n<p>Maak in het format combinatie met een begrip of plaatje en de beschrijving. Sla de memorie karten op en print ze uit. Knip of snijd ze daarna tot even grote kaartjes en bewaar ze met een elastiekje of in een envelop. Dan kun je ze gemakkelijk uitdelen per groepje. (het is handig om per groepje/spelletje een andere achterkant te kiezen zodat spelletjes niet door elkaar raken)</p>\n<p> </p>\n<h3><strong>Werkwijze tijdens de les</strong></h3>\n<p>Verdeel de klas in groepen van circa 3 tot 4 personen.</p>\n<p>Geef iedere groep een memorie spel</p>\n<p>De kaarten moeten omgekeerd op de tafel worden gelegd.</p>\n<p>Om de beurt mag een persoon twee kaarten omdraaien.</p>\n<p>Als de kaarten bij elkaar horen mag de persoon de kaarten houden en nog een keer twee kaarten omdraaien.</p>\n<p>Als de kaarten niet bij elkaar passen is de volgende persoon aan de beurt.</p>\n<p>Als alle kaarten op zijn is het spel afgelopen. Wie de meeste kaartjes heeft is de winnaar.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5248945"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bingo ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fe6cb0af3df5a15c5a3bed45224a94d94c4f4059.png",
                            "altText": "Bingo",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3><strong>Beschrijving</strong></h3>\n<p>Deze werkvorm kan worden gebruikt om na de les te controleren of de les stof is begrepen/onthouden. Er kunnen verschillende kennis worden getest door beschrijving/begrippen of afbeeldingen te tonen. De antwoorden hierbij moeten worden afgestreept op de bingo kaarten.</p>\n<h3><strong>Benodigdheden</strong></h3>\n<p>Bingo kaarten format (kijk hierover bij het kopje materiaal)</p>\n<p>Begrippen/beschrijvingen of plaatjes als vraag</p>\n<p>Printer</p>\n<p>Schaar/ Papiersnijder </p>\n<p><strong>Voorbereiding</strong></p>\n<p>Maak verschillende bingokaarten waarin de leerstof verwerkt is. Zorg voor circa 9 hokjes per bingo kaart. Hier kunnen begrippen/beschrijvingen of plaatjes op staan. Zorg dat er zoveel kaarten zijn dat een kaart maximaal twee keer is uitgedeeld tijden het spelen. Sla de kaarten op en druk ze af. Als één kaart niet een heel A4tje beslaat kun je er meerdere op 1 pagina printen. Dan moeten ze wel even uitgeknipt worden.</p>\n<p><strong>Werkwijze tijdens de les</strong></p>\n<p>Deel in de les de bingo kaarten uit. Je kunt ook één kaart per tweetal uitdelen. Laat in een diavoorstelling de vragen of plaatjes zien die als vraag dienen op de onderdelen die op de bingokaarten staan.</p>\n<p>Als de student denk dat deze hoort bij een onderdeel die op de kaart staat die hij of zij heeft dan moet deze worden afgestreept.</p>\n<p>Als de hele kaart is afgestreept is er bingo.</p>\n<p>Wie als eerst correcte bingo heeft is de winnaar. Wie valse bingo heeft mag niet meer mee doen of kan een andere ''straf'' krijgen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5249004"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Flap Poster ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/edc475540a5c1146afe35188a5709675316a1e5c.png",
                            "altText": "Flap",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3><strong>Beschrijving</strong></h3>\n<p>Deze werkvorm kan worden gebruik als verwerkingsvorm van informatie. Dit kan verwerking van gegeven informatie zijn of van informatie die op dat moment moet worden bestudeerd. Iedere flap kan een ander onderwerp hebben of juist verschillende flappen over het zelfde onderwerp. Als de flappen klaar zijn kunnen deze worden gepresenteerd aan de klas.</p>\n<h3><strong>Benodigdheden</strong></h3>\n<p>Flip over flappen</p>\n<p>Stiften</p>\n<h3><strong>Voorbereiding</strong></h3>\n<p>Deze werkvorm vraagt weinig voorbereiding. Zorg dat de benodigdheden aanwezig zijn. Geef de studenten vooral voldoende informatie en of geef ze aan waar ze verdere informatie kunnen vinden die zij nodig hebben voor het maken van de flap.</p>\n<p> </p>\n<p>Soms is het verstandig om een aantal vragen op te stellen die op de flap moeten worden beantwoord zodat de studenten weten waar zij naar toe moeten werken. Dit geeft hen richting en maakt het voor hen iets gemakkelijker om met de juiste stof aan de slag te gaan.</p>\n<h3><strong>Werkwijze tijdens de les</strong></h3>\n<p>Verdeel de klas in groepjes van ongeveer 3 studenten.</p>\n<p>Er kan ervoor worden gekozen om ieder groepslid een eigen taak te geven. (kijk voor meer hierover bij taakkaarten onder het kopje materiaal)</p>\n<p>Geef aan welke informatie of bronnen kunnen worden geraadpleegd. (Je kunt de studenten ook aangeven in een eerdere les dat de informatie voor de les moeten bestuderen.)</p>\n<p>Laat de studenten de flap maken, hiervoor kan een bepaalde tijd worden gegeven.</p>\n<p>Als de flappen klaar zijn of als de tijd om is worden deze gepresenteerd aan de andere klasgenoten. Deze presentaties kunnen frontaal voor de klas worden gedaan of bij de verschillende groepjes. Ook kunnen posters met groepen worden uitgeruild. Er zijn voor de presentatie veel verschillende mogelijkheden.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5249008"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Expert Methode",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3><strong>Beschrijving</strong></h3>\n<p>Deze werkvorm kan worden gebruikt voor het verwerken van informatie en het controleren of de informatie goed is aan gekomen.</p>\n<h3><strong>Benodigdheden</strong></h3>\n<p>Informatie die moet worden verwerkt</p>\n<p>Vragen voor tijdens het controle moment</p>\n<h3><strong>Voorbereiding</strong></h3>\n<p>Deze werkvorm vraagt weinig voorbereiding. Het is belangrijk dat er voldoende informatie is voor de studenten. Soms kan het verstandig zijn om de studenten als huiswerk mee te geven dat zij een bepaald deel informatie voorafgaand aan de les moeten bestuderen. Dit bespaard tijd tijdens de contact les.</p>\n<h3><strong>Werkwijze tijdens de les</strong></h3>\n<p>Verdeel de groep in groepjes van 4 studenten, de basisgroep op nummer.</p>\n<p>Geef de studenten in de groepen de letters A tot en met D.</p>\n<p>De studenten gaan nu in de groep zitten van de letter, dus alle letters A bij elkaar, alle letters B bij elkaar, etc.</p>\n<p>Nu gaan ze in deze groepjes een gedeelte van de informatie bestuderen of de van te voren bestudeerde informatie bespreken. Zo kan er van elkaar worden geleerd. (geef hiervoor een bepaalde tijd, circa 15 minuten)</p>\n<p> </p>\n<p>Nu gaar iedere student terug in de basisgroep. Hier wordt door iedereen in het kort verteld wat hij of zij heeft bestudeerd/geleerd. (geef hiervoor een bepaalde tijd, circa 10 minuten)</p>\n<p> </p>\n<p>Nu starten de vragen. Aan ieder lid van de groep kan een vraag worden gesteld. Deze persoon moet de vraag dan ook beantwoorden. Deze vragen kunnen gaan over alle informatie die is bestudeerd, dus ook over informatie die een groepsgenoot heeft bestudeerd en heeft moeten doorgeven. Als de student waaraan de vraag is gesteld deze ook kan beantwoorden verdiend de groep een punt. Weet hij of zij het antwoord niet dan kan deze vraag worden gesteld aan een andere groep. De groep die aan het einde de meeste punten heeft wint.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5248940"
            },
            "heading": {
                "type": "heading",
                "content": "Werkvormen voor werkcollege ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5249003"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zelf Ontwikkelen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3><strong>Beschrijving</strong></h3>\n<p>In deze opdracht maken studenten zelf een puzzel, woordzoeker, memoriespel, domino, kwartet of iets dergelijks. De meerwaarde van dit soort opdrachten is dat de studenten zelf de informatie moeten verwerken op een creatieve manier. Dit voorkomt gedeeltelijk dat er informatie gemakkelijk kan worden overgenomen. Bijvoorbeeld voor een kruiswoordpuzzel moet worden nagedacht over het woord dat in de puzzel moet komen en een compacte omschrijving hiervan voor in de vraag.</p>\n<p> </p>\n<p>Je kunt de studenten de opdracht geven allemaal een zelfde soort product te maken, je kunt ook de keuze voor het product bij de student laten. Het is voor deze opdracht wel belangrijk een duidelijk onderdeel van de leerstof meet te geven aan de student.</p>\n<h3><strong>Benodigdheden</strong></h3>\n<p>Duidelijk geformuleerde opdracht</p>\n<p>Eventueel een website of format dat de studenten kunnen gebruiken</p>\n<h3><strong>Mee te geven opdracht</strong></h3>\n<p>Ontwerp en ontwikkel zelf een puzzel of spelletje over de les stof. Als je voorkeur hebt voor de vorm waarin dit moet zijn gedaan geef dit dan duidelijk aan. Geef duidelijk aan over op welk onderwerp moet zijn gericht en geef eventueel bronnen mee.</p>\n<p>Laat het ontwikkelde product inleveren.</p>\n<h3><strong>Terugkoppeling in de les</strong></h3>\n<p>De ingeleverde producten kunnen door de docent worden beoordeeld voor de eerst volgende theorieles. In de theorieles kunnen een aantal van de producten worden gebruikt om met de leerstof nog eens aan de slag te gaan. Als de studenten de producten zelf hebben gebruikt kunnen ze ook elkaar er op beoordelen en eventueel feedback geven.</p>\n<p> </p>\n<p>Je kunt ook verschillende producten tussen studenten laten uitwisselen en elkaar zo laten beoordelen.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5353107"
            },
            "heading": {
                "type": "heading",
                "content": "Artikel ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Beschrijving</strong></p>\n<p>In deze opdracht schrijven de studenten een artikel oer het onderwerp dat past bij de les. Je kunt een bepaalde grote geven aan het artikel dat gemaakt moet worden. Bij de uitspraken die worden gedaan of informatie die wordt verstrekt moet ook de bron worden weergegeven. De opdracht leent zich ook heel goed voor een integratie met bijvoorbeeld het vak Nederlands</p>\n<p> </p>\n<p><strong>Benodigdheden</strong></p>\n<p>Voor deze opdracht is een duidelijke opdrachtbeschrijving en beoordelingsformulier nodig voor de student. Daarnaast is het mogelijk om de student een aantal bronnen mee te geven die kunnen worden gebruikt bij het schrijven van het artikel.</p>\n<p> </p>\n<p><strong>Mee te geven opdracht</strong></p>\n<p>Maak een artikel over het onderwerp dat past bij de les. Het is handig om de studenten vooraf een beoordelingsmodel mee te geven zodat bekend is op welke punten wordt beoordeeld. Hierin kan ook de informatie die terug moet komen worden verwerkt.</p>\n<p> </p>\n<p><strong>Terugkoppeling in de les</strong></p>\n<p>Deze opdracht is terug te koppelen in de les door studenten elkaars artikel te laten lezen. Studenten kunnen elkaar feedback geven op wat er is gemaakt. In de les kunnen dan ook de artikelen worden besproken.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5249002"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lees Café",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3><strong>Beschrijving</strong></h3>\n<p>In deze opdracht gaan de studenten zelf opzoek naar (actuele) artikelen over het onderwerp wat wordt behandeld. Het is belangrijk dat deze artikelen goed worden gelezen. Op deze manier kan gemakkelijk actuele informatie worden geworven door de studenten. Zij ontwikkelen ook hen vermogen om (actuele) informatie te zoeken en eventueel bronnen te controleren.  In de volgende les kunnen de artikelen worden gepresenteerd of besproken.</p>\n<h3><strong>Benodigdheden</strong></h3>\n<p>Duidelijke opdracht</p>\n<p>Eventueel wat vakbladen waarin kan worden gelezen of websites</p>\n<h3><strong>Mee te geven opdracht</strong></h3>\n<p>Zoek een artikel over het onderwerp dat past bij de les (door de docent in te vullen)</p>\n<p>Beantwoord de volgende vragen over het artikel:</p>\n<p>Waar heb je het artikel gevonden?</p>\n<p>Wie is de auteur van het artikel</p>\n<p>Wanneer Is het artikel geschreven? (je kunt als je dat wil aangeven dat artikelen niet ouder dan 2 jaar mogen zijn)</p>\n<p>Waarom vind je dat dit artikel zo goed past bij het onderwerp dat je hebt mee gekregen?</p>\n<p>Welke les leer jij uit het artikel/ wat neem je mee uit dit artikel?</p>\n<p>Waarom vindt je dat andere dit artikel ook zouden moeten lezen?</p>\n<p> </p>\n<p>Laat de beantwoorden vragen + het artikel of de link er naar inleveren.</p>\n<h3><strong>Terugkoppeling in de les</strong></h3>\n<p>De ingeleverde artikelen kunnen door de docent voor de volgende theorieles worden gelezen. In de les kunnen de artikelen worden uitgedeeld zodat andere klasgenoten ze ook kunnen lezen. Daarna kan er in een gesprek in de groep worden besproken welke informatie uit de artikelen belangrijk is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5249005"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Presentatie ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3><strong>Beschrijving</strong></h3>\n<p>In deze opdracht maken de studenten een presentatie over een onderwerp passend bij de leerstof.</p>\n<h3><strong>Benodigdheden</strong></h3>\n<p>Duidelijke opdracht</p>\n<p>Eventueel een presentatievorm</p>\n<h3><strong>Mee te geven opdracht</strong></h3>\n<p>Maak een presentatie over een onderwerp dat de docent aangeeft.</p>\n<p>Je kunt aangeven welke onderdelen in de presentatie terug moeten komen. Ook kun je de beoordelingscriteria van de presentatie mee geven aan de studenten zodat zij hier rekening mee kunnen houden.</p>\n<h3><strong>Terugkoppeling in de les</strong></h3>\n<p>In de les kunnen de presentaties worden gehouden. Medestudenten kunnen even als de docent vragen stellen en feedback geven.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5249007"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkblad ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3><strong>Beschrijving</strong></h3>\n<p>In deze opdracht beantwoorden studenten vragen /maken opdrachten van af een werkblad. Voor deze opdracht kunnen verschillende vormen worden gekozen. Zo kunnen de studenten van de vragen een verslagje maken. Ook zouden de vragen in een soort digitaal vragen systeem kunnen worden gesteld. Dit kan bijvoorbeeld in het Quayn systeem. Het voordeel hiervan is dat bij meerkeuze vragen het systeem zelf de antwoorden kan controleren. Informatie kan dan ook niet gemakkelijk worden overgenomen uit de bron of van mede studenten.</p>\n<h3><strong>Benodigdheden</strong></h3>\n<p>Duidelijk opdracht</p>\n<p>Werkblad of digitale vragen</p>\n<h3><strong>Mee te geven opdracht</strong></h3>\n<p>Maak de vragen op het werkblad of in de online vragen tool</p>\n<p>Lever de antwoorden in.</p>\n<p>Laat bij een digitale vragen tool de studenten een screenshot maken van de uitlag als het programma zelf kan nakijken. Laat dit inleveren.</p>\n<h3><strong>Werkwijze tijdens de les</strong></h3>\n<p>Tijdens de les kun je terug komen op de gemakte vragen. Zo kun je wanneer het in verslag vorm is gedaan de vragen en antwoorden gemakkelijk bespreken. Wanneer de vragen digitaal zijn gemaakt en beoordeeld kun je de resultaten opvragen en analyseren. Onderdelen die door veel studenten niet goed zijn gemaakt zouden in de volgende theorieles kunnen worden behandeld of nog extra worden verduidelijkt.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5260306"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Debat ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3><strong>Beschrijving</strong></h3>\n<p>Deze werkvorm vraagt de student eerst informatie te bestuderen en daar een standpunt over in te nemen. Op deze manier wordt informatie verwerkt en wordt er informatie gedeeld met medestudenten.</p>\n<h3><strong>Benodigdheden</strong></h3>\n<p>Te bestuderen informatie</p>\n<p>Stellingen</p>\n<h3><strong>Voorbereiding</strong></h3>\n<p>Voor deze werkvorm kan er voor worden gekozen om de stellingen te delen met de studenten en ze aan de hand daarvan informatie te laten verzamelen. Zo kan er ook vooraf al voor en tegenstanders worden gekozen.</p>\n<p> </p>\n<p>Je kunt er ook voor kiezen de studenten informatie te laten bestuderen en later aan te geven dat deze informatie moet worden gebruikt in het debat.</p>\n<p> </p>\n<p>Je kunt er ook later voor kiezen de groep pas te verdelen in een voor en tegengroep. Dan moeten de studenten dus voor beide standpunten argumenten kunnen noemen.</p>\n<p> </p>\n<h3><strong>Mee te geven opdracht</strong></h3>\n<p>Het is belangrijk dat de studenten tijdens het werkcollege de tijd nemen om informatie te verzamelen over het onderwerp. Je kunt er voor kiezen ze bepaalde bronnen mee te geven of om duidelijk aan te geven wat de stelling is of wat de onderwerpen zijn.</p>\n<h3><strong>Terugkoppeling tijdens de les</strong></h3>\n<p>Tijdens de volgende theorieles kan het debat plaats vinden. Tijdens deze les worden de studenten verdeeld in voor en tegenstanders van de stelling. In de les zouden ook meerdere stellingen kunnen worden behandeld. Er kan ook worden gekozen om een deel van de groep als publiek te laten functioneren. Dan kan iedereen die deelneemt aan het debat ook zijn of haar woord doen. Het is dan goed te controleren of de student ook daadwerkelijk de opdracht in het werkcollege goed heeft gedaan.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5248941"
            },
            "heading": {
                "type": "heading",
                "content": "Materiaal ",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Dominokaarten Sjabloon",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/a7c0f15abfe84c1cc7aaa844305452160a396442.docx"
                },
                {
                    "type": "file",
                    "title": "Bingokaarten Sjabloon",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f0fa014a74507bf3ff24e83ff628b24d6c66e145.docx"
                },
                {
                    "type": "file",
                    "title": "Memorie Sjabloon",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c7bf6b9adea12fd73b4a1015affc7f4659616f46.docx"
                },
                {
                    "type": "file",
                    "title": "Taak kaarten",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/cec61dd986f81b7ada79b969c0e54098fef27630.docx"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5354092"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Websites",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://maken.wikiwijs.nl/105906/Gereedschapskist_activerende_werkvormen#!page-3491851",
                            "title": "Werkvormen ",
                            "description": "Gereedschapskist - activerende werkvormen",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#1a361c"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding ",
                "reference": {
                    "value": "5248938"
                },
                "sections": []
            },
            {
                "title": "Werkvormen tijdens theorieles ",
                "reference": {
                    "value": "5248939"
                },
                "sections": [
                    {
                        "title": "Puzzel ",
                        "reference": {
                            "value": "5248942"
                        },
                        "sections": []
                    },
                    {
                        "title": "Domino ",
                        "reference": {
                            "value": "5248943"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Mind Map ",
                "reference": {
                    "value": "5353102"
                },
                "sections": [
                    {
                        "title": "Memorie ",
                        "reference": {
                            "value": "5248944"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bingo ",
                        "reference": {
                            "value": "5248945"
                        },
                        "sections": []
                    },
                    {
                        "title": "Flap Poster ",
                        "reference": {
                            "value": "5249004"
                        },
                        "sections": []
                    },
                    {
                        "title": "Expert Methode",
                        "reference": {
                            "value": "5249008"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Werkvormen voor werkcollege ",
                "reference": {
                    "value": "5248940"
                },
                "sections": [
                    {
                        "title": "Zelf Ontwikkelen ",
                        "reference": {
                            "value": "5249003"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Artikel ",
                "reference": {
                    "value": "5353107"
                },
                "sections": [
                    {
                        "title": "Lees Café",
                        "reference": {
                            "value": "5249002"
                        },
                        "sections": []
                    },
                    {
                        "title": "Presentatie ",
                        "reference": {
                            "value": "5249005"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkblad ",
                        "reference": {
                            "value": "5249007"
                        },
                        "sections": []
                    },
                    {
                        "title": "Debat ",
                        "reference": {
                            "value": "5260306"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Materiaal ",
                "reference": {
                    "value": "5248941"
                },
                "sections": [
                    {
                        "title": "Websites",
                        "reference": {
                            "value": "5354092"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Werkvormen ",
                "origin": "Werkvormen ",
                "customOrigin": null,
                "link": "https://maken.wikiwijs.nl/105906/Gereedschapskist_activerende_werkvormen#!page-3491851",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}