{
    "documentAuthors": [
        "Jasper Leijten"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jasper Leijten",
            "referenceName": null,
            "reference": {
                "value": "58517"
            },
            "firstName": "Jasper",
            "infix": null,
            "lastName": "Leijten",
            "emailAddress": "154228@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-03T16:18:08Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 143996,
    "title": "Leeslogboek havo 4 - 2018/2019 - Jasper Leijten",
    "description": "",
    "lastModifiedDate": "2020-03-03T16:18:08+01:00",
    "dateCreated": "2019-05-24T09:05:41+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Leijten, Jasper",
                "reference": {
                    "value": "58517"
                },
                "firstName": "Jasper",
                "infix": null,
                "lastName": "Leijten",
                "emailAddress": "154228@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/143996/"
    },
    "sections": [
        {
            "reference": {
                "value": "5251932"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5251933"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5251935"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5251937"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5251939"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5251941"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5251943"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5251945"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5251946"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekenoverzicht wikiwijs Jasper Leijten</p>\n<p> </p>\n<p>Boek 1 - Birk , geschreven door Jaap Robben = Niveau 3</p>\n<p>Boek 2 - Een schitterend gebrek, geschreven door Arthur Japin = Niveau 4</p>\n<p>Boek 3 - Erik van het klein insectenboek, geschreven door Godfried Bomans = Niveau 3</p>\n<p>Boek 4 - Hersenschimmen, geschreven door J.bernlef = Niveau 3</p>\n<p>Boek 5 - Magnus, geschreven door Arjen Lubach = Niveau 3</p>\n<p>Boek 6 - Voor een verloren soldaat, geschreven door Ruden van Dantzig = Niveau 3 </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5251947"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mikael Hammerman, Birk?</p>\n<p> </p>\n<p>Birk gaat over een jongen( Mikael ) die opgroeit op een klein eiland waar zich 3 huizen bevinden. Het huis van de jongen, waar hij samen met zijn vader en moeder woont. Daarnaast staat het huis waar de buurman woont, wiens beroep visser is. En ten slotte het laatste huis, wat zich aan de achterzijde van het eiland bevindt, waar de buurvrouw ooit had gewoond (die heeft in het verhaal nooit geleefd). Mikael gaat met zijn vader zwemmen in de zee, maar als zijn vader de rode bal van Mikael uit de zee wil halen raak hij vermoedelijk in de stroming terecht en verdrinkt hij. Mikael blijft met zijn moeder en de buurman over. Hij bezoekt het vasteland een keer met de buurman, waar hij leert over de wereld buiten het eiland, wat tot nu toe alleen kon door het naar het opgestuurde schoolmateriaal, maar verder beleeft hij niet zo veel.</p>\n<p> </p>\n<p><strong>Eerste zin</strong></p>\n<p>In mijn tong jeukten mieren, mijn voeten waren zwaar. Ik stond met mijn zwembroek en met handdoek op mijn schouders bij de achterdeur. mama was de keuken binnengekomen, maar had me nog niet aangekeken.</p>\n<p> </p>\n<p>Het verhaal bestaat uit een eiland ( met 3 huizen ), een stad ( waar de buurman heen voor om zijn vis te verkopen ) en de hoofdpersonage is Mikael. Daarnaast heb je nog Dora ( mama ), Karl ( buurman ) en Brigitta en Ingmar ( Ingmar brengt de boodschappen en Brigitta is zijn vriendin ).</p>\n<p> </p>\n<p>De Schrijver is Jaap Robben, geboren op 30 november 1983.</p>\n<p> </p>\n<p> </p>\n<p>Ik geeft dit boek een 6.5, dit omdat alhoewel ik het een prima boek vind, het voor mij echt aan de saaie kant is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5251948"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag - recensie</p>\n<p> </p>\n<p>Een schitterend gebrek - Arthur Japin</p>\n<p>                            </p>\n<p>Ik vond het een erg goed boek. Het verhaal is in een chronologische volgorde geschreven, wat ik wel fijn vind om te lezen. Echter vond ik de deftige woordkeuze in de gesprekken tussen Lucia en Casanova soms erg lastig om te volgen. Dit waren hele oude woorden waar ik vaak geen wijsheid uit kon halen. Hierdoor merkte ik dat ik op die stukken niet echt vlot kon doorlezen. Maar omdat ik ook wel groeien door het lezen van de boeken, vond ik het niet vervelend.</p>\n<p>En ook omdat ik het verder wel interessant vond, was het zo erg nog niet . Dit is en blijft natuurlijk een verhaal, alhoewel het feit dat mensen hun lichaam verkopen omdat ze niks beter hebben wel vaker voorkomt. Natuurlijk niet zo extreem als in het boek en lang niet overal. Al met al vond ik het wel een erg indrukwekkend verhaal, zeker omdat het niet geheel ondenkbaar is wat er door de hoofdpersoon heen gaat. Hierbij denk ik aan gevoelens van eenzaamheid en verdriet maar ook het gebrek aan sociale contacten, vrienden en familie. Daarom geef ik het boek 'Een schitterend gebrek van Arthur Japin' een 7,6.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5251949"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Beste meneer Bomans,</p>\n<p> </p>\n<p>U heeft twee weken geleden het boek 'Erik of het klein insectenboek' naar ons opgestuurd om dit door ons uit te laten geven.</p>\n<p>Ik moet zeggen dat ik erg onder de indruk ben over u boek en dat ik denk dat het wel een succes zou kunnen gaan worden. Echter wil ik het boek nu nog niet uitgeven en dat heeft de volgende 3 redenen:</p>\n<p>Ten eerste vind ik dat de ruimte waarin het verhaal zich afspeelt niet heel duidelijk beschreven. Hiermee bedoel ik de overgang van de ( ik denk de slaapkamer van Erik) naar de insectenwereld ( dit is volgens mij het schilderij ).</p>\n<p>Ten tweede vind ik het niet heel duidelijk wie nu echt de hoofdpersonen zijn. Hiermee bedoel ik dat er erg weinig wordt verteld over Erik als een persoon en zijn uiterlijk en innerlijk.</p>\n<p>Ten slotte vind ik dat de woordkeuze die soms wordt gebruikt niet echt goed aansluit op de gekozen doelgroep( het boek lijkt te zijn geschreven voor kinderen gezien het thema en het verhaal, maar de woordkeuze lijkt meer voor een wat ouder publiek). Dit kan natuurlijk ook zijn omdat het boek geschreven is in een wat oudere taal/woordenschat, wat niet per se moeilijk hoeft te zijn.</p>\n<p> </p>\n<p>Ik zou het boek erg graag uit willen geven,  maar alleen als er nog wat dingen worden aangepast. De ruimte van het verhaal kan met een paar zinnen worden verduidelijkt, bijvoorbeeld hoe de kamer waar het schilderij is ophangen eruitziet en hoe het schilderij er uit ziet ( bijvoorbeeld de eventuele lijst om het schilderij ), en probeer sommige personages wat meer naar de voorgrond te brengen zodat ze eruit springen als de hoofdpersonen. Geen dus meer details over Erik en de insecten waar Erik verblijft. En ten slotte is er dan dus de woordkeuze van het boek. Als het bedoeld is om een wat oudere sfeer op te wekken in het verhaal, dan is er niks op aan te merken. Maar als het voor deze tijd is en het voor kinderen bedoeld is, zou ik de moeilijke woorden uit het verhaal halen.</p>\n<p> </p>\n<p>Ik wens u veel succes met het aanpassen van het boek, en als de veranderingen zijn doorgevoerd hoor ik graag weer van u.</p>\n<p> </p>\n<p>Mochten er verder nog vragen zijn, kunt u ons altijd contacteren via onze website.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Uitgeverij de Graaf</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5251950"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nederlands Verwerkingsopdracht</p>\n<p> </p>\n<p>Aan: Uitgeverij Lecturium</p>\n<p> </p>\n<p>Beste meneer/mevrouw,</p>\n<p> </p>\n<p>Ik ben Jasper Leijten en Nederlands docent van beroep, met het schrijven van boeken als serieuze hobby. Ik heb nog niet zo bekent en wil graag bij jullie mijn doorbraak in de wereld van de literatuur maken. Ik ben al een gemotiveerde schrijver vanaf dat ik kon schrijven. Ik heb een boek geschreven genaamd 'Hersenschimmen'. Het is een boek dat gaat om dementie en het is een boek dat je help jezelf te verplaatsen in de belevenis van iemand met dementie.</p>\n<p>Het boek gaat dus over dementie en ik heb het boek geschreven voor een wat ouder leespubliek. Dit heeft mede te maken met het onderwerp van het verhaal en de woorden die zijn verwerkt in het verhaal. Ik vind het mooi om dit soort verhalen te schrijven, omdat je een beeld krijgt van wat iemand van dementie zou kunnen voelen. De titel van het boek is \"Hersenschimmen\" en ik vond dit passend omdat dat ook een manier is om dementie te omschrijven. Aan het einde van het verhaal \"Het plot\" lees je de laatste fase van dementie. Het totaal uiteenvallen van de werkelijkheid en alles meteen weer vergeven. Dit kan op jonge kijkers misschien verwarrend overkomen, maar voor het oudere publiek is dit juist weer een mooi en interessant stuk.</p>\n<p>Het boek is geschreven uit het ik-perspectief geschreven ( de man met dementie ).</p>\n<p>Ik hoop dat u mij wil helpen een stuk te zetten in de wereld van de literatuur, en hoor graag van u.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Jasper Leijten</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5251951"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boek: Magnus - Arjen Lubach</strong></p>\n<p> </p>\n<p><strong>Analyse:</strong></p>\n<p><strong>Wie is magnus?</strong></p>\n<p> </p>\n<p>Ik kwam aan bij de telefoon die in de wasmand was gevallen. 'Merlijn', zei ik. Mijn stem had nog geen kracht, mijn eigen naam ontsnapte aan mijn mond en loste op in de ruimte. 'Meneer Kaiser', vroeg de stem. 'Ja?' 'U spreekt met Frank Gerson van Mastercard, fraudemanagement, afdeling detectie. Stoor ik '. 'Fraude?' vroeg ik. Ik legde mijn hand op mijn hoofd en voelde de kleine haartjes en oneffenheden. Ik zag een moedervlek op het midden van mijn hoofd, eentje waarvan ik niet had geweten dat hij bestond. 'Ja.' 'Ik kan me niet…' begon ik, 'ik heb toch niks gedaan?'. Frank gerson begon te lachen. 'Nee nee, maakt u zich geen zorgen. Wij bellen preventief. Als wij uitzonderlijk creditcard uitgaven detecteren markeert de computer die als verdacht. Vervolgens controleren wij bij onze klanten of zij het waren die de uitgaven deden.' 'O,' zei ik. En ik dacht: echt? Doen ze dat? 'Klopt het,' ging Gerson verder, 'klopt het dat u vorige week ongeveer zestienhonderdvijftig euro hebt uitgegeven in het Gröna Lund-pretpark in Stockholm, zweden?' 'Wat?'. 'Hebt u bijna zestienhonderdvijftig euro uitgegeven in een pretpark in Zweden?'</p>\n<p> </p>\n<p>Het boek Magnus <strong>vind ik een boek dat van alles wat heeft.</strong> Het heeft een stukje liefdesleven, maar ook spanning speelt een kleine rol in dit verhaal. Het gaat over een jongen die wil gaan studeren aan een acteerschool. Maar als het een doodgewone dag is wordt hij plotseling gebeld door Mastercard, die hem een paar vragen willen stellen over de bizarre uitgaven in Zweden, die zijn betaald mijn de kaart van Merlijn. Omdat hij dit niet bij de politie wil neerleggen (<strong>wat ik altijd wel een leuk besluit vind in een boek</strong>) besluit hij steeds achter de laatste transacties aan te gaan en in Zweden steeds bij cafés te zitten. Daar maakt hij foto's en probeert hij de mensen op de foto's te linken aan de uitgaven. Uiteindelijk heeft hij de man  gevonden. Hij gaat met hem praten maar durft hem nog niet te confronteren. Na een langere tijd met hem om te zijn gegaan, wordt het steeds lastiger om het er over te hebben. En dan beginnen er dingen samen te spannen.</p>\n<p> </p>\n<p><strong>Ik vind het een leuk boek omdat ik een boek zonder een beetje spanning al heel gauw saai vind, en hier kon ik mezelf nog wel mee vermaken.</strong> En dat is uiteindelijk ook het doel van een boek, het amuseren van jezelf. Voor ik begon met het lezen van het boek had ik er eigenlijk al geen zin in. Het boek zag er niet mooi uit, en helemaal niet aantrekkelijk voor mij om te lezen. Maar omdat het nu eenmaal moest ben ik er toch maar aan begonnen. En al snel bleek dat ik het fout had, en het best een leuk boek is, ondanks de teleurstellende kaft en titel. Ik zou dit boek wel een andere mensen aanraden om te lezen.</p>\n<p>Als eindbeoordeling geef ik het een 6,7.</p>\n<p> </p>\n<p>Jasper Leijten H4D</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5251952"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor een verloren soldaat</p>\n<p> </p>\n<p>Beste meneer Leijten,</p>\n<p> </p>\n<p>Ik heb uw boek gelezen en moet zeggen dat ik erg onder de indruk ben. Het verhaal zit goed in elkaar en de woordkeuze vraagt om een ervaren lezer. Maar ik wil het boek nog niet uitgeven, omdat ik vind dat het er nog een flink aantal verbeteringen kunnen plaatsvinden. Ten eerste vind ik dat de ruimte in het verhaal wat vaag warden gelaten, en dat het niet duidelijk was op welke plek het nu afspeelde. Dit was vooral bij het einde. Hij gaat wel van het schuiladres, wat goed wordt omschreven waardoor je er een goed beeld bij hebt, maar vervolgens springt het verhaal naar een andere locatie, vermoedelijk het huis van de jongen waar hij is leefde voor hij was ondergedoken, maar niet is mijn niet geheel duidelijk.</p>\n<p>Ten tweede vind ik het best heftig. Kort gezegd gaat het over een jongen van 11 jaar en een Canadese bevrijdingssoldaat die verliefd is geworden op de jongen, maar is 11 niet erg jong. Misschien zelfs wel te jong om je in de verplaatsen en ook erg overdreven.</p>\n<p>En ten slotte zou ik graag zien dat er iets meer aandacht wordt besteed aan de oorlog zelf, in plaats van de jongen en de soldaat. Nu draait het hele verhaal om een illegale relatie tussen een soldaat en een ertoe gedwongen jongen.</p>\n<p> </p>\n<p>Verder vind ik het een erg goed boek, en zou ik het graag willen publiceren.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Uitgeverij vanMijten</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5251953"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag 7 - recensie</p>\n<p> </p>\n<p>Boek- De weekend Miljonair van Abdelkader benali</p>\n<p>Het boek gaat over een jongen van elf met een extreme groeistoornis. Het groeit zohard dat hij op zijn elfde al een hoogte van 2 meter had bereikt. Hij was hiervoor in behandeling in het ziekenhuis maar dit had natuurlijk een behoorlijk kostenplaatje. Wat het nog lastiger maakte was dat hij uit een buitenlands gezin komt, die naar Nederland zijn gekomen. Dit omdat het nog lastiger was om het geld voor de behandeling op te hoesten.</p>\n<p>Zijn vader kluste hiervoor bij door met zijn bestelbusje, een rode Ford Transit, meubuleir te verhuizen van oude naar nieuwe eigenaren. Dit was allemaal zwart werk, waardoor het een aardig zakcentje opleverden. Doordat ze naar de Nederland waren gekomen hebben ze in meerde huizen gewoond. Alles op gebied van woning werkte op basis van een puntensysteem. Als je genoeg punten had kreeg je leefsituatie urgentie, waardoor je sneller een nieuw huis aangewezen kreeg. Deze punten konden behaald worden door alles wat slecht aan het huis was. Bijvoorbeeld een lekkende kraan, schimmelvlekken op de muren, vochtig tapijt, tocht in de woning, kapotte boiler, roest plekken op de buizen, krakende trap en een slechte slaapplaats voor kinderen. Als de familie vijfhonderd punten zou hebben, zou hun woning urgentie krijgen. Dan zouden ze een nieuw huis krijgen, een beter huis. De familie maakten de situatie iets erger dan het was, door het rubbertje uit de kraan te halen waardoor deze ging lekken, en lieten het kind ziek op een te klein bed liggen in de gangkast. Hierdoor zaten ze al aan de vierhonderdnegenennegentig punten. Maar dat was niks, vijfhonderd was alles.</p>\n<p>Ze woonden naast een vrouw genaamd Loes. Een beeldschone vrouw, aldus Osama. Osama werd voortdurend in de gaten gehouden door een team van onderzoekers. Heel fijn vond het niet, maar het betaalde zich uit in een vergoeding die nodig was op de behandeling te kunnen betalen. Zijn vader had de rode Transit eerst gekocht van geleend geld. Maar de lener wilde het geld eerder terug dan afgesproken en nam de auto in beslag. De vader besloot samen met zijn zoon de auto toe te eigenen, dus gewoon stelen, uit de handen van een auto verzamelaar. Toen startte hij zijn zwarte bedrijfje. Dit werd door de politie onderschept terwijl zijn zoon in het ziekenhuis lag. Toen Osama eenmaal uit het ziekenhuis ontslagen was, werden ze overgeplaatst in een nieuw huis. Dit betekende een nieuw leven, aan de andere kant van de rivier. In het boek vertelde de vader hoe het vroeger was, toen arm en rijk nog sterk verdeeld was. Hoe de arme geen mensen maar slaven waren in de ogen van de rijken. Hoe het leven voor de arme was in die tijd. In vind het een goed boek met een emotionele verhaallijn.</p>\n<p>Ik zou het boek zeker aanraden. Het is een lekkere doorlezer en ik geef het een 8.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Kenmerken: Ik-perspectief, flashbacks</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5251954"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag - We doen wat we kunnen</p>\n<p>Schijfster - Lykele Muus</p>\n<p>Recensie:</p>\n<p>Het boek 'We doen wat we kunnen' van Lykele Muus is een verhaast dat gebaseerd is om een ongeluk. Twee gezinnen zijn met elkaar op vakantie op een vakantiepark aan de zee in zeeland. Het park is gebaseerd op een sprookje, dus alle huisjes hebben een naam die zijn gelinkt met een sprookje. Er zijn 4 volwassenen en 2 kinderen. De kinderen zijn beide meisjes en hebben puberleeftijd. Beide dochters van de gezinnen besluiten om samen met een jongen die ze daar hebben leren kennen, op zijn Squad te gaan rijden. Ze rijden heerlijk door de duinen en alles is helemaal onder controle. Maar als ze hard van een heuvel afscheuren gaat het mis. De Squad valt om en beide meiden belanden in het ziekenhuis. Een van de dochters, Elisa, belandt in een coma. Madelon lijkt er beter van af te zijn gekomen, maar da een tijdje blijkt zij een hartinfarct te hebben. Ze heeft met spoed een nieuw hart nodig, maar de donorlijst betekent lang wachten en omdat ze nog geen volgroeit hart heeft, lijkt de enige optie het hard van Elisa. Na een aantal dagen met constante conflicten tussen de families en onderling, kiezen de ouders van Elisa er toch voor haar hart aan Madelon te geven om haar te redden. Ze vertellen haar echter niet van wie het hart is, om haar de pijn te besparen dat zij leeft maar Elisa is overleden.</p>\n<p>Het boek is redelijk op niveau, maar is nog een goed boek om doorheen te lezen. Wat wel opvallend was, is dat de gesproken zinnen niet aangegeven zijn met aanhalingstekens. Dit komen niet voor en het is duidelijk gemaakt door elke gesproken zin op een nieuw regel te laten beginnen. Al met al vind ik het is een erg goed boek, en zou ik het zeer zeker aanraden.</p>\n<p>Het boek beloon ik met een 8.2</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5251955"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag 9: De zee zien</p>\n<p>Lezenvoordelijst opdrachten: Personages (niveau 3)</p>\n<p>( <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/niveau-2/de-zee-zien/de-zee-zien-opdracht-niveau-3-personage.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/niveau-2/de-zee-zien/de-zee-zien-opdracht-niveau-3-personage.html</a> )</p>\n<p> </p>\n<p>A</p>\n<p>Vraag 1: wat is schaamte (in max 15 woorden)</p>\n<p>Schaamte is het gevoel dat je een \"niet-trotse gebeurtenis\" niet uit wil laten komen.</p>\n<p> </p>\n<p>Vraag 2: wanneer had jij voor het laatst schaamte? Gebruik kernwoorden</p>\n<p>Grof grapje gemaakt, later kwam het uit bij de persoon</p>\n<p>Gevoel: ongemakkelijkheid, warm gevoel, akeligheid, persoon ontlopen</p>\n<p> </p>\n<p>Vraag 3: schaamte moment vroeger</p>\n<p>Vreemde aanzien voor ouder</p>\n<p>Is nog steeds ongemakkelijk, dus ja, terecht</p>\n<p> </p>\n<p>B</p>\n<p>Vraag 1:</p>\n<p>9</p>\n<p>7</p>\n<p>10</p>\n<p>1</p>\n<p>5</p>\n<p>3</p>\n<p>7</p>\n<p>6</p>\n<p>4</p>\n<p>8</p>\n<p> </p>\n<p>Vraag 2:</p>\n<p>Stelen en liegen tegen je ouders is natuurlijk niet juist, een daarom zo je je er goed voor moeten schamen.</p>\n<p> </p>\n<p>C</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-301-pixels\">\n<p>Kees schaamt zich voor/ervoor:</p>\n</td>\n<td class=\"width-301-pixels\">\n<p>Dat blijkt hieruit:</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-301-pixels\">\n<p>Zijn seksuele gevoelens</p>\n</td>\n<td class=\"width-301-pixels\">\n<p>Hij durft Marijke niet binnen te laten kan niet met haar omgaan, omdat hij over haar fantaseert</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-301-pixels\">\n<p>Masturberen</p>\n</td>\n<td class=\"width-301-pixels\">\n<p>Hij voelt zich zondig en wil berouw tonen tegenover de kapelaan</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-301-pixels\">\n<p>Zijn gezien/ouders</p>\n</td>\n<td class=\"width-301-pixels\">\n<p>Zij zijn erg gelovig</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-301-pixels\">\n<p>Zijn geloof</p>\n</td>\n<td class=\"width-301-pixels\">\n<p>Hij is wel gelovig, maar de familie van Jan niet</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-301-pixels\">\n<p>Zijn lichaam</p>\n</td>\n<td class=\"width-301-pixels\">\n<p>Hij durft niet te plassen waar Jan bij is.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-301-pixels\">\n<p>Het verzamelen van Marijkes spullen</p>\n</td>\n<td class=\"width-301-pixels\">\n<p>Hij verstopt ze in een doosjes in zijn kamer</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-301-pixels\">\n<p>Jan</p>\n</td>\n<td class=\"width-301-pixels\">\n<p>Hij vind Jan erg volwassen en dat snapt hij niet zo goed</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-301-pixels\">\n<p>Dat hij niet met Jan de schoorsteen beklimt</p>\n</td>\n<td class=\"width-301-pixels\">\n<p>Hij heeft twijfels voor het voorgeval, en houdt zichzelf schuldig na het ongeval</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-301-pixels\">\n<p>Dat hij Jan laat liggen</p>\n</td>\n<td class=\"width-301-pixels\">\n<p>Hij zegt in het boek letterlijk dat hij zich schaamt</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-301-pixels\">\n<p>Dat hij doen alsof hij niets van de val weet</p>\n</td>\n<td class=\"width-301-pixels\">\n<p>Tijdens de lunch met Marijke (elke jaren later) durft hij het nog steeds niet te vertellen</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-301-pixels\">\n<p>Dat hij niet de waarheid spreekt over Jans val</p>\n</td>\n<td class=\"width-301-pixels\">\n<p>Tijdens de lunch met Marijke (elke jaren later) durft hij het nog steeds niet te vertellen</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p>D</p>\n<ol>\n<li>Best wel goed, aangezien hij zijn hele verzameling en gevoelens voor Marijke verborgen heeft gehouden</li>\n<li>Dat ik er erg dicht bij in de buurt zat</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5251956"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 10 - beatrijs</p>\n<div>\n<p><strong>In de ban van de liefde:</strong> Beatrijs, een jonge vrouw uit een adellijke familie en ze is kosteres in een klooster. Beatrijs is heel ijverig en doet haar werk erg goed. De andere nonnen zijn heel gelukkig met haar. Maar zelf is ze niet zo gelukkig, ze is al sinds haar twaalfde jaar verliefd op een man en hij op haar. Nu wordt haar liefde haar teveel en ze besluit haar habijt ter zijde te leggen.</p>\n<p>Habbijt is de kleding die de nonnen/monikken dragen.</p>\n<p>Ze schrijft haar geliefde (of 'de jongeling' zoals ze hem in het boek noemen) een brief of hij wil komen. Ze spreken af dat ze elkaar over een week in de boomgaard zouden zien. Hij gaat naar de stad en koopt allemaal mooi kleren en accessoires voor haar. De avond van haar vertrek luidt zij voor het laatst de klok voor het gebed. Als alle andere nonnen naar bed gaan kleed Beatrijs zich helemaal uit en legt ze haar kleren op het Maria-altaar. De sleutels van de sacristie hing ze bij het beeld zodat die gauw gevonden zouden worden en de rest zou opmerken dat ze weg is.</p>\n<p>De sacristie is een vertrek in een kerk. (kort gezegd)</p>\n<p> </p>\n<p><strong>Wegvluchten van het klooster:</strong> Daarna gaat ze in haar ondergoed naar de boomgaard waar haar geliefde al zit te wachten. Beatrijs schaamt zich als ze in haar hemd de tuin inkomt. Niet omdat ze preuts is, maar omdat ze de kleding draagt van iemand die boete doet. Opstandige edelen die gestraft werden, moesten op blote voeten en gekleed in een hemd om genade smeken bij hun heer. Beatrijs weet dit als adellijke vrouw.   Hij geeft haar de kleding en accessoires en zegt dat hij genoeg geld heeft om zeven jaar onbezorgd van te leven. Ze gaan weg op zijn paard.  </p>\n<p>De volgende dag rijden ze door een bos en de jongeling zegt dat hij de liefde met haar wil bedrijven. Beatrijs is heel kwaad. Ze zegt dat ze niet een van die vrouwen is die het in het bos doen met mannen om geld te krijgen. Ze wil alleen in een goed opgemaakt bed. Hij biedt zijn excuses aan en zij vergeeft hem. Ze rijden naar de stad en wonen daar gelukkig voor zeven jaar. Ze krijgen twee kinderen. Na zeven jaar is het geld op en moet al hun bezit verkocht worden.</p>\n<p> </p>\n<p><strong>Een stukje uit het boek van het moment dat ze de boomgaard betreed:</strong></p>\n<p>Vol van vrees kwam ze</p>\n<p>onder de bomen</p>\n<p>en de jongeling zag haar komen</p>\n<p>en hij zei: 'Lieveling, schrik maar niet,</p>\n<p>het is je vriend, die je hier ziet.'</p>\n<p>Toen die twee daar samenkwamen,</p>\n<p>toen begon ze zich te schamen,</p>\n<p>want ze stond in haar ondergoed,</p>\n<p>met niets op 't hoofd of aan de voet.</p>\n<p>Hij zei: 'Meisje van mijn verlangen,</p>\n<p>ik zal je lichaam gaan omhangen</p>\n<p>met mooie sjaals en mooie kleren,</p>\n<p>je hoeft je niet lang meer te generen.</p>\n</div>\n<p> </p>\n<p> </p>\n<p>Eigen mening:</p>\n<p>Ik vond het een erg mooi boek, vooral omdat het al zo oud is. Het boek is gelukkig vertaalt, maar jammer genoeg is daardoor het rijmende aspect van het boek een beetje weggevallen. Echter blijft het een erg mooi verhaal. Ik zou het zeker aanraden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5251957"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "5302544"
            },
            "heading": {
                "type": "heading",
                "content": "Terugblik havo 4",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/851558cb8b5fe717c76f45a84dc1773e2f9c11db.png",
                    "altText": "Mindmap",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5251958"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_3d821a8c97a99a3679989b9b69e62c4ec45cf76a.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#536345"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5251932"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "5251933"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5251935"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5251937"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5251939"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5251941"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5251943"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5251945"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5251946"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "5251947"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "5251948"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "5251949"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "5251950"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "5251951"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "5251952"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "5251953"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "5251954"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "5251955"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "5251956"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "5251957"
                },
                "sections": []
            },
            {
                "title": "Terugblik havo 4",
                "reference": {
                    "value": "5302544"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5251958"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}