{
    "documentAuthors": [
        "Bram van Gaalen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Bram van Gaalen",
            "referenceName": null,
            "reference": {
                "value": "40823"
            },
            "firstName": "Bram",
            "infix": null,
            "lastName": "van Gaalen",
            "emailAddress": "21657@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-06-14T23:35:44Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 144061,
    "title": "Leeslogboek havo 4 - 2018/2019 - kopie 1",
    "description": "",
    "lastModifiedDate": "2019-06-14T23:35:44+02:00",
    "dateCreated": "2019-05-24T14:07:32+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Gaalen, Bram",
                "reference": {
                    "value": "40823"
                },
                "firstName": "Bram",
                "infix": null,
                "lastName": "van Gaalen",
                "emailAddress": "21657@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/144061/"
    },
    "sections": [
        {
            "reference": {
                "value": "5254811"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5254812"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254814"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254816"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254818"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254820"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254822"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5254824"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5254825"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254826"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4f5aea5d02713e4c4c4e0f7cb1048d4684bf8ca3.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>   <strong>De Kroongetuige (Leesniveau 2)</strong></p>\n<p><strong>  Geschreven door Maarten 't Hart</strong></p>\n<p><strong>Verslag geschreven door Bram van Gaalen H4E</strong></p>\n<p><strong>Samenvatting:</strong></p>\n<p><strong>De kroongetuige gaat over Thomas Kuyper, een wetenschapper van het Medisch Biologisch Laboratorium (Thomas doet onderzoek naar kannibalisme van ratten), die getrouwd is met zijn vrouw Leonie. Leonie is onvruchtbaar maar toch heeft ze een grote kinderwens. Leonie gaat op bezoek bij haar moeder terwijl Thomas een affaire heeft met Jenny Fortuyn. Jenny en Thomas krijgen een ruzie waarna Jenny plotseling verdwenen is. Thomas wordt door de politie beschuldigd voor het vermoorden van Jenny vanwege dat hij de laatste persoon is die haar heeft gezien.</strong></p>\n<p><strong>Verhaalanalyse:</strong></p>\n<p><strong>Het boek is fictie en heeft als genre thriller, detective en liefdesroman. Het verhaal wordt verteld in een ik-perspectief.</strong></p>\n<p><strong>De hoofdpersonen van het verhaal zijn Thomas Kuyper en Leonie Kuyper. De antagonisten in het zijn Jenny Fortuyn en Robert. In het verhaal zitten er ook nog personages in als rechercheurs Lambert en Meuldijk, Alex (lab partner van Thomas) en vrouw van Robert.</strong></p>\n<p><strong>Het verhaal wordt verteld in de verteltijd.</strong></p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/21657/AppData/Local/Temp/msohtmlclip1/01/clip_image003.jpg\" class=\"height-381-pixels width-308-pixels\"/><strong>Over Maarten 't Hart:</strong></p>\n<p><strong>Maarten 't Hart was op 25 november 1944 geboren in Maassluis. 't Hart is een Nederlandse gedragsbioloog en een schrijver. Het eerste boek van 't Hart kwam uit 1971. Het was een roman genaamd \"Stenen voor een Ransuil\". Zijn doorbraak kwam in 1978 door zijn psychologische roman \"Een vlucht Regenwulpen\" uit. Maarten 't Hart heeft nu 73 boeken uitgebracht en is nog steeds actief. Voor zijn boeken heeft 't Hart 7 prijzen en onderscheidingen gewonnen. </strong></p>\n<p> </p>\n<p><strong>Mijn mening over \"De Kroongetuige\":</strong></p>\n<p><strong>Ik zelf vond het boek niet heel erg leuk. Maarten 't Hart is wel een goede schrijver en heeft ook echt het talent om het boek leuker te maken maar helaas gelde dat niet voor mij. Het verhaal was hier en daar wel interessant maar er waren ook stukken in het boek waarvan ik overnieuw de zin/zinnen moest lezen om te begrijpen wat er was gebeurt.</strong></p>\n<p><strong>Ik vond het ook niet het meest interessante verhaal wat ik ooit heb gelezen. Dit komt denk ik vooral omdat 't Hart een liefdesroman wou schrijven dan dat het een thriller werd. Ik ben gewoon geen fan van liefdesromans en als dat het doel is bij een schrijver van het verhaal dan weet ik van mezelf dat het me niet al te veel gaat boeien dan dat het zou doen als het alleen een thriller was geweest. Ik zou mensen het boek wel aanraden als je een fan bent van zijn boeken en als je liefdesromans leuk vindt om te lezen. Als dat niet geval is zou ik zegen pak maar een ander boek.</strong></p>\n<p></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b203a127270812b01f1e2507df981379c4a773ec.jpg",
                            "altText": "Maarten t' Hart",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254827"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1d8484e4364f199d29ba671f73ed31f002e6d112.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>  Tim Krabbé</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/21657/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-926-pixels width-611-pixels\"/>     -De Grot- (Leesniveau 2)</p>\n<p>Inleiding</p>\n<ul>\n<li>Samenvatting</li>\n<li>Over de schrijver</li>\n<li>Wat vond ik van het boek</li>\n</ul>\n<p><strong>Samenvatting:</strong></p>\n<p><em>Hoofdstuk 1</em><br/>\nGeoloog Egon Wagter moet in Ratanak, een stad in het verzonnen land Ratanakiri, een koffer met heroïne overhandigen aan een onbekende koerier. Egon Wagter is deze reis vol goede moed begonnen, maar zodra hij in Ratanak aankomt slaan de zenuwen hem toe. Hij beseft zich dat het gevaar om opgepakt te worden groot is. Zeker omdat een eerdere Nederlandse drugssmokkelaar meneer Doornebosch eerder is opgepakt wegens smokkelen van drugs.</p>\n<p>Als Egon Wagter op het vliegveld aankomt, heeft hij nog tien uur tot de afspraak met de onbekende koerier. Hij vervult zijn tijd door naar bezienswaardigheden in de stad te gaan. Daarnaast bezoekt hij de gevangenis waar Doornebosch vast heeft gezeten en overleden is aan de doodstraf.</p>\n<p>Als de onbekende koerier na tien uur eindelijk aankomt, is Egon Wagter met stomheid geslagen. De koerier is namelijk een vrouw die hij die dag eerder ontmoet heeft. Na de drugs overgaven, besluiten ze om samen het bed in te duiken.</p>\n<p><em>Hoofdstuk 2</em><br/>\nOp veertienjarige leeftijd gaat Egon Wagter op kamp in de Belgische Ardennen. Hier leert hij Axel van de Graaf kennen. Al snel ontwikkelt zich een bijzondere vriendschap. Axel heeft de macht over Egon, want Egon doet alles wat Axel van hem vraagt. Daarnaast houdt Axel zich met bijzondere dingen bezig. Hij handelt bijvoorbeeld in drugs. Omdat Axel zo'n grote invloed op Egon uitoefent, verplicht hij Egon om iemand te ontmaagden. Egon schaamt zich kapot, maar doet dit zonder er tegen in te gaan.</p>\n<p>Een paar jaar later is Egon begonnen met een studie geologie. Tijdens zijn studie, in zijn derde jaar, ontmoet hij Axel opnieuw. Egon komt erachter dat Axel nog steeds drugs dealt.<br/>\nLangzaamaan rolt Egon in het criminele leven waarin Axel zich op dat moment bevindt. Als Axel hem in de eerste instantie vraagt of hij voor een hoop geld drugs wil smokkelen, slaat Egon dit in de eerste instantie af. Hij is bang dat het risico te groot is.</p>\n<p>Als Egon een tijdje naar Amerika gaat, verliest hij Axel uit het oog. Tussendoor zien ze elkaar nog een keer op het kamp in de Ardennen, maar als dat kamp voorbij is wordt het contact ook verbroken. In Amerika leert Egon Adriënne kennen. Een leuk meisje, met wie hij uiteindelijk veertien jaar een relatie heeft. Als na veertien jaar de relatie wordt verbroken, komt hij erachter dat Adriënne eerder een relatie met Axel gehad heeft.</p>\n<p><em>Hoofdstuk 3</em><br/>\nDe Nederlandse journalist Michiel Polak wordt naar Ratanakiri gestuurd omdat Egon Wagter en een onbekende vrouw vermoord zijn. Wie deze vrouw is is niet bekend, omdat har paspoort eerder gestolen is.</p>\n<p>Een bedelaar, Oum Phen, is de verdachte van deze moordzaak. Egon heeft hem eerder wat geld gegeven waardoor Oum Phen een vage bekende van Egon is. Oum Phen heeft echter maar één been en is daardoor gehandicapt. Als Michiel Polak in contact komt met de bedelaar, lijkt het hem onwaarschijnlijk dat hij de moordenaar van Egon en de onbekende vrouw is. Polak kan helaas niks doen om de onschuld van deze man te bewijzen, waardoor Oum Phen de hoofdverdachte van de moordzaak blijft.</p>\n<p><em>Hoofdstuk 4</em><br/>\nMarcie is een vrouw die op twintig jarige leeftijd naar Amerika verhuisde. Ze trouwt daar met haar man en krijgt later twee zonen.<br/>\nAls Marcie op een dag drugs wil dealen, zegt ze tegen haar man dat ze naar een beurs gaat voor edelstenen. Aan het einde van de dag komt ze niet thuis en is Marcie spoorloos verdwenen. Nergens is een spoor van haar te bekennen: ze is onbereikbaar.</p>\n<p>Uiteindelijk blijkt dat ze drugskoerier geworden is om haar schulden af te kunnen betalen. Later blijkt dat Marcie de onbekende vrouw is die samen met Egon vermoord is.</p>\n<p>Later blijkt zelfs dat Marcie niet de echte naam van de vrouw is. Haar echte naam is namelijk Marjoke. Egon en Marjoke hadden elkaar al eerder ontmoet tijdens het kamp in de Ardennen. De twee zijn dus bekenden van elkaar.</p>\n<p><em>Hoofdstuk 5</em><br/>\nOp kamp in de Ardennen gaat de groep een grot bezichtigen. Egon en Marjoke, de vrouw die later samen met Egon vermoord is, zijn daar erg onder de indruk van de grot. Na de bezichtiging in de grot komen ze elkaar toevallig tegen, en beginnen ze te praten. Langzaamaan beginnen Egon en Marjoke elkaar leuk te vinden.</p>\n<p>Als Egon en Marjoke samen bessen willen gaan plukken, komt Axel eraan. Hij wil dat Egon verder contact opbouwt met Vera. Omdat Egon altijd goed naar Axel luisterde, laat hij Marjoke voor wat het is en gaat hij verder met Vera. Vanaf dat moment beginnen de problemen voor Egon.</p>\n<p> </p>\n<p><strong>Over De Schrijver:</strong></p>\n<p>Hans Maarten Timotheus Krabbé (Amsterdam, 13 april 1943) is een Nederlands schrijver.</p>\n<p>Krabbé was aanvankelijk vooral actief als journalist. Na enige inspanningen werd 'H.M.T.K.' redacteur van het studentenweekblad Propria Cures. Al snel werd hij schrijver van beroep. Sinds 1967 leeft hij van de pen. In dat jaar schreef hij De werkelijke moord op Kitty Duisenberg. Het boek is nooit herdrukt. In januari 1977 stapte hij op bij opinieweekblad De Tijd.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/21657/AppData/Local/Temp/msohtmlclip1/01/clip_image003.jpg\" class=\"height-595-pixels width-445-pixels\"/>Krabbé liet zich voor zijn literaire werk inspireren door Willem Frederik Hermans. In meerdere boeken komt de semi-journalistieke stijl van de nieuw-realisten terug. Zijn romans zijn in zestien talen vertaald. In totaal schreef hij 28 boeken. Vier boeken zijn verfilmd. Zijn grootste succes is Het Gouden Ei, dat gaat over de zoektocht van een man naar het lot van zijn vriendin nadat die spoorloos verdwijnt bij een Frans benzinestation.</p>\n<p>De grot werd in 2001 verfilmd door Martin Koolhoven, die daarmee een Gouden Kalf won. Voor beide films schreef Krabbé zelf het scenario..</p>\n<p>Krabbé's genres zijn: poëzie, roman, novelle, korte verhaal, column, essay en biografie.</p>\n<p> </p>\n<p><strong>Wat vond ik van het boek:</strong></p>\n<p>Ik vond het erg moeilijk om in het verhaal te komen. Tijdens het lezen was ik best afgeleid. Er zaten namelijk soms spannende stukken in het boek maar er waren er ook veel niet spannende stukken dus ik vond het niet fijn om te lezen. Ik zelf vond het een tegenvaller maar als je zijn boeken leuk vind om te lezen dan zou ik zeggen \"probeer het maar uit\".</p>\n<p></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7837918f19c165c84a0a661b1f2f9ad0250827aa.jpg",
                            "altText": "Tim Krabbé",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254828"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d2b653e6eeafc8638026e74c1af78175c6bd9718.jpg",
                            "altText": "De ruimte van Sokolov",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>                                                    De Ruimte van Sokolov</p>\n<p>                                          Geschreven door Leon de Winter</p>\n<p>Leesniveau 3</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>                                                            Bram  van Gaalen</p>\n<p>                                                                      H4e</p>\n<p><strong>Korte Samenvatting:</strong></p>\n<p>Het verhaal concentreert zich op de vriendschap tussen twee Russische joden. Al op de middelbare school hebben zij een band voor het leven gesloten. Beiden zijn ze ruimtevaartdeskundige geworden, maar door een ongeluk met een gelanceerde raket zijn ze hun baan kwijtgeraakt. Sokolov is na zijn verbanning naar Tomsk geëmigreerd naar Israël en heeft zijn vriend uit het oog verloren. In het beloofde land voorziet hij in zijn onderhoud door als straatveger te werken. Elke dag zuipt hij een paar flessen wodka leeg en lanceert hij zichzelf als het ware de ruimte in.</p>\n<p>Op een dag, de dag waarop de roman begint, is hij getuige van een moord. De moordenaar bemerkt dat zijn daad niet onopgemerkt is gebleven en komt met getrokken revolver op Sokolov af, die in het Russisch zegt dat hij het niet gezien heeft. Het blijkt zijn vriend te zijn, die hem woordeloos spaart en doorloopt, althans Sokolov ziet in hem zijn vriend, maar denkt dat hij het in zijn permanente dronkenschap gehallucineerd heeft.</p>\n<p>Een paar dagen later verschijnt de vriend bij hem thuis en blijkt dat hij net als Sokolov naar Israël is geëmigreerd en daar nu miljoenen verdient met niet al te koosjere zaken. Hij vraagt Sokolov zijn compagnon te worden. In een klap is dan alles anders, Sokolov houdt op met drinken, verhuist naar een betere buurt, raakt in goede doen, ontmoet een vrouw die met hem trouwen wil op voorwaarde dat hij zich laat besnijden. Maar de moord blijft hem in gedachten en ook de vraag of het echt zijn vriend niet is geweest die hem gepleegd heeft</p>\n<p>De twee vrienden zijn volstrekt tegengestelde karakters: de een is een bikkelharde cynicus terwijl Sokolov een moralist is. Maar nu hij meedoet in zaken die niet geheel het daglicht kunnen verdragen en zelfs het verzoek krijgt een wapenfabriek op de Westbank op te zetten, komt zijn moraal op de helling te staan. Helemaal als hij, in het ziekenhuis liggend vanwege de besnijdenis, van zijn vriend het verzoek krijgt nog diezelfde avond iemand uit de weg te ruimen die ruïneus voor hun bedrijf is. Hij doet dat, maar het blijkt dan dat ook in Solokovs eigen dood was voorzien, een dood die als door een wonder verhinderd wordt.</p>\n<p>Als Solokov diezelfde avond nog bij zijn vriendin langs wil gaan, ziet hij dat zijn vriend daar op bezoek is en plaatst hij een bom in diens auto. De vriend is gebleken een duivelse verrader te zijn en het is op dat punt van de roman gekomen wel zeker dat hij de moordenaar is en zelfs dat hij in de Sovjet-Unie destijds moedwillig de raket heeft laten ontploffen.</p>\n<p>Deze thriller-achtige lijn wordt op het laatst wel buitengewoon onwaarschijnlijk, al is de hele roman er op gericht om Solokov te veranderen in zijn cynische vriend. Misschien moeten de laatste gebeurtenissen dan ook niet zo realistisch gelezen worden, maar meer als handelingen die de weg vrijmaken voor Solokovs identificatie met zijn vriend. Na diens dood maken we Solokov nog even mee, in een epiloog die er geen twijfel over laat bestaan dat hij zijn vroegere moraal verloren heeft.</p>\n<p>De geschiedenis komt traag op gang in een bijna de helft van de roman in beslagnemend eerste deel. Daarin wordt het verleden van de vrienden uit de doeken gedaan en leeft Solokov nog in de goot van Tel Aviv. Met de komst van zijn vriend raakt het leven, en de roman, in een stroomversnelling, die uitloopt op de moordpartijen. Het lijdt geen twijfel of de roman handelt over verschillende levenshoudingen, over ethiek, maar de gesprekken daarover zijn van een verbijsterende eenvoud. Alles in het boek is dik aangezet om maar zo duidelijk mogelijk het dilemma waarin Sokolov zich bevindt te accentueren</p>\n<p>Als Solokov in het begin een keer door Tel Aviv loopt, ziet hij een wereld waar hij niet bijhoort, nog niet althans, en die wordt aldus beschreven:</p>\n<p>\"Op de terrasjes onder de platanen ruzieden oude mannen in het Jiddisch over de Palestijnen en Sadam Hoessein, prachtige meisjes in luchtige jurken zwierden zelfverzekerd langs krachtig gespierde jongens in legeruniform, op straathoeken luisterden gefascineerde kinderen naar ontroerde muzikanten.\"</p>\n<p> </p>\n<p><strong>Over de Schrijver:</strong></p>\n<p>Voor het meer dan vierhonderd bladzijden tellende 'De ruimte van Sokolov' heeft de schrijver zijn licht opgestoken bij een hoofdinspecteur van de fraudebestrijding in Tel Aviv, een rakettechnoloog, een kenner van de Sovjet-ruimtevaart, een medicus, het CIDI en hij heeft een bezoek gebracht aan de Russische ruimtevaartstad Kaliningrad. Vandaar dat hij nu, bijna achteloos, kan schrijven dat elk proton \"een positieve elektrische lading en een massa van 938,3 Mega-elektronvolt\" heeft en dat oudere raketten in de regel vertrokken \"ofwel op waterstofmotoren ofwel op kerosinemotoren, en een enkele keer op motoren die geschikt waren voor stikstoftraoxyde\" .</p>\n<p>Deze ijver typeert het soort schrijver dat De Winter is geworden. Sinds 'Kaplan' uit 1986 afficheert hij zich met nadruk, en met succes, als een schrijver voor het grote publiek, dat lak heeft aan ingewikkelde vertelstructuren en andere literaire aanstellerij en dat een goed verhaal wil lezen in eenvoudige taal, en dat specialistische kennis als hierboven juist een bewijs vindt van het feit dat de schrijver goed z'n best heeft gedaan.</p>\n<p>Het soort boeken dat hem nu voor ogen staat, doet nauwelijks een beroep op enige literaire educatie en behandelt problemen op een uiterst oppervlakkige en overzichtelijke manier. De tegenstellingen die hij in zijn verhalen verwerkt, zijn altijd zwart-wit en kunnen geen mens ontgaan. De stijl is onpersoonlijk, glad in het beste geval.</p>\n<p> </p>\n<p><strong>Eindoordeel:</strong></p>\n<p>Om eerlijk te zijn ik vond dit een goed boek. De personages in het boek zijn allemaal interessant en je begint een soort relatie met ze op te bouwen doordat je ze zo goed leert kennen. Het verhaal is prachtig geschreven. Leon de Winter wist precies hoe hij dit boek voor iedereen aantrekkelijk kon maken en ik raad het iedereen aan om dit boek te lezen tot je zelf met je hoofd in de ruimte</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/44e7e0598912926b6077b9b3baf0e437b00a7712.jpg",
                            "altText": "Leon De Winter",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254829"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/34e7198b868bb973fd112c48454f16212a2346c0.jpg",
                            "altText": "Het Diner",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Brief aan de schrijver</p>\n<p>Het diner door Herman Koch (Leesniveau 3)</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Bram van Gaalen</p>\n<p>H4e</p>\n<p>Beste meneer Koch,</p>\n<p> </p>\n<p>Als eerste wil ik aan u melden dat wij het boek binnen hebben gekregen en iedereen bij onze uitgeverij hebben het boek gelezen. We hebben er met z'n alle over zitten praten en we zijn tot de conclusie gekomen dat 'Het Diner' niet een boek is dat wij willen uitgeven.</p>\n<p>U moet dit niet als een belediging zien want wij vonden uw anderen boeken enorm fascinerend maar dit boek heeft in onze ogen een aantal problemen die eerst opgelost moeten worden voordat wij echt het boek zullen publiceren.  </p>\n<p>Deze problemen hebben we in drie categorieën verdeelt. 1 hoofdstukken, 2 personages en 3 taalgebruik.</p>\n<p>Als eerste zullen we het hebben over de hoofdstukken. Veel van de hoofdstukken in uw boek zijn niet alleen kort, een of twee bladzijdes, maar ook hebben vele de zelfde naam erboven staan. Wij denken dat het veel makkelijker zou zijn om minder hoofdstukken in het boek te plaatsen maar echter de hoofdstukken zelf langer te maken. Hierdoor krijgen we ook niet het probleem dat de lezers verward raken.</p>\n<p>Als tweede moeten we de personages gaan veranderen. Elk personages is op een bepaalde manier geschreven dat de lezer ze ongetwijfeld zal haten. Wij hebben er geen probleem mee dat er wat personages in het boek zitten die de lezer zou haten maar we hebben wel een probleem als je alle personages in het boek haat. Wij willen dat je elk personage op een bepaalde manier iets meer aantrekkelijk maakt voor de lezer.</p>\n<p>En als laatste het taalgebruik. Wij vinden dat 'Het diner' een boek is wat iedereen op welke leeftijd dan ook mag lezen. Echter het taalgebruik wat u in dit boek gebruikt is onacceptabel en moet onmiddellijk aangepast worden voordat wij klachten gaan krijgen van boze klanten. Het is niet erg als er een klein beetje slecht taalgebruik in het boek voor komt maar u heeft in bijna elk hoofdstuk wel een paar scheldwoorden staan. Verander dit zo snel mogelijk.</p>\n<p>Wij willen uw boek niet helemaal aanpassen maar als u ten minste de genoemde punten op een bepaalde manier zou willen aanpassen zijn wij berijd om u boek te publiceren.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Bram van Gaalen</p>\n<p>Uitgeverij Anthos</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/277c53495cdae4fac1ba7d1431446d4f2e2a914f.jpg",
                            "altText": "Herman Koch",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254830"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4b25a1e340c58173e6d9bcb18724e005dd9a056e.jpg",
                            "altText": "De Held",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>                                       De Held</p>\n<p>                                        Geschreven door Jessica Durlacher</p>\n<p>                                                         (Leesniveau 3)</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>                                                               Bram van Gaalen</p>\n<p>                                                                           H4e</p>\n<p><strong>Korte Samenvatting:</strong></p>\n<p>ara maakt zich zorgen over de keuze van haar zoon Mich voor het Amerikaanse leger. Ze probeert tevergeefs hem dit voornemen uit zijn hoofd te praten. Haar vader overlijdt plotseling op 80-jarige leeftijd na een merkwaardige val in zijn tuin. Na een reis naar Baden-Baden, waar haar vader tot ereburger was benoemd vanwege het onrecht dat hem voor en in de oorlog door de nazi's was aangedaan, vindt Sara een Luger-pistool in zijn Gispen-bureau. Bij het transport van het lege bureau naar haar huis, gaat het pistool spontaan af. Sara wordt tijdens haar gebruikelijke hardloopronde in het bos verkracht door een man die haar bij blijft als \"Het Beest\". Niet lang daarna wordt de familie thuis overvallen. Tess blijkt[3] oraal verkracht en haar ouders overleven de overval maar net. Kostbaarheden, sieraden en obligaties verdwijnen uit de kluis en de politie start een groot onderzoek in. Sara zoekt zelf ook verder in de spullen van haar overleden vader. Ze komt in zijn stukken Laurens en zijn zoon Anton(Ton) Raaijmakers tegen. De eerste pakte haar grootouders op, de tweede bouwde een serre aan het huis van haar vader. Over dat bouwwerk werd vervolgens 6 jaar geprocedeerd. Drie maanden voor zijn dood won Herman de rechtszaak van de louche aannemer. Vervolgens valt hij, wordt Sara door de aannemer verkracht en tijdens de overval herkent ze de zoon[4] van haar illegale Ghanese werkster, die als enige buiten de familie een huissleutel heeft.</p>\n<p> </p>\n<p>Sara beseft dat ze nooit meer rustig zal kunnen leven. Jacob besluit zijn bedrijfsbeveiliger Benji in te schakelen. Hoewel ze besloten hebben wederom voor een periode naar de USA te verhuizen, zullen haar moeder en zus Tara blijvend aan gruwelijke vervolging blootstaan. Sara schaduwt de aannemer en besluit hem om te brengen. In de door haar gekozen nacht wordt ze tot haar verbazing bij zijn huis opgepikt door Jacob en Mich. De politie ontbiedt de volgende dag de familie en heeft nieuws. De hoofdverdachte Anton Raaijmakers is te midden van een groot deel van de buit met 2 kogels geliquideerd doodgebloed aangetroffen in een kraakpand. Zoon David, van haar Ghanese werkster Monica Vandijck, was al in beeld en ze zoeken alleen nog de derde man. De recherche houdt de dood van Anton op een onderlinge afrekening. Ook het lidmaatschap van de neonazistische groep \"Blood and Honour\" zou een rol gespeeld kunnen hebben. Volgens de politie was Raijmakers professioneel omgebracht. Geen sporen, geen hulzen. Sara laat het Luger-pistool in het Noordzeekanaal verdwijnen.</p>\n<p> </p>\n<p>Aan het eind van het boek komt een verdwenen derde brief van opa Herman boven water, die hij aan de dertienjarige Mich had gegeven. Sara haar twee brieven worden bij de overval gestolen, maar komen via de post weer terug. In die derde brief beschrijft Herman een heldhaftig fictief scenario uit 1942. Hij schiet de 4 belagers van zijn ouders dood met het Luger-pistool en de familie ontsnapt via IJmuiden naar New York. Mich begreep op dertienjarige leeftijd dat hij weerbaar moest worden. Hij bereikte de hoogste staat van weerbaarheid als Amerikaans marinier.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Over de Schrijver:</strong></p>\n<p>Voordat ze debuteerde als schrijfster, was Durlacher criticus en columniste. Tijdens haar studie richtte zij met anderen het literaire tijdschrift De Held op, waarin zij interviews, recensies en het verhaal 'Schoorstenen' publiceerde. Uit Durlachers bezigheden bij De Held vloeiden haar latere journalistieke activiteiten voort, als criticus en columnist bij onder andere de Volkskrant, Vrij Nederland, De Tijd en HP/De tijd.</p>\n<p> </p>\n<p>Zowel haar romandebuut Het Geweten als De dochter worden ook wel aangeduid als 'tweede-generatieromans': in beide boeken zijn de hoofdpersonen kinderen van Nederlandse ouders die in de Tweede Wereldoorlog de concentratiekampen hebben overleefd, zelf hebben zij de oorlog en de bezetting niet meegemaakt. Voor haar romandebuut ontving Durlacher de Debutantenprijs en het Gouden Ezelsoor. Ook werd de Duitse vertaling genomineerd voor de Literatuurprijs Nordrhein/Westfalen. Haar roman De dochter werd genomineerd voor de Literatuurprijs Nordrhein/Westfalen en de NS Publieksprijs.</p>\n<p> </p>\n<p><strong>Eindoordeel:</strong></p>\n<p>Ik vond het boek de held van Jessica Durlacher echt enorm leuk. Het is een moord verhaal waarbij de personages de moordenaar moeten vinden en moeten beslissen om wraak te nemen en hem te doden of hem in leven te laten zodat de rechtbank hem kan aanpakken. Wat er aan het einde van het boek gebeurde had ik niet verwacht en ik hoop echt enorm dat je zelf ook dit prachtige boek zou lezen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ec68e3b57f61fd5ac382fcbc22624ee63f521119.png",
                            "altText": "Jessica Durlacher",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254831"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2276dc75f9c4e1c1460af0f0fc9969843c5015fb.jpg",
                            "altText": "Bezonken Rood",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Bezonken rood</p>\n<p>Jeroen Brouwers (Leesniveau 4)</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Bram van Gaalen</p>\n<p>H4e</p>\n<p>Geachte meneer/mevrouw van uitgeverij De Arbeidspers,</p>\n<p> </p>\n<p>Als eerste wil ik jullie bedanken om de tijd te nemen voor wat ik u heb aan te bieden. Bezonken rood is een boek dat ik heb geschreven en ik hoop dat jullie het zouden willen uitgeven. Ik heb het boek geschreven van mijn echte ervaring in een Japen kamp. Ik schreef dit boek na de dood van mijn moeder zodat ik iedereen kon vertellen over mijn kampjaren in Batavia.</p>\n<p>Ik bracht zijn kleuterjaren door in het jappenkamp Tjideng, Ikj zat daar samen met mijn moeder, oma en zusje. Mijn vader was daar niet omdat de mannen van de vrouwen en kinderen gescheiden werden. Mijn oma stierf in het kamp door ondervoeding, lijfstraffen en uitputting. Alle vrouwen werden slecht behandeld, ze kregen lijfstraffen ongeacht wat ze deden, zelfs als ze niets deden. Ik heb dit alles van dichtbij meegemaakt. Soms vond ik wat er met de vrouwen gebeurde zelfs wel grappig, bijvoorbeeld dat ze naakt als kikkers moesten rondspringen. Ik had als vijfjarige kleuter geen besef van goed of kwaad. Juist dat is later de kern van mijn kampsyndroom. Ik voel me schuldig, omdat ik als nieuwsgierige kleuter alles zo gretig in me opnam. En dat ik door mijn leeftijd niet stil kon staan bij de gruwelijkheden. En er zelfs om heb gelachen.</p>\n<p>Later toen ik volwassen was en de film van het kamp opnieuw zag, sloeg ik mezelf omwille van mijn immoreel gedrag van destijds. Nadat ik mijn moeder afgeranseld en vernederd zag, besloot ik bij mezelf dat ze mijn moeder niet meer kon zijn. Door alles wat ik had gezien en meegemaakt was ik het gevoel van liefde verloren. Ik vereerde mijn moeder, maar haar schoonheid en mijn liefde voor haar werd door de Japanner die mijn moeder bijna dood trapte voorgoed weggeschopt. Niemand zou mij nog kunnen kwetsen als ik niemand liefhad. Ik hield niet meer van mijn moeder.</p>\n<p>Het boek is vooral bestemd voor mensen die graag non-fictie boeken lezen en voor mensen die graag oorlogsboeken lezen.</p>\n<p>Laat mij maar zo snel mogelijk weten of jullie het boek willen publiceren.</p>\n<p>Met vriendelijke groet,</p>\n<p>Jeroen Brouwers</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ec325c05185c9388c00018eab85b9cbce0539d3c.jpg",
                            "altText": "Jeroen Brouwers",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254832"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254833"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254834"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254835"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5302831"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mindmap Havo 4 Boeken",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5254836"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5254837"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5254811"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "5254812"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5254814"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5254816"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5254818"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5254820"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5254822"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5254824"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5254825"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "5254826"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "5254827"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "5254828"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "5254829"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "5254830"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "5254831"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "5254832"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "5254833"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "5254834"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "5254835"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mindmap Havo 4 Boeken",
                        "reference": {
                            "value": "5302831"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "5254836"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5254837"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}